aisai<>再逢<>2011年07月28日(木)00時15分<>御苦労様デス(ｏ・ω・ｏ）<><>142918<>93182<><>
togetoge<>園長 ゆう<>2011年07月28日(木)00時14分<>(*'-')ゞおひさ<><>80512<>93182<><>
jupiter<>†ジュピタ†<>2011年07月28日(木)00時13分<>そう、ちょっと忙しい<><>40016<>93182<><>
aisai<>再逢<>2011年07月28日(木)00時12分<>おぉー…！　ゆうさんこちらではお久しぶりですｗぁ<><>142910<>93182<><>
togetoge<>園長 ゆう<>2011年07月28日(木)00時11分<> ｆｍ。。<><>80506<>93182<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時6分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、シェドンレックAを入手しました！</font><>58.190.70.29<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時6分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、スタートッカA3を入手しました！</font><>209.85.224.81<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時5分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、シェドンレックAを入手しました！</font><>209.85.224.94<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時5分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、シェドンレックVを入手しました！</font><>209.85.224.83<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時5分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、悪魔界チケットを入手しました！</font><>66.219.58.44<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時5分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、悪魔界チケットを入手しました！</font><>180.5.42.22<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時5分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、シェドンレックAを入手しました！</font><>209.85.224.92<><>
aisai<>再逢<>2011年07月28日(木)00時05分<>今はバグ改善中ですか？？　何やら消失バグがあったようですが…<><>142892<>93182<><>
aisai<>再逢<>2011年07月28日(木)00時04分<>おぉー…！！　生きてた！！ぁ<><>142892<>93182<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時4分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、スタートッカH3を入手しました！</font><>58.190.70.29<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時4分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、スタートッカH3を入手しました！</font><>209.85.224.92<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時4分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、スタートッカH3を入手しました！</font><>124.109.191.86<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時4分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、悪魔界チケットを入手しました！</font><>59.106.56.142<><>
<><font color="yellow">告知</font><>2011年2月28日(火)0時4分<><font color="yellow">再逢様が悪魔の館6Fの悪魔の討伐に成功し、シェドンレックAを入手しました！</font><>58.190.70.29<><>
jupiter<>†ジュピタ†<>2011年07月28日(木)00時03分<>やーっほー<><>40016<>93182<><>
aisai<>再逢<>2011年07月28日(木)00時01分<>このチャンネルは生きてるのか…？　何か月ぶりに使うか…ｗ<><>142889<>93182<><>
aisai<>再逢<>2011年07月28日(木)00時01分<>お久しぶりーですージュピタさん(´・ω・`)ノ<><>142889<>93182<><>
doranngo<>まもりびと<>2011年07月27日(水)23時32分<>よく考えたら神さんはゆうさんから尻上リング持ってるんじゃないかな・・・ｗ<><>46101<><><>
<>告知<>2011年7月27日(火)23時29分<><font color="blue">どせいさん様が新たにキャラ作成されました！みなさんよろしく！</font><>203.191.211.79<><>
<>告知<>2011年7月27日(火)23時20分<>レン坊様が時魔術師に転職しました<>119.235.237.93<><>
yuki2<>カオス<>2011年07月27日(水)23時17分<>ですね。。すいません。<><>1595<><><>
EJ20<>ひまわり<>2011年07月27日(水)23時16分<>不用意に書かないほうがいいね。<><>32664<><><>
yuki2<>カオス<>2011年07月27日(水)23時16分<>そうでしたかw<><>1595<><><>
yuki2<>カオス<>2011年07月27日(水)23時16分<>流した？流れた？<><>1595<><><>
EJ20<>ひまわり<>2011年07月27日(水)23時16分<>本当にやってしまいそうな人が居そうだから流し<><>32664<><><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>1<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>21<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>2<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>1<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>16<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>15<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>14<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>13<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>12<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>11<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>10<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>9<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>8<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>7<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>6<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>5<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時15分<>4<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時14分<>3<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時14分<>2<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時14分<> 1<><>32664<>999<><>
EJ20<>ひまわり<>2011年07月27日(水)23時14分<> <><>32664<>999<><>
<>告知<>2011年7月27日(火)23時13分<><font color="yellow">ボスモンスター「マーシュ・シャーク」が「底なしの泥沼」に出現しました。</font><><><>
<><font color="yellow">告知</font><>2011年7月27日(火)23時13分<><font color="yellow">掲示板には、色んな情報が載っています。チャットで質問する前に調べようね！</font><><><>
yuki<>Mr.神ver.覚醒<>2011年07月27日(水)22時59分<>悪い奴が消えた人と同IDで作ったら最悪だ<><>1<><><>
yuki<>Mr.神ver.覚醒<>2011年07月27日(水)22時55分<>突破前で遊びたいがやめとこうw<><>1<><><>
yuki<>Mr.神ver.覚醒<>2011年07月27日(水)22時51分<>装備していた物は消えるのか<><>1<><><>
<>告知<>2011年7月27日(火)22時48分<><font color="blue">Mr.神ver.覚醒様が新たにキャラ作成されました！みなさんよろしく！</font><>27.96.58.182<><>
doranngo<>まもりびと<>2011年07月27日(水)22時47分<>緊急所に書きこむからそういうことになるね<><>46099<><><>
yuki2<>カオス<>2011年07月27日(水)22時44分<>掲示板みるかぎり作り直せばいいのかな<><>1595<><><>
<>告知<>2011年7月27日(火)22時37分<>omegazero様が竜騎士に転生しました<>220.56.95.21<><>
<>告知<>2011年7月27日(火)22時37分<>omegazero様が修行戦士に転生しました<>209.85.224.83<><>
jupiter<>†ジュピタ†<>2011年07月27日(水)22時37分<>データが白紙じゃないときしか上書きしないようにしてあるんだけどなぁ…´A`<><>40016<><><>
yuki2<>カオス<>2011年07月27日(水)22時36分<>・e・<><>1595<><><>
doranngo<>まもりびと<>2011年07月27日(水)22時35分<>・。・<><>46098<><><>
EJ20<>ひまわり<>2011年07月27日(水)22時34分<>。。。。<><>32664<><><>
yuki2<>カオス<>2011年07月27日(水)22時34分<>えっ!?<><>1595<><><>
jupiter<>†ジュピタ†<>2011年07月27日(水)22時34分<>なぜオートバックアップまで白紙に…<><>40016<><><>
EJ20<>ひまわり<>2011年07月27日(水)22時34分<>蟻さん、どせいさん、神さんが消えましたよ＾＾；<><>32664<><><>
yuki2<>カオス<>2011年07月27日(水)22時33分<>復元お願いします(m_m)<><>1595<><><>
omega0<>omegazero<>2011年07月27日(水)22時33分<>タイミングがよすぎるww<><>272<><><>
EJ20<>ひまわり<>2011年07月27日(水)22時33分<>不用意に復元すると突破前に戻ったりしそうだね<><>32664<><><>
yuki2<>カオス<>2011年07月27日(水)22時32分<>きてくれたw<><>1595<><><>
jupiter<>†ジュピタ†<>2011年07月27日(水)22時32分<>・。・<><>40016<><><>
yuki2<>カオス<>2011年07月27日(水)22時32分<>ですよね＾＾<><>1595<><><>
EJ20<>ひまわり<>2011年07月27日(水)22時31分<>ジュピタさんの対応待ちのほうがいい<><>32664<><><>
yuki2<>カオス<>2011年07月27日(水)22時31分<>同IDで作りなおした方がいいのかなー<><>1595<><><>
yuki2<>カオス<>2011年07月27日(水)22時31分<>ですね～w<><>1595<><><>
EJ20<>ひまわり<>2011年07月27日(水)22時29分<>もしそうならブルーマント借りれば良かったｗ<><>32664<><><>
EJ20<>ひまわり<>2011年07月27日(水)22時29分<>ん？<><>32664<><><>
yuki2<>カオス<>2011年07月27日(水)22時29分<>ひまわりさんも所持するのか<><>1595<><><>
yuki2<>カオス<>2011年07月27日(水)22時28分<>蟻さんが貸したマントは蟻さんも<><>1595<><><>
yuki2<>カオス<>2011年07月27日(水)22時27分<>データが昨日ので復元ってことは、<><>1595<><><>
EJ20<>ひまわり<>2011年07月27日(水)22時26分<>プレイしたら消えそうだしな<><>32664<><><>
EJ20<>ひまわり<>2011年07月27日(水)22時25分<>最近少しやる気が出てきたところだけど、これでしばらく放置決定だなｗ<><>32664<><><>
<>告知<>2011年7月27日(火)22時23分<><font color="yellow">カオス様が新たな支配者となりました！</font><><><>
EJ20<>ひまわり<>2011年07月27日(水)22時21分<>またオロチに戻るとか。。。ここよりはましだと思うが<><>32664<><><>
