†天上騎士団†<>†ジュピタ†<>29056365<>216<>6<>1<>寂しいギルドです。ご自由に＾＾<>jupiter<>shaman<>teya<>4575<>Ison<>zzxx<><>
動物園<>園長ゆう<>199999980<>1234<>24<>1<>ギルド畑:土地ランク20,000目標！<>togetoge<>mayu<>a1s2d3<>sieru<>qaz1097<>1123<>aisai<>kurou<>murihon<>hime<>7713<>jbpnjb<>7309034<>aberu<>4556<>sleipnir<>zeek<>tact<>akakeru<>night<>09010<>taku<><>doranngo<>
ひだまり<>燐<>721860<>2<>1<>1<>どこ吹く風よ～<>1752<><>
大日本弩誠一家<>どせいさん<>946666572<>1151<>9<>5000<>希望者は一言ください＾＾  畑は植えないように！<>hijikata<>tomomo<>yoyoyo<>0930<>azisai<>yuki<>6155<>1357<>wertyu<><>
武者返し<>和菓子<>306918104<>208<>4<>100<>なんとなく。<>7250<>7315<>1224<>saida<>
農家<>ひまわり<>53333328<>54<>1<>10000<>畑収入０！！それでも耕す強者求む<>EJ20<>
