†天上騎士団†<>†ジュピタ†<>29056365<>216<>6<>1<>寂しいギルドです。ご自由に＾＾<>jupiter<>shaman<>teya<>4575<>Ison<>zzxx<><>
動物園<>園長ゆう<>1199999880<>1252<>25<>1<>ギルド畑:土地ランク20,000目標！<>togetoge<>mayu<>a1s2d3<>sieru<>qaz1097<>1123<>aisai<>kurou<>murihon<>hime<>7713<>jbpnjb<>7309034<>aberu<>4556<>sleipnir<>zeek<>tact<>akakeru<>night<>09010<>taku<>zero<>keito<>seed<>
ひだまり<>燐<>721860<>2<>1<>1<>どこ吹く風よ～<>1752<><>
大日本弩誠一家<>どせいさん<>1359999864<>1164<>9<>5000<>希望者は一言ください＾＾  畑は植えないように！<>hijikata<>tomomo<>yoyoyo<>0930<>azisai<>yuki<>6155<>1357<>wertyu<>
武者返し<>和菓子<>26666664<>209<>4<>100<>なんとなく。<>7250<>7315<>1224<>saida<>
農家<>ひまわり<>79999992<>55<>1<>500<>畑収入０！！それでも耕す強者求む<>EJ20<>
アイルー村<>アイルー<>330000<>32<>1<>1000000000000<>畑を耕す人募集中！！　目指せ生産度10万！<>doranngo<>
