†天上騎士団†<>†ジュピタ†<>30459565<>216<>7<>1<>寂しいギルドです。ご自由に＾＾<>jupiter<>shaman<>teya<>4575<>Ison<>zzxx<>1224<>
動物園<>園長ゆう<>1231999776<>1300<>25<>1<>ギルド畑:土地ランク20,000目標！<>togetoge<>mayu<>a1s2d3<>sieru<>qaz1097<>1123<>aisai<>kurou<>murihon<>hime<>7713<>jbpnjb<>7309034<>aberu<>4556<>sleipnir<>zeek<>tact<>akakeru<>night<>09010<>taku<>zero<>keito<>seed<>
ひだまり<>燐<>744870<>2<>1<>1<>どこ吹く風よ～<>1752<><>
大日本弩誠一家<>どせいさん<>851148312<>1175<>9<>5000<>希望者は一言ください＾＾  畑は植えないように！<>hijikata<>tomomo<>yoyoyo<>0930<>azisai<>yuki<>6155<>1357<>wertyu<>
武者返し<>和菓子<>26666664<>209<>3<>100<>なんとなく。<>7250<>7315<>saida<><>
農家<>ひまわり<>42666660<>63<>1<>500<>畑収入０！！それでも耕す強者求む<>EJ20<>
アイルー村<>アイルー<>0<>46<>1<>1<>畑を耕す人募集中！！　目指せ生産度10万！<>doranngo<>
