†天上騎士団†<>†ジュピタ†<>46867316<>216<>7<>1<>入脱退自由。たまに蹴られるけど気にしないｂ<>jupiter<>Ison<>zzxx<>1998<>penpati<>332244<>232837<>
動物園<>園長 ゆう<>987513748<>1503<>25<>1<>ギルド畑:土地ランク20,000目標！<>togetoge<>mayu<>a1s2d3<>sieru<>qaz1097<>1123<>aisai<>kurou<>murihon<>hime<>7713<>jbpnjb<>7309034<>aberu<>4556<>sleipnir<>zeek<>tact<>akakeru<>09010<>taku<>keito<>seed<>0258<>00052580<>
ひだまり<>燐<>876414<>2<>1<>1<>どこ吹く風よ～<>1752<><>
大日本弩誠一家<>どせいさん<>59999994<>1236<>9<>5000<>希望者は一言ください＾＾  畑は植えないように！<>hijikata<>tomomo<>yoyoyo<>0930<>azisai<>yuki<>6155<>1357<>wertyu<>
武者返し<>和菓子<>61488778<>209<>4<>100<>なんとなく。<>7250<>7315<>saida<>wings<>
アイルー村<>アイルー<>79999994<>65<>2<>1<>初心者の突破を応援♪♪<>doranngo<>Adam<>
農家<>ひまわり<>0<>55<>1<>500<>畑収入はありません！！<>EJ20<>
