†天上騎士団†<>†ジュピタ†<>101739616<>216<>11<>1<>入脱退自由。たまに蹴られるけど気にしないｂ<>jupiter<>Ison<>penpati<>332244<>232837<>15935755<>aiue<>kuma77<>sinzou<>cx3720zr<>omichael<>
動物園<>園長 ゆう<>1733805606<>1512<>28<>1<>ギルド畑:土地ランク20,000維持！<>togetoge<>mayu<>a1s2d3<>sieru<>qaz1097<>1123<>aisai<>kurou<>murihon<>hime<>7713<>jbpnjb<>7309034<>aberu<>4556<>zeek<>tact<>akakeru<>09010<>keito<>seed<>0258<>00052580<>yuki<>roll<>1752<>nagfake<>ziku<>
大日本弩誠一家<>どせいさん<>1139999886<>1267<>9<>5000<>希望者は一言ください＾＾  畑は植えないように！<>hijikata<>tomomo<>yoyoyo<>0930<>azisai<>6155<>1357<>wertyu<>taku<>
武者返し<>和菓子<>93356664<>212<>4<>100<>入りたい人は入って下さい!<>7250<>7315<>saida<>wings<>
アイルー村<>すらりん<>13816832<>104<>8<>1<>畑を植えたり10日間ログインしなかったりしなかったら蹴られます<>doranngo<>Adam<>silver<>1030<>takuo<>q1q2<>nazoado<>daiki<>
農家<>ひまわり<>100000<>170<>2<>500<>畑収入はありません！！<>EJ20<>sleipnir<>
