†天上騎士団†<>†ジュピタ†<>31728815<>216<>8<>1<>寂しいギルドです。ご自由に＾＾<>jupiter<>shaman<>teya<>4575<>Ison<>zzxx<>1224<>1998<>
動物園<>園長 ゆう<>1297333116<>1441<>25<>1<>ギルド畑:土地ランク20,000目標！<>togetoge<>mayu<>a1s2d3<>sieru<>qaz1097<>1123<>aisai<>kurou<>murihon<>hime<>7713<>jbpnjb<>7309034<>aberu<>4556<>sleipnir<>zeek<>tact<>akakeru<>09010<>taku<>keito<>seed<>0258<>EJ20<>
ひだまり<>燐<>876414<>2<>1<>1<>どこ吹く風よ～<>1752<><>
大日本弩誠一家<>どせいさん<>1422666408<>1215<>9<>5000<>希望者は一言ください＾＾  畑は植えないように！<>hijikata<>tomomo<>yoyoyo<>0930<>azisai<>yuki<>6155<>1357<>wertyu<>
武者返し<>和菓子<>26666664<>209<>3<>100<>なんとなく。<>7250<>7315<>saida<><>
アイルー村<>アイルー<>42666660<>53<>1<>1<>初心者の突破を応援♪♪<>doranngo<>
