†天上騎士団†<>†ジュピタ†<>34386316<>216<>6<>1<>入脱退自由。たまに蹴られるけど気にしないｂ<>jupiter<>Ison<>zzxx<>1998<>332244<>penpati<>
動物園<>園長 ゆう<>800099922<>1501<>24<>1<>ギルド畑:土地ランク20,000目標！<>togetoge<>mayu<>a1s2d3<>sieru<>qaz1097<>1123<>aisai<>kurou<>murihon<>hime<>7713<>jbpnjb<>7309034<>aberu<>4556<>sleipnir<>zeek<>tact<>akakeru<>09010<>taku<>keito<>seed<>0258<>
ひだまり<>燐<>876414<>2<>1<>1<>どこ吹く風よ～<>1752<><>
大日本弩誠一家<>どせいさん<>633333270<>1226<>9<>5000<>希望者は一言ください＾＾  畑は植えないように！<>hijikata<>tomomo<>yoyoyo<>0930<>azisai<>yuki<>6155<>1357<>wertyu<>
武者返し<>和菓子<>31072114<>209<>4<>100<>なんとなく。<>7250<>7315<>saida<>wings<>
アイルー村<>アイルー<>81920492<>57<>2<>1<>初心者の突破を応援♪♪<>doranngo<>Adam<>
農家<>ひまわり<>0<>40<>1<>500<>畑収入はありません！！<>EJ20<>
