<><font color="yellow">告知</font><>2009年8月11日(火)5時56分<><font color="yellow">アンクドラル様がイエローワールドのチャンピオンになりました。</font><>58.5.252.68<><>
akira<>どら猫<>2009年08月11日(火)05時55分<>何をどうするんですか(´・ω・`)？<><>1526<>37564<><>
<><font color="yellow">告知</font><>2009年8月11日(火)5時55分<><font color="yellow">アンクドラル様がドラゴンワールドのチャンピオンになりました。</font><>58.5.252.68<><>
akira<>どら猫<>2009年08月11日(火)05時54分<>記念すべき全ワールド制覇orz<><>1526<>37564<><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時53分<>まさか自分に挑むわけにも行かないしなぁ<><>752<>37564<><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時52分<>そーいえば・・・どうするんですか？ｗ<><>752<>37564<><>
<><font color="yellow">告知</font><>2009年8月11日(火)5時52分<><font color="yellow">どら猫様がドラゴンワールドのチャンピオンになりました。</font><>218.134.155.114<><>
akira<>どら猫<>2009年08月11日(火)05時52分<>マクロ対策に最高ですねっ。おかげで3ワールドのチャンプになってますけど(´ω`；)<><>1526<>37564<><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時51分<>一般の方への迷惑（まぁチャンプ戦ぐらいなら大して手数かからないけど）を考えるとこのぐらいしかできませんぬ<><>752<>37564<><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時51分<>ランダム関数で300回に１度の確率でチャンプに戻されますが・・・(朝実装)・・・<><>752<>37564<><>
akira<>どら猫<>2009年08月11日(火)05時50分<>まぁ、証拠がないので マクロって単語は出してませんけどねっ。<><>1526<>37564<><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時50分<>まぁ最大で２５０回戦闘ですから・・・<><>752<>37564<><>
akira<>どら猫<>2009年08月11日(火)05時49分<>昨日も一昨日も注意したんですけどねぇ。。ささやきじゃなく一般チャットで注意しても反応してもらえないし＞＜<><>1526<>37564<><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時49分<>おそらくエラー画面の更新を繰り返しているのでゎ…<><>752<>37564<><>
akira<>どら猫<>2009年08月11日(火)05時47分<>3~4ってw<><>1526<>37564<><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時47分<>死ぬかとオモタ（大げさ<><>752<><><>
akira<>どら猫<>2009年08月11日(火)05時47分<>すごかったですねぇ。。昨日も今日も地震がorz<><>1526<><><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時47分<>３，４人なら知ってますよ( ´ω｀ )<><>752<>37564<><>
jupiter<>†ジュピタ†<>2009年08月11日(火)05時46分<>←地震で起きて目がパッチリ<><>752<><><>