1<>園長 ゆう<>レジスト出現のコツってありますか？運次第でしょうか？<>†ジュピタ†<>努力次第です。<>
2<>園長 ゆう<>ラストソードＥＸって成長で出来るの？防具もあるのかな？<>†ジュピタ†<>不能。防具はあります<>
3<>園長 ゆう<>ペットの魂ってそれぞれ効果が違うの？<>†ジュピタ†<>とりあえず成長に必要。<>
4<>園長 ゆう<>ペットの魂は使うペットで効果が変わるの？<>†ジュピタ†<>今は変わりません<>
5<>園長 ゆう<>ペット仲良し度って何か上げると効果あるの？<>†ジュピタ†<>ないです<>
6<>園長 ゆう<>すぺしゃるうるとら（うるとらすぺしゃる）の使い道ってなぁに？<>†ジュピタ†<>工夫すると。<>
7<>園長 ゆう<>名前変更所の履歴が恥ずかしくて困ってます（<>†ジュピタ†<>オレオレ詐欺の防止のためですｗ<>
8<>園長 ゆう<>突破後にもゴーチル育てたいけど無理なの？<>†ジュピタ†<>無理ポ。強いからね。<>
9<>園長 ゆう<>昇竜リングv2は製造できるの？<>†ジュピタ†<>無理なのだー<>
10<>園長 ゆう<>クラウン効果が邪魔なんだけど、効果リセットできないの？<>†ジュピタ†<>善悪度をいじるしか・・・<>
11<>園長 ゆう<>屋敷で隠しジョブになれるってほんと？<>†ジュピタ†<>屋敷守のことですね<>
12<>園長 ゆう<>屋敷の隠しジョブの入手できる方角って決まってるの？<>†ジュピタ†<>方角っていうかまぁ、決まってます。<>
13<>園長 ゆう<>善クラウンで-値武器＝支配者施設でも相手に回復させるの？<>†ジュピタ†<>そうなります<>
14<>園長 ゆう<>突破前の方はペット仲良し度上げるとペット強くなるの？<>†ジュピタ†<>そんなことないとおもうよー<>
15<>園長 ゆう<>怪しい武器屋から善(10)を下げずにアイテム入手する裏技ないの？<>†ジュピタ†<>あったらやってます(´・ω・｀)<>
16<>園長 ゆう<>怪しい武器屋（防具屋）で逃げるを選択してもアイテム入手はできるの？<>†ジュピタ†<>勿論可能です<>
17<>園長 ゆう<>銀行の呪いの解除方法はなぁに？時間で消えるの？<>†ジュピタ†<>旬なネタだねぇ…<>
18<>園長 ゆう<>天神ジュピタＥＸが「ピースメーカー」落としました。気持ち残念です('A`)<>†ジュピタ†<>ドンマイッ<>
19<>園長 ゆう<>屋敷通い続けてますが屋敷守に転職する秘訣はあるの？<>†ジュピタ†<>場所を把握しよう<>
20<>園長 ゆう<>屋敷守への転生条件は善悪度やマスター職業の数などあるの？<>†ジュピタ†<>ないです。<>
21<>園長 ゆう<>屋敷守になるための情報は何から得たら良いのでしょうか？<>†ジュピタ†<>屋敷のヒントから得ましょうｂ<>
22<>園長 ゆう<>幻剣・幻盾は強化できるようですがどうやるの？<>†ジュピタ†<>成長させます＾＾ｂ<>
23<>園長 ゆう<>ペットのLV上げがなかなか進みません。秘訣ってあるの？<>†ジュピタ†<>ペットニウム、学習装置<>
24<>園長 ゆう<>屋敷荒しが見つからないけど居場所の情報はあるの？<>†ジュピタ†<>新世界<>
25<>園長 ゆう<>屋敷ヒントの方角○回って越えてたら条件達成にならないの？<>†ジュピタ†<>○回、と指定されていれば。<>
26<>園長 ゆう<>異世界の大金持ちのレア敵が出る時間帯決まってるの？<>†ジュピタ†<>決まっていません。稀に出ますｗ<>
27<>園長 ゆう<>クエストをやり直すことが可能とありますが、それは第２弾クエなの？<>†ジュピタ†<>そうです。<>
28<>園長 ゆう<>グーガルは進化で入手するようですが何が進化してグーガルになるの？<>†ジュピタ†<>ワスレター<>
29<>園長 ゆう<>転生で屋敷守になることは可能なの？<>†ジュピタ†<>可能ではありませｎ<>
30<>園長 ゆう<>「普通の盾」を入手しましたが成長か何かできるの？<>†ジュピタ†<>工房で。<>
31<>園長 ゆう<>三角帽子の活用方法はどうしたらいいの？<>†ジュピタ†<>情報屋を利用しましょう。<>
32<>園長 ゆう<>討伐クエスト終わって２回目するときデメリットあるの？<>†ジュピタ†<>デメリットではないです。<>
33<>園長 ゆう<>討伐クエスト２回目で何か変化あったりするの？<>†ジュピタ†<>特にないです<>
34<>園長 ゆう<>大天使（魔王）、屋敷守の他に転生で習得できない職ってなあに？<>†ジュピタ†<>裁判官<>
35<>園長 ゆう<>屋敷罠で屋敷荒しが倒せないのは何が足りないの？<>†ジュピタ†<>屋敷守にふさわしい装備で。<>
36<>園長 ゆう<>裁判官になる条件の情報はどこで入手できるの？<>†ジュピタ†<>入手？　・・・できない＾＾；<>
37<>園長 ゆう<>討伐クエ２回目したいけど、詳細情報は何処で入手できるの？<>†ジュピタ†<>ステ振り所？笑<>
38<>園長 ゆう<>アンクドラルフォースというレジェンドプレイスって出現条件あるの？<>†ジュピタ†<>善人になって一発逆転へ<>
39<>園長 ゆう<>情報屋の販売情報は今後も増えるの？<>†ジュピタ†<>必要があれば…。<>
40<>アリアンロッド<>リミットしてとはどういう意味ですか？<>†ジュピタ†<>動アビの1つ目の発動制限。<>
41<>園長 ゆう<>ソロで天神ジュピタを倒す秘訣なぁに？o(ｉДｉ)o<>†ジュピタ†<>闇の羽衣ッ<>
42<>園長 ゆう<>金の卵　銀の卵の実際の効果ってなぁに？<>†ジュピタ†<>別に・・・・・・・・・・・・・・・・。<>
43<>園長 ゆう<>討伐クエスト第三弾って受けるための条件なぁに？<>†ジュピタ†<>力→ＳＴＲ　知恵→ＩＮＴ　運→ＬＵＫ<>
44<>園長 ゆう<>(´・ω・`)アンクドラルフォース突破する為のアドバイス欲しい<>†ジュピタ†<>無理に突破する必要ないです<>
45<>園長 ゆう<>闇の羽衣は工房で作れるの？<>†ジュピタ†<>つくれませにゅ<>
46<>園長 ゆう<>倉庫の所持上限が緩和されてますがLV制限付きなの？現在それぞれ何個まで持てるの？<>†ジュピタ†<>25個になりましたｂ<>
47<>園長 ゆう<>裁判官になるための条件のヒントが欲しいです。もしくはまだ未実装でしょうか？<>†ジュピタ†<>クエストクリアすると…。<>
48<>園長 ゆう<>２億G所持屋敷荒し捕獲できませんでした。。目安はあるの？<>†ジュピタ†<>3億ぐらいだったかな<>
49<>園長 ゆう<>グーガルへの進化は未だにわからないの？<>†ジュピタ†<>未だにわかりません<>
50<>園長 ゆう<>クエスト終わってるけど裁判官はどこで転職できるの？<>†ジュピタ†<>裁判官は弱くて強くないと・・・。<>
51<>エイジ<>メテオの購入方法を教えてください<>†ジュピタ†<>暗黒魔法メテオは闇一式装備<>
52<>園長 ゆう<>闇の羽衣でどうやってメテオ習得できるの？<>†ジュピタ†<>↑参照。闇に染まり魔法屋へ<>
53<>園長 ゆう<>裁判官になれるLV制限はいくつなの？<>†ジュピタ†<>1500→2000に変更(´・ω・｀)<>
54<>園長 ゆう<>闇卵の隠しペット？は普通に進化してできるの？<>†ジュピタ†<>隠しペットなんていましたっけｗ<>
55<>園長 ゆう<>グーガルへ進化するペットはなぁに？<>†ジュピタ†<>またそれー。<>
56<>園長 ゆう<>TN犬の威力がなくなりました。対人専用なの？<>†ジュピタ†<>元々ネタ装備です(´ω｀)<>
57<>園長 ゆう<>屋敷で闇の羽衣を拾うコツはなぁに？<>†ジュピタ†<>特殊探知→ジャンプ使い地道に。<>
58<>園長 ゆう<>無敵を製造で作ることは可能なの？<>†ジュピタ†<>できぬー<>
59<>園長 ゆう<>無敵以降の製造品の種類追加は今後あるの？<>†ジュピタ†<>お客さまのニーズ次第w<>
60<>園長 ゆう<>夢屋の動アビの発動条件ってなぁに？<>†ジュピタ†<>情報屋で入手しましょう<>
61<>園長 ゆう<>無敵を闇空間以外で入手できるように製造品追加希望♪<>†ジュピタ†<>復帰後ね(^◇^;)<>
62<>園長 ゆう<>夢屋の動アビの組み合わせは現在何種類あるの？<>†ジュピタ†<>情報屋で入手しましょう<>
63<>園長 ゆう<>ペット：天神ジュピタは何から進化するの？<>†ジュピタ†<>魂を入手しましょう。<>
64<>園長ゆう<>金の亡者の上手な倒し方はどうするの？<>†ジュピタ†<>まだ秘密・・・。<>
65<>園長ゆう<>金の亡者は、いくら所持してたら捕獲できるの？<>†ジュピタ†<>捕獲できませんｗ<>
66<>園長ゆう<>LV1000の屋敷荒しが使えるペットの魂はなぁに？<>†ジュピタ†<>ペット関係はここではNG！<>
67<>翼神竜@Maplestory常駐かも？<>天神ジュピタの魂は何に使えるんですか？<>†ジュピタ†<>ペット関係はここではNG！<>
68<>再逢<>Lv1000のマーシュ・シャークに使える魂は何でしょうかっ？<>†ジュピタ†<>ペット関係はここではNG！<>
69<>園長 ゆう<>ペットリングは屋敷で入手できるの？悪魔の館なの？<>†ジュピタ†<>悪魔の館。<>
70<>園長 ゆう<>悪魔のマントは悪魔の館の何階で入手できるの？<>†ジュピタ†<>入手不能。<>
71<>園長 ゆう<>悪魔のマントは工房で作れるの？他にも悪魔装備あるの？<>†ジュピタ†<>入手不能。<>
72<>園長 ゆう<>時空戦士になる素質ってなぁに？<>†ジュピタ†<>強さを証明！<>
73<>逢<>ノート・夢世界と時空戦士は密接に関係しているの？<>†ジュピタ†<>ぃぇぃぇ…。<>
74<>すらりん<>精神集中ってどのぐらいの効果があるのでしょうか？<>†ジュピタ†<>命中１．２倍だったかな<>
75<>園長 ゆう<>スピスリングって屋敷で入手できるの？加工？<>†ジュピタ†<>加工です。<>
76<>園長 ゆう<>ノートは悪魔界で入手できるの？仮想で入手可能なの？<>†ジュピタ†<>悪魔界のみ。<>
77<>園長 ゆう<>無属性魔法習得するのに条件は低LVでも可能なの？<>†ジュピタ†<>可能なら可能<>
78<>園長 ゆう<>無属性魔法の更に強力になる可能性はリサイクルパワー関係してるの？<>†ジュピタ†<>更なる強化には関係ナス<>
79<>園長 ゆう<>旅の宿で宿屋餅が貰えました。貰えるための条件は何？誰でも貰えるの？<>†ジュピタ†<>レベルが1万ぐらいあれば貰えます。<>
80<>園長 ゆう<>無属性魔法を更に強力にするにはどんな秘訣があるの？<>†ジュピタ†<>静アビリティ<>
81<>園長 ゆう<>何の元素でキャパUPするの？いくつ以上必要なの？<>†ジュピタ†<>全ての元素が20個ずつ必要。<>
82<>園長 ゆう<>型マテリアはすぐに分かるのにキャパUPは一定以上集めないと教えてくれないの？<>†ジュピタ†<>教えてくれます<>
83<>園長 ゆう<>武器限界突破する前に元素集めしたほうが集めやすいってホント？<>†ジュピタ†<>なぜ？？何かあったっけ…。<>
84<>園長 ゆう<>何の準備も無く武器限界突破したのですが、悪魔界でなかなか勝てません。何を優先すべきなの？<>†ジュピタ†<>気合。<>
85<>すらりん[アイルー村@ギルドマスター]<>精神集中で命中1.2倍ぐらいと回答をもらいましたが命中が-9999とかだとその-9999の命中で1.2倍されるのですか？それとも武器命中を含めずですか？<>†ジュピタ†<>マイナスだと余計当たりにくく。<>
86<>再逢<>動アビ『指揮』のメンバー全員命中アップはそのターンだけ？　その戦闘中はずっと？　どのくらい上がるの？　使用者も上がるの？<>†ジュピタ†<>そのターンだけ全員上がります。<>
87<>再逢<>動アビ『盗む』の成功率は何に依存してるの？リアルラック？<>†ジュピタ†<>気合。<>
88<>再逢<>動アビ『ねらう』狙った獲物は外しません。ってどのくらい命中上がるの？必中じゃないですよねー？<>†ジュピタ†<>ちょっと上がる。<>
89<>再逢<>戦う場所によって武具の＋値って上がり方違うの？　サンタとか上がりやすい気がします。。気のせい？ｗ<>†ジュピタ†<>場所によって違いますよ～。<>
90<>ぎるがん<>つるはしを使用する時に経験値2倍のタイムボーナスや昇竜装備は効果があるのですか？<>†ジュピタ†<>アリマセン<>
91<>桜吹雪ver.春<>悪魔界はどのくらいの命中力が必要なの？<>†ジュピタ†<>当たるぐらい。<>
92<>ギルガン†月影†<>悪魔界や悪魔界奥などで元素以外のアイテムはオリジナル武器が無くても入手できますか？　余談：過去ログはいつ出すの？<><><>
93<>蟻<>No.72にて、「強さを証明!」ってどこでですか？<><><>
94<>蟻<>VITを振りなおしたときもう少し安定するようにして欲しいです。それとも何かコツが・・・？（ぇ<><><>
95<>園長 ゆう<>新世界の「怪しい人の自宅」について何か情報の追加はないの？<><><>
