レベル10の城<>10<>動物園<>㍉㌧㌔<>miri<>1308783983<>閃光石<>0<>4<>
フィフティ城<>50<>動物園<>㍉㌧㌔<>miri<>1309248337<>ダークマター<>0<>4<>
ハンドレ城<>100<>動物園<>ジャン万<>xgrd<>1309434583<>帝王の証<>0<>4<>
イルパロル城<>500<>動物園<>キラ・ヤマト<>cloud<>1311008254<>無敵<>1<>4<>
ステップ城<>1500<>動物園<>キラ・ヤマト<>cloud<>1310316301<>セブンスター<>2<>4<>
ハントゥ城<>2000<>動物園<>虎次郎<>7309034<>1311698112<>復活の石<>0<>4<>
無名の城<>2500<>ギル丼<>ティファ<>silvia<>1311743270<>無敵<>3<>4<>
バーニング城<>3000<>ギル丼<>ティファ<>silvia<>1311275531<>王石<>0<>4<>
ファルティグ城<>5000<>ギル丼<>魑魅<>hukkatuk<>1311039533<>ダークマター<>0<>4<>
アックラル城<>7000<>動物園<>カルチョ<>1111<>1311673200<>王石<>1<>4<>
エンプティ城<>10000<>動物園<>エヴァンジェリン<>harehare<>1310394772<>セブンスター<>0<>4<>
覇者の城<>20000<>CLANNAD<>ぬえ<>kawasiro<>1311767668<>王石<>0<>4<>
魔王の城<>25000<>CLANNAD<>ぬえ<>kawasiro<>1311768176<>白い光<>0<>4<>
覇王の城<>30000<>ギル丼<>FireSign<>kippia<>1310628211<>無敵<>0<>4<>
無敵生産城<>100000<>動物園<>園長 ゆう<>togetoge<>1311738711<>無敵<>5<>8<>
象徴戦<>999999<>†天上騎士団†<>†ジュピタ†<>jupiter<>1293688292<>光の元素<>0<>1<>
