togetoge<>園長 ゆう<>2010年11月20日(土)23時59分<>オロチ全体逝ってたみたいですね。どこもは入れませんでした<><>47323<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時56分<>２，３日ＩＮ入れなかったんでてっきりサバがだめになったのかと。。ｗ<><>45459<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時55分<>月華鯖　逢さんが消えちゃう。。ｗ<><>47323<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時54分<>・・・どんな思考回路だ私はｗ<><>45459<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時54分<>スノム・・・オサムって感じしません？（誰ｗ　カズミとオサム…ペアルックイニシャル入り白セーター着用のカップル。ｗぁ<><>45459<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時52分<>スノミとスノム。。ｗ<><>47323<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時51分<>なるほどｗ　ありがとうございます〆(・ω・　)　そうか・・・野生のスノミが・・・ｗぁ<><>45459<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時50分<>ですよー。。ｗ<><>47323<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時50分<>・・・っ！　あぁー悪魔界に出てくるやつですか？？ｗ<><>45459<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時49分<>どちらも盾と剣持ったかわいいユキダルマでしたねー。<><>47323<><><>
aisai<>再逢<>2010年11月20日(土)23時48分<>スノミでたー！　けど画像表示されなかった。。。残念(´・ω・`)　敵４中、スノミだけＸ<><>45459<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時46分<>だめーｗ　あたってるのはエッグソードだけでしたｗ（０ダメｗ<><>45458<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時45分<>(*´ｑ`)　fm<><>47323<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時45分<>命中時空＋精神集中<><>47323<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時45分<>たしか前やったときは効果なかったと思います＾＾；<><>45458<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時44分<>(*´ｑ`)　fm…残念　こっちで命中時空つけて効果あるかな？<><>47323<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時43分<>アタリマセン！ぁ<><>45458<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時43分<>(・0・。) ほほーっ！！<><>45458<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時42分<>オリ武器に変えてみましょうか<><>47323<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時41分<>・・・あたりませぬねｗ　あたればＩも一撃の火力だと思うんですけど。。ｗ<><>45458<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時40分<>当たるなら地下で狩れそうですね（<><>47323<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時40分<>今回外れたらジュピタさんに八つ当たりしなくては（’<><>47323<><><>
aisai<>再逢<>2010年11月20日(土)23時39分<>双魔さんを裁判なしで倒しちゃうなんて。。。ゆうさんの地獄は偉大だ。。ｗぉ<><>45458<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時38分<>引き分けはねぇ。。。精神的ダメが。。。<><>45458<><><>
aisai<>再逢<>2010年11月20日(土)23時38分<>そうですかぁー。。ありがとうございます。　もうちょい考えてみまふ(´・ω・`)。。<><>45458<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時38分<>引き分けが一番怖い。。ｗ<><>47323<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時37分<>コインツはありますがクレセントはないですねー。。<><>47323<><><>
aisai<>再逢<>2010年11月20日(土)23時36分<>今回は倍率も考え、クレセントなんてどうかなぁ～と思ってますが・・・勝ってるのみたことあります？ｗ<><>45458<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時36分<>調子乗ってるからかコインツ人気あるな。。<><>47323<><><>
aisai<>再逢<>2010年11月20日(土)23時33分<>サンタ基地で戦ってますが、副産物の○の石が出ないのは寂しいですね(´・ω・`)イラナイケド。ｗ<><>45458<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時31分<>(*´ｑ`)　fm<><>47323<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時30分<>敵全員 に 1392686748000 のダメージを与えた。　頼もしい保護者がいてるので動アビ発動しなくても安心ｗぉ<><>45458<>93182<><>
1614<>コロナタス<>2010年11月20日(土)23時28分<>ばんわ～<><>60<><><>
long<>アメ<>2010年11月20日(土)23時27分<>こんばんわ。<><>675<><><>
1614<>コロナタス<>2010年11月20日(土)23時25分<>やたらナース服（白衣）分捕ってくるのですがｗ<><>60<><><>
harera<>Nii<>2010年11月20日(土)23時25分<>スノミまた出たぁ。。<><>9967<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時23分<>サンタ基地。。。ほとんどの敵は宿代も出ないか。。<><>47323<><><>
harera<>Nii<>2010年11月20日(土)23時21分<>おつかれさまでーす<><>9967<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時20分<>ノシ<><>47323<><><>
1614<>コロナタス<>2010年11月20日(土)23時20分<>乙です、休日出勤・・・<><>60<><><>
mayu<>闇神<>2010年11月20日(土)23時19分<>明日以降の楽しみしようっと。　　あすはおしごとなので落ちます。ヾ(*'-'*)マタネー♪<><>1925<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時17分<>40%→2%だったかな。。メモが何処かに・・・<><>47323<><><>
harera<>Nii<>2010年11月20日(土)23時17分<>なかなかかわいい子でした～ｗ<><>9967<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時15分<>Σ(='□'=)ウッソー!?です<><>47323<><><>
harera<>Nii<>2010年11月20日(土)23時15分<>白い・・・！<><>9967<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時15分<>！！<><>2853<><><>
harera<>Nii<>2010年11月20日(土)23時14分<>でたああああああああ<><>9967<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時14分<>けど偶然、クエストがサンタだったから良いんだ・・・ｗ<><>2853<><><>
1614<>コロナタス<>2010年11月20日(土)23時14分<>m j d（マジで）？！＞ゆうさん<><>60<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時14分<>(*´ｑ`)　fm<><>47323<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時14分<>（すのむとすのみ<><>2853<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時13分<>拾うどころか遭遇できない。。<><>2853<><><>
harera<>Nii<>2010年11月20日(土)23時13分<>ラジャでーすっ<><>9966<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時13分<>１/100くらいドロップ率が下がったところで、全く影響ない、なんていうツッコミはしません<><>2853<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時12分<>んー・・・けど、ほとんど拾えないから、期待しない方が良いですよ～。　期限は未定です。<><>2853<><>Nii<>
togetoge<>園長 ゆう<>2010年11月20日(土)23時12分<>突破したら1/100くらいドロップ率下がるから突破前に思いっきり使うといいです<><>47323<><><>
aisai<>再逢<>2010年11月20日(土)23時12分<>アドエドさんみたいに遭遇したら絶対、、、ではないんですね？ｗ<><>45458<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時11分<>スノムとスノミが稀の稀に落とします＾＾<><>2853<>93182<><>
aisai<>再逢<>2010年11月20日(土)23時11分<>(・0・。) ほほーっ　マジですか！？ｗ　それは嬉しい更新ありがとうございますｗ<><>45458<>93182<><>
harera<>Nii<>2010年11月20日(土)23時11分<>期間限定キャンペーンいつまでです？＾＾<><>9966<><>†ジュピタ†<>
aisai<>再逢<>2010年11月20日(土)23時11分<>こんばんにゃ(´・ω・`)ノ 　何のお話でしょう？ｗ<><>45458<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時11分<>Ｇ石集め、サンタ基地でやると、ほんのちょっっっっっぴりの確率で元素ゲットできるかもですよ＾＾<><>2853<>93182<><>
1614<>コロナタス<>2010年11月20日(土)23時10分<>そういや、なんだかんだ言って100本ストックしたな＞つるはし<><>60<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)23時10分<>あ、再逢先生<><>2853<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時09分<>つるはし100本貯めて鉱山で1～3個拾えるくらいかなー<><>47323<><><>
mayu<>闇神<>2010年11月20日(土)23時08分<>突破後、あまり黄金のつるはしにはお目にかかってないですね・・<><>1925<><><>
1614<>コロナタス<>2010年11月20日(土)23時07分<>Σ！！<><>60<><><>
hijikata<>どせいさん<>2010年11月20日(土)23時06分<>やっとこ攻撃力3000か・・・先が長い＾＾；<><>13268<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時04分<>あー賭け忘れてた<><>47323<><><>
1614<>コロナタス<>2010年11月20日(土)23時03分<>十分大量だと思う俺はまだまだ？＞黄金1本が3本に！<><>60<><><>
aisai<>再逢<>2010年11月20日(土)23時02分<>私ノヤルキガデルカモシレナイ・・・？ｗ<><>45458<><><>
mayu<>闇神<>2010年11月20日(土)23時02分<>G石・・・・　　　いまだに一個だけ　　　黄金のつるはし使って黄金のつるはし3本ＧＥＴした私はおわり・・<><>1925<><><>
1614<>コロナタス<>2010年11月20日(土)23時02分<>亀反応ですが、なるほど・・・＞闇神ｓ<><>60<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時01分<>スノミと闇の衣セットで出る場合は残念。。と<><>47323<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)23時00分<>石集めるくらい根気が要りそうだな・・・<><>47323<><><>
mayu<>闇神<>2010年11月20日(土)23時00分<>了解しました。でたら、ラッキー＼(^^＼)(/^^)/チャチャチャってことですね<><>1925<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時59分<>ですねー・・・ｗ<><>2853<><>コロナタス<>
1614<>コロナタス<>2010年11月20日(土)22時59分<>そうですか・・どもです！卵狩りでジャンク品が溜まりに溜まってったので；；<><>60<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時59分<>Ｇ石集めしてる再逢先生とかには、少しやる気が出る話カモシレナイ<><>2853<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時58分<>でも、まだ元素の需要がある方は少ない<><>47323<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時58分<>サンタ？　じゃなくて、名前出ますよ＾＾<><>2853<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時58分<>でないかなー・・・<><>2853<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時57分<>それは考えたことあるんですが、難しいですねー・・・。Ｓｏｒｒｙ＞ｗ＜<><>2853<><>コロナタス<>
mayu<>闇神<>2010年11月20日(土)22時57分<>コロナタスさん、価格測定不能ってことで高価＝レアアースと言わせていただきました<><>1925<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時57分<>なおった・ｗ・<><>2853<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時57分<>(*´ｑ`)　fm…<><>47323<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時56分<>エラった・ｗ・；<><>2853<><><>
mayu<>闇神<>2010年11月20日(土)22時56分<>スノムスノミってどんなアイコンなの？見たこと無い人にはサンタ？じゃわけわかんないですよ～<><>1925<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時54分<>個人的にペンギンソルジャーの絵好きだなぁ<><>47323<>93182<><>
1614<>コロナタス<>2010年11月20日(土)22時53分<>Σ　レアアース！！＞闇神ｓ<><>60<><><>
1614<>コロナタス<>2010年11月20日(土)22時53分<>ジュピタｓ、聞いてみたいことあったのでささやき送りました<><>60<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時52分<>スノムスノミの名前はやっぱり　サンタ？　かな<><>47323<><><>
mayu<>闇神<>2010年11月20日(土)22時52分<>価値測定不能・・・・　　　　レアアースと同等か・・・と　　...ψ(。。)メモメモ...<><>1925<><><>
1614<>コロナタス<>2010年11月20日(土)22時52分<>せん？<><>60<><>†ジュピタ†<>
1614<>コロナタス<>2010年11月20日(土)22時52分<>そういや、アイテム倉庫に溜まりすぎたアイテムを一括で売れるようにする（チェックボックス式っていうんですかね？）ってできま<><>60<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時51分<>確かに、フリマでも売れますからね＾＾　（価値測定不能<><>2853<><><>
harera<>Nii<>2010年11月20日(土)22時50分<>ｗｗｗ<><>9950<><><>
mayu<>闇神<>2010年11月20日(土)22時50分<>ただ、金の匂いがした　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　(*ノノ)キャ<><>1925<><><>
mayu<>闇神<>2010年11月20日(土)22時49分<>才才－!!w(゜o゜*)w　　（元素の価値がいまひとつわかんないけど・・<><>1925<><><>
harera<>Nii<>2010年11月20日(土)22時48分<>Σ（・何<><>9947<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時48分<>　　Σ(・ω<><>47323<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時48分<>じゃぁ凄く低い確率でなら…（ぁ<><>2853<><><>
mayu<>闇神<>2010年11月20日(土)22時47分<>大賞あげるから元素ドロップして～（使い道よくわかんないけど・・<><>1925<><><>
1614<>コロナタス<>2010年11月20日(土)22時47分<>そもそもまだ関係ない話なんだよなぁ...＞突破後いろいろ<><>60<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時47分<>('ε') フーン<><>47323<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時46分<>しないしないｗｗ<><>2852<><><>
1614<>コロナタス<>2010年11月20日(土)22時46分<>まだまだありますｗ<><>60<><>グルコサミン<>
togetoge<>園長 ゆう<>2010年11月20日(土)22時46分<>元素などドロップするなら狩りに行こうかな<><>47323<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時46分<>探してみよう…。<><>2852<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時46分<>死刑も有効ですから＾＾（ぁ<><>2852<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時45分<>ぃぁ、悪魔界以外なら、ただのザコですよ・ｗ・）出張させました～ｗ<><>2852<><><>
1614<>コロナタス<>2010年11月20日(土)22時45分<>限定イベント（・∇・）イイ！　ね<><>60<><><>
mayu<>闇神<>2010年11月20日(土)22時45分<>ゲッ!Σ(・ω・;|||・・・そうきたか・・(^^;;<><>1925<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時44分<>強すぎて迷惑な気もする・・・<><>47323<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時43分<>期間限定でサンタ基地に出没させてみようかな・・・。<><>2852<><><>
mayu<>闇神<>2010年11月20日(土)22時42分<>見たくても見れないもん<><>1925<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時42分<>「スノム」と「スノミ」です♪<><>2852<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時42分<>ｗｗｗ<><>2852<><><>
mayu<>闇神<>2010年11月20日(土)22時41分<>悪魔界の・・・　　いけないので対象外です<><>1925<><><>
1614<>コロナタス<>2010年11月20日(土)22時40分<>←のHNの元ネタのアイコンあればいいんだが。。。<><>60<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時40分<>大将ｗ<><>2852<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時40分<>ん・・・アイコン大将は、悪魔界の雪だるまが受賞しそうですよ＾＾<><>2852<><><>
1614<>コロナタス<>2010年11月20日(土)22時40分<>こん～＞エクセキューショナーｓ　俺も専用取れるまで行かんとなぁ。。<><>60<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時39分<>こんこん＾＾<><>2852<><><>
mayu<>闇神<>2010年11月20日(土)22時39分<>今年の「アイコン大賞」獲得？<><>1925<><><>
gaiarai<>爪月жExecutionerж<>2010年11月20日(土)22時39分<>(´・ω・｀)こん<><>73<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時39分<>かわいーなー！<><>2852<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時38分<>かわいーなー<><>2852<><><>
mayu<>闇神<>2010年11月20日(土)22時37分<>ちなみに、「きゃはは♪」と笑いながらパンパンと叩いてるアイコンです<><>1925<><><>
1614<>コロナタス<>2010年11月20日(土)22時37分<>戻ってきました。<><>60<><><>
mayu<>闇神<>2010年11月20日(土)22時35分<>本当にごめんなさい。m(_ _&quot;m)ペコリ　　　　　　　　　　おもいっきりおちこんでしまった・・・・<><>1925<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月20日(土)22時35分<>(*´ｑ`)　fm<><>47323<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時35分<>謎の組織に何もボタン出てませんか？<><>47323<><>闇神<>
mayu<>闇神<>2010年11月20日(土)22時34分<>あ・・・まことにすみません・・クエが終了してなかった・・LvDnしてすっかり・・・本当にごめんなさい<><>1925<><>園長 ゆう<>
mayu<>闇神<>2010年11月20日(土)22時33分<>賞○剣装備で、いくと「…別に悪人であろうと善良であろうと構わんぜ。　じゃぁな」で転職するものがない<><>1925<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月20日(土)22時32分<>条件的にクエスト　善悪50/50　LV2000未満　賞品の剣　くらい・・・<><>47323<><>闇神<>
togetoge<>園長 ゆう<>2010年11月20日(土)22時31分<>クエスト全部終わってます？<><>47323<><>闇神<>
mayu<>闇神<>2010年11月20日(土)22時31分<>いいでしょ♪　ピンクのくま♪<><>1925<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)22時30分<>闇神さんのアイコン変わってる・ω・<><>2852<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時30分<>え？　他に条件なかったような<><>47323<><>闇神<>
mayu<>闇神<>2010年11月20日(土)22時28分<>善悪50/50ですよね。他にも条件があるのかなぁ・・・転職ができません。防具・アクセサリー？<><>1925<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月20日(土)22時25分<>賞品の剣もって謎の組織へ<><>47323<><>闇神<>
mayu<>闇神<>2010年11月20日(土)22時24分<>園長さん、囁きました。よろしくです～♪<><>1925<><><>
mayu<>闇神<>2010年11月20日(土)22時23分<>ゲッ!Σ(・ω・;|||　　チャンねんる誤爆・・<><>1925<>279<><>
mayu<>闇神<>2010年11月20日(土)22時22分<>園長さん、囁きました。よろしくです<><>1925<>279<><>
mayu<>闇神<>2010年11月20日(土)22時22分<>すみません。裁○官は条件を満たして転生を繰り返せばいいんでしょうか？<><>1925<><>園長 ゆう<>
mayu<>闇神<>2010年11月20日(土)22時12分<>おー！あ～くえんじぇるさんがいる！<><>1925<><><>
1614<>コロナタス<>2010年11月20日(土)22時12分<>風呂いってきま<><>60<><><>
mayu<>闇神<>2010年11月20日(土)22時10分<>そうなんですか・・・　　良かった(´▽｀) ホッ　　　利息つかないかな（ぇ<><>1925<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時10分<>残ってると思いますよ<><>47323<><><>
doranngo<>すらりん<>2010年11月20日(土)22時09分<>のこるみたいですよ<><>10306<><><>
mayu<>闇神<>2010年11月20日(土)22時08分<>Lvダウンしてカジノいけなくなった・・・・　　コインは（ちょっとだけど・・）どうなるのかなぁ・・　　　(≡д≡)<><>1925<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)22時06分<>1番に鬼来たか。。orz<><>47323<><><>
yuki<>Mr.神<>2010年11月20日(土)21時49分<>そうなのかw<><>5557<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)21時48分<>呪いは、怪しい武器屋の仕業なんですよね・・・。盗んだ人に対する・・・。今じゃ全プレイヤーが対象・・・ｗ<><>2852<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)21時46分<>もう呪いの時期か…。こんな無意味な嫌がらせがあるゲーム…他にあるダロウカ<><>2852<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時42分<>(*´ｑ`)　fm…<><>47322<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時42分<>　<><>47322<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時42分<>フリマで買って直接他人の銀行に入れる（<><>47322<><><>
harera<>Nii<>2010年11月20日(土)21時41分<>直りますた　10分間？<><>9902<><><>
yuki<>Mr.神<>2010年11月20日(土)21時41分<>ジュピタさんいるのかな？<><>5548<><><>
1614<>コロナタス<>2010年11月20日(土)21時40分<>ばんわ～<><>60<><><>
harera<>Nii<>2010年11月20日(土)21時40分<>早く開かないと・・・アドラル戦の取得金が・・取得金が・・・<><>9901<><><>
takumi52<>☆★刹那☆★<>2010年11月20日(土)21時40分<>うわあ・・<><>453<><><>
yuki<>Mr.神<>2010年11月20日(土)21時39分<>本当だ<><>5547<><><>
mayu<>闇神<>2010年11月20日(土)21時38分<>開かない・・・(　┰_┰) シクシク<><>1925<><><>
yuki<>Mr.神<>2010年11月20日(土)21時36分<>のろい？<><>5545<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時35分<>のろいがかかっていて銀行の扉が開かないッ <><>47322<><><>
yuki<>Mr.神<>2010年11月20日(土)21時28分<>いつのまに<><>5540<><><>
harera<>Nii<>2010年11月20日(土)21時19分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時19分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月20日(土)21時17分<>削りが面倒ですね。　全所要時間20分くらいでつ<><>9876<>09102<><>
koko<>@Rec<>2010年11月20日(土)21時14分<>そこまで準備するの面倒すぎるｗｗ<><>7094<>09102<><>
harera<>Nii<>2010年11月20日(土)21時14分<>ニャロメｗｗ<><>9875<>09102<><>
harera<>Nii<>2010年11月20日(土)21時13分<>超みすです＞＜<><>9875<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時13分<>アンクドラルが勝てなかったらまた(*￣3)＜＜《愚痴愚痴愚痴愚痴愚…始まります（ぇ<><>47321<>93182<><>
koko<>@Rec<>2010年11月20日(土)21時13分<>キタこれ<><>7093<><><>
harera<>Nii<>2010年11月20日(土)21時13分<>これぞ連勝率9.8＋スピスの威力ッ<><>9875<>09102<><>
harera<>Nii<>2010年11月20日(土)21時12分<>これぞ連勝率9.8＋スピスの威力ッッ<><>9875<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時11分<>・`)　愚痴っぽかったのでちょうど良かったです<><>47321<>93182<><>
koko<>@Rec<>2010年11月20日(土)21時11分<>それは、かなりおいしいｗ<><>7092<>09102<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)21時10分<>ぁ。作業してたら　ぜーんぶ　流れた・ω・`)<><>2852<>93182<><>
harera<>Nii<>2010年11月20日(土)21時09分<>いいときは2倍はもらえますよん<><>9874<>09102<><>
koko<>@Rec<>2010年11月20日(土)21時09分<>いや、十分おいしいっすｗｗ<><>7090<>09102<><>
harera<>Nii<>2010年11月20日(土)21時08分<>37億　あんまりおいしくなかった・・・orz<><>9872<>09102<><>
nago<>天桜x<>2010年11月20日(土)21時03分<>やってるんですけどなかなか溜まらなくてｗｗ；<><>100<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時02分<>ギルドダンジョンで貯めるのがいいみたいよ<><>47319<><><>
nago<>天桜x<>2010年11月20日(土)21時01分<>＞ｗ＜；<><>100<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時01分<>闇空間チケット8枚で学習装置ｘ1、屋敷剣ｘ1、APアップｘ1<><>47319<><><>
nagfake<>早蕨<>2010年11月20日(土)21時01分<>お金が溜まったので転生しよう(´ω｀)<><>1971<><><>
nago<>天桜x<>2010年11月20日(土)21時00分<>金が溜まらなくて転生できない・・・ｗｗｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)21時00分<>(*´ｑ`)　fm<><>47319<><><>
kazuma<>かづま<>2010年11月20日(土)20時59分<>ｗｗｗ　まーこないだ報告した通り、ウデフラ位はいけるんじゃないですかね？<><>28242<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時57分<>(*´ｑ`)　fm…　それはジュピタセンセーの策略にみえて警戒中（ぇ<><>47319<>93182<><>
harera<>Nii<>2010年11月20日(土)20時55分<>まちがえました＞＜；<><>9870<><>古河渚<>
kazuma<>かづま<>2010年11月20日(土)20時54分<>火曜に10億連打！！！<><>28241<>93182<><>
harera<>Nii<>2010年11月20日(土)20時54分<>しつれいしました（。＿ ＿）。<><>9870<><>古河渚<>
harera<>Nii<>2010年11月20日(土)20時53分<>]<><>9870<><>古河渚<>
harera<>Nii<>2010年11月20日(土)20時53分<>[<><>9870<><>古河渚<>
harera<>Nii<>2010年11月20日(土)20時53分<>]<><>9870<><>古河渚<>
harera<>Nii<>2010年11月20日(土)20時53分<>[<><>9870<><>古河渚<>
harera<>Nii<>2010年11月20日(土)20時53分<>[]<><>9870<><>古河渚<>
harera<>Nii<>2010年11月20日(土)20時53分<>]<><>9870<><>古河渚<>
harera<>Nii<>2010年11月20日(土)20時53分<>[<><>9870<><>古河渚<>
togetoge<>園長 ゆう<>2010年11月20日(土)20時52分<>週に何度も戦えない相手にそれは厳しい・・・<><>47319<>93182<><>
koko<>@Rec<>2010年11月20日(土)20時52分<>回復が多すぎて攻撃が追いつかないｗｗ　金持っているのかｗいい奴だｗ<><>7080<>09102<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時51分<>運よく勝てそうなの狙いで貴重なチケ使って悪魔界に突っ込まないといけない・・・？<><>47319<>93182<><>
harera<>Nii<>2010年11月20日(土)20時50分<>Niiにとっては唯一の金づるですｗ<><>9870<>09102<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時50分<>勝てる仮想悪魔で戦う→元素集まらない→マテリア作れないよ（<><>47319<>93182<><>
koko<>@Rec<>2010年11月20日(土)20時49分<>そいつは勝てんｗｗ　<><>7078<>09102<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時48分<>攻撃当たらない悪魔界なんて興味ないけどマテリア作れない（<><>47318<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時48分<>勝てる悪魔を倒す→元素集まる→勝てなかった悪魔も倒せる！<><>2852<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時47分<>悪魔界が最終ステージではない！<><>2852<>93182<><>
harera<>Nii<>2010年11月20日(土)20時47分<>こいつはわたさないぞっ<><>9870<>09102<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時46分<>悪魔界に挑む前にマテリア作れるの・・・？<><>47318<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時44分<>悪魔界勝てない→元素集まらない→マテリア作れないよー<><>47318<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時43分<>これなら当たるって自信のあるアビがない。。罠発動前にやられそうだ<><>47318<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時43分<>と言う裏事情は置いておいて・・・。<><>2852<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時43分<>あとは・・・マテリアとの組み合わせ次第・・・<><>2852<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時42分<>使い方次第です('ω`）<><>2852<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時41分<>悪魔界では梵人の私に攻撃当てる事自体で苦労しそうですね<><>47318<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時41分<>ぃぁぃぁ、決め付けるのは早いですよｗ<><>2852<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時40分<>持久戦ダメ＝竜巻時空も使えないアビ？ｗ<><>47318<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時39分<>そうですが・・・悪魔界では、モンスターが学習してくるので一撃で決めないとキツイかもですね<><>2852<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時39分<>持久戦の一発のダメUP分以上、数ターンで当てれば問題ないですね<><>47318<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時38分<>ｗ<><>2852<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時37分<>やっぱり持久戦使えないアビだったか。。<><>47318<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時31分<>多分１ターンで敵を倒せれば…？って感じ…('ω<><>2852<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時31分<>即死です・ω・`<><>2852<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時30分<>悪魔界or仮想で時空竜巻で21ターンに飛んだら耐性ターン超えて即死・・・？<><>47318<>93182<><>
harera<>Nii<>2010年11月20日(土)20時30分<>[<><>9859<><>Nii<>
harera<>Nii<>2010年11月20日(土)20時29分<>アクセの件、PTメンの方ではステとしても無効なので、ご注意おねです（。＿ ＿）。<><>9859<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月20日(土)20時29分<>あと疑問に思ったのだけど<><>47318<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時28分<>元の命中率によりますね・ｗ・<><>2852<>93182<><>
doranngo<>すらりん<>2010年11月20日(土)20時28分<>ふむｗ<><>10264<><>Nii<>
togetoge<>園長 ゆう<>2010年11月20日(土)20時28分<>精神集中つけるより未来のほうが命中力上がってるような気がしますが…<><>47318<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時27分<>命中時空に比べたらカスですが…<><>2852<>93182<><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時26分<>ぃぁ、あれは　そこそこ使えると思いますよ・ｗ・<><>2852<>93182<><>
harera<>Nii<>2010年11月20日(土)20時26分<>みすです；<><>9858<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月20日(土)20時26分<>(*´ｑ`)　fm<><>47317<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時26分<>精神集中も使える程度修正してほしーな（<><>47317<>93182<><>
doranngo<>すらりん<>2010年11月20日(土)20時26分<>手に入れたことなんてありませんねぇｗ　名前は知っていましたが存在を確認したのは1か月前ぐらいなのでｗ<><>10264<><><>
harera<>Nii<>2010年11月20日(土)20時25分<>Lvのあげ方がシェドンレックPなだけです。<><>9857<><>すらりん<>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時25分<>　<><>2852<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時25分<>突破前に作ってるなら理屈は同じですけどね<><>47317<><><>
doranngo<>すらりん<>2010年11月20日(土)20時23分<>ゴッドエンジェル。。　私の頭では無理というｗ<><>10263<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時23分<>　<><>47317<>93182<><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時22分<>ペットリングいいなぁ。。<><>47317<><><>
harera<>Nii<>2010年11月20日(土)20時20分<>・・・乱波（違<><>9851<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時19分<>ラッパか・・・・・・・・・・。<><>2852<><><>
jupiter<>†ジュピタ†<>2010年11月20日(土)20時19分<>アンクドラル A A C 75 ラッパ 2.4 <><>2852<><><>
harera<>Nii<>2010年11月20日(土)20時18分<>ステとしてもきいてないです　　DEX　0振りでアクセつけても、PTメンの方では空振りなのでご注意あれ＞＜<><>9850<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月20日(土)20時17分<>e+26枚あったら何不自由なく遊べるなｗ<><>47317<><><>
doranngo<>すらりん<>2010年11月20日(土)20時15分<>え+いっちゃったら稼ぐの大変ｗ<><>10263<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時15分<>制限無く賭けてみたいものですね<><>47317<><><>
doranngo<>すらりん<>2010年11月20日(土)20時15分<>意外にコインツだったりして<><>10262<><><>
doranngo<>すらりん<>2010年11月20日(土)20時14分<>あなたは今回、1番のモンスターに1.23e+26コイン賭けています。<><>10262<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時14分<>クレセントやコインツが勝てるはず無いハズ・・・<><>47316<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時13分<>あなたは今回、1番目のモンスターに30000コイン賭けています。<><>47316<><><>
doranngo<>すらりん<>2010年11月20日(土)20時13分<>でも技発動率などに影響するのでｗ<><>10262<><>Nii<>
harera<>Nii<>2010年11月20日(土)20時05分<>ひまわりさん情報でつｂ<><>9840<><>すらりん<>
harera<>Nii<>2010年11月20日(土)20時04分<>あ、PTの与ダメについて。正義アクセの＋ステは効いて来ないらしいです<><>9840<><>すらりん<>
doranngo<>すらりん<>2010年11月20日(土)20時04分<>ふむふむ。。<><>10261<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)20時02分<>将軍が場を荒らすだって～。。アンクドラルは負け癖あるからなぁ。。<><>47315<><><>
harera<>Nii<>2010年11月20日(土)19時59分<>おーorzノシ<><>9836<>09102<><>
harera<>Nii<>2010年11月20日(土)19時57分<>ふふふ・ｗ・　328本残ってるNiiｂ<><>9836<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時57分<>飯に落ち　ノシ<><>7061<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時55分<>まあ、自分もめっちゃ使って10個もない状態orz<><>7060<>09102<><>
harera<>Nii<>2010年11月20日(土)19時54分<>うらやましいっ　最近減ってきたなぁ・ｗ・`<><>9833<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時53分<>つるはしが連続3回出たｗ<><>7059<>09102<><>
harera<>Nii<>2010年11月20日(土)19時50分<>ｗｗ<><>9831<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時49分<>おーーorz　<><>7057<>09102<><>
harera<>Nii<>2010年11月20日(土)19時48分<>ひゃほーい！　orzいただきましたぁ！！<><>9829<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時35分<>やはりボス石落とさないな　orz<><>7049<><><>
koko<>@Rec<>2010年11月20日(土)19時34分<>やはりボス石落とさないなorz<><>7048<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時26分<>ノシですｗ<><>7045<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時26分<>いや、両方とも十分こわいｗ　　まだジャンプみたいのしか出てないなｗ<><>7045<>09102<><>
harera<>Nii<>2010年11月20日(土)19時25分<>飯オチでふ・ｗ・ノシ<><>9829<>09102<><>
harera<>Nii<>2010年11月20日(土)19時25分<>ランナウェイはこわいですよ～ｗｗ　屋敷、シャッフルボタンないとムリゲーな気がしてきた。。。<><>9829<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時23分<>マジか！　4000枚銀行に賭けたｗｗ　もう少し賭けとけばよかった<><>7044<>09102<><>
harera<>Nii<>2010年11月20日(土)19時22分<>15000枚になったらゴットエンジェル入手可能！！　・・・なのは内緒・ｘ・　ｗ<><>9829<>09102<><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時21分<>ぁ、間違えた（<><>47314<><><>
koko<>@Rec<>2010年11月20日(土)19時20分<>いや、前回のカジノは稼いだ　9800枚になって返ってきた　<><>7043<>09102<><>
harera<>Nii<>2010年11月20日(土)19時19分<>いえいえー<><>9829<>09102<><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時18分<>銀行に万枚。。まだ鬼来ないことを祈ろう・・・勝ったらアンクドラルに3万枚いける気がする（<><>47314<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時16分<>(*´ｑ`)　fm　最後の1～3歩で合わないくらいのときが使い頃ですね<><>47314<><><>
koko<>@Rec<>2010年11月20日(土)19時15分<>ありがとです＾＾<><>7042<>09102<><>
doranngo<>すらりん<>2010年11月20日(土)19時14分<>善UPや悪UP　は便利ボタン使用しないほうが楽かもしれないと思っているｗ<><>10252<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時13分<>(*´ｑ`)　fm<><>47314<><><>
doranngo<>すらりん<>2010年11月20日(土)19時12分<>ヒントあり　便利ボタンあり　お金なし　はもうダメｗ<><>10251<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時11分<>屋敷ヒントなし、便利ボタンなしの頃の屋敷はもうカオス<><>47314<><><>
harera<>Nii<>2010年11月20日(土)19時11分<>ですです。<><>9828<>09102<><>
koko<>@Rec<>2010年11月20日(土)19時11分<>APですよね？　なるほどですｗｗ<><>7041<>09102<><>
harera<>Nii<>2010年11月20日(土)19時09分<>東西南北4、0、0、6だそうです<><>9828<>09102<><>
doranngo<>すらりん<>2010年11月20日(土)19時09分<>やっぱりそうなのかｗ<><>10251<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時08分<>屋敷装備でさえ恐ろしい程の難易度だし<><>47314<><><>
harera<>Nii<>2010年11月20日(土)19時08分<>何もわからずさまよっていた頃の屋敷を思い出しますね；<><>9828<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時07分<>羽衣探してた頃の屋敷はトラウマになるほど鬱に（<><>47314<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時05分<>探してたら大金失いながら安い普通の装備品だけは少々貯まるんですけどね<><>47314<><><>
harera<>Nii<>2010年11月20日(土)19時04分<>その、、、便利ボタンでも探知できないものあるんですね。<><>9826<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時03分<>うｎ<><>47314<><><>
harera<>Nii<>2010年11月20日(土)19時02分<>ポイント未発見なんで？<><>9826<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)19時01分<>ほんとに屋敷で羽衣が拾えるのか疑問に思う今日この頃<><>47313<><><>
harera<>Nii<>2010年11月20日(土)18時59分<>ラジャです　覚悟してまいります（。＿ ＿）。<><>9825<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)18時58分<>シャッフル持ってても楽じゃないですけどね<><>47313<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)18時57分<>シャッフルまで出てないと苦労するかもね。<><>47313<><><>
harera<>Nii<>2010年11月20日(土)18時57分<>ジャンプまですふ・ｗ・<><>9825<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)18時56分<>というか便利ボタンどこまで出てる～？<><>47313<><><>
harera<>Nii<>2010年11月20日(土)18時56分<>出てないです　うまいこと屋敷守になれたんで。<><>9825<><><>
harera<>Nii<>2010年11月20日(土)18時55分<>ありがとうどざいまふ（。＿ ＿）。<><>9825<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月20日(土)18時55分<>まだ便利ボタン出てないの？<><>47313<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)18時54分<>北6 東4 南0 西0<><>47313<><>Nii<>
harera<>Nii<>2010年11月20日(土)18時53分<>にも、は　みすですた＾＾；<><>9824<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)18時52分<>にも？<><>47313<><><>
harera<>Nii<>2010年11月20日(土)18時51分<>ゆうさんにもささやき～<><>9824<><><>
harera<>Nii<>2010年11月20日(土)18時51分<>屋敷でAP上がる座標ってどこですか？<><>9824<><>園長 ゆう<>
takumi52<>☆★刹那☆★<>2010年11月20日(土)17時33分<>ぎりぎり足りた～ｗ<><>433<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)17時26分<>セキュリティ強化した結果だから仕方ない<><>47310<><><>
EJ20<>ひまわり<>2010年11月20日(土)17時25分<>キャラデータ不整合     こればっかりだな最近は<><>19325<><><>
EJ20<>ひまわり<>2010年11月20日(土)17時24分<>賞金首倒したお金で出所できると思ったけど足りなかった・・・<><>19325<><><>
EJ20<>ひまわり<>2010年11月20日(土)17時23分<>お金が足りません！！<><>19325<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)17時22分<>スッキリ爽やか<><>47310<><><>
EJ20<>ひまわり<>2010年11月20日(土)17時21分<>全部狩ってしまってすっきりさせようｗ<><>19325<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)17時21分<>(*´ｑ`)　fm<><>47310<><><>
EJ20<>ひまわり<>2010年11月20日(土)17時20分<>入所中です！！<><>19325<><><>
yuki2<>Mr、2<>2010年11月20日(土)17時02分<>ですねｗ<><>101<><><>
doranngo<>すらりん<>2010年11月20日(土)17時02分<>だからってやめたほうがいいっすよｗ<><>10246<><><>
yuki2<>Mr、2<>2010年11月20日(土)17時00分<>向こうのデータPCだと入れないんだもんｗ<><>101<><><>
doranngo<>すらりん<>2010年11月20日(土)16時59分<>ややこしいんですよ<><>10246<><><>
yuki2<>Mr、2<>2010年11月20日(土)16時59分<>そうじゃなくてあっちのデータで<><>101<><><>
doranngo<>すらりん<>2010年11月20日(土)16時57分<>突破前でどうやってｗ<><>10245<><><>
doranngo<>すらりん<>2010年11月20日(土)16時57分<>？？<><>10245<><><>
yuki2<>Mr、2<>2010年11月20日(土)16時56分<>おっヘルバウンドお金持っていかないで捕獲できた<><>101<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)16時55分<>実はペット用の身代わりかもしれません<><>47310<><><>
doranngo<>すらりん<>2010年11月20日(土)16時53分<>LPのナイトメアとペットのナイトメアの画像が違う件ｗ<><>10245<><><>
doranngo<>すらりん<>2010年11月20日(土)16時49分<>赤卵が使えたら1000でも行けそうだけどｗ<><>10245<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)16時47分<>ＬＶ20上限だから魂もらえないのが残念なところ・・・<><>47310<><><>
doranngo<>すらりん<>2010年11月20日(土)16時47分<>いまガイアフォースに突っ込んでるから後にするかｗ<><>10245<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)16時46分<>捕獲できますね<><>47310<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)16時46分<>ペット仲良度300まで上げてみようかな・・・<><>47310<><><>
doranngo<>すらりん<>2010年11月20日(土)16時45分<>そもそもできたっけな・・・？ｗ<><>10245<><><>
doranngo<>すらりん<>2010年11月20日(土)16時45分<>ナイトメアでも乱獲するかｗ<><>10245<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)16時38分<>ボスマンキー懐かしいな・・・<><>47309<><><>
serizawa<>シャナ<>2010年11月20日(土)16時04分<>ナイトメアって、どこに出てくる？<><>101<><>古河渚<>
togetoge<>園長 ゆう<>2010年11月20日(土)16時02分<>(*´ｑ`)　fm…<><>47306<><><>
doranngo<>すらりん<>2010年11月20日(土)16時01分<>吹雪で外れてるなんてｗ<><>10228<><><>
doranngo<>すらりん<>2010年11月20日(土)16時01分<>ぬおおｗ<><>10228<><><>
mayu<>闇神<>2010年11月20日(土)15時20分<>ありがとうございます(*^^*)ノ<><>2135<><><>
doranngo<>すらりん<>2010年11月20日(土)15時20分<>おめでとうございます<><>10216<><><>
1614<>コロナタス<>2010年11月20日(土)13時01分<>OK了解した・・・ありがとう！<><>55<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)13時01分<>ヒントは黄色<><>101<><>コロナタス<>
1614<>コロナタス<>2010年11月20日(土)13時00分<>いや、ダイナソーの方。<><>55<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)12時59分<>どらごんですか？<><>101<><>コロナタス<>
1614<>コロナタス<>2010年11月20日(土)12時58分<>やはり平原の卵かな・・・<><>49<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)12時58分<>がんばってｗ<><>101<><>コロナタス<>
mayu<>闇神<>2010年11月20日(土)12時58分<>Mr、2さんもがんばってください♪<><>2121<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)12時58分<>みす<><>101<><>闇神<>
yuki2<>Mr、2<>2010年11月20日(土)12時58分<>gannbattew<><>101<><>闇神<>
1614<>コロナタス<>2010年11月20日(土)12時58分<>俺もささやき＞Mr,2さん<><>49<><><>
1614<>コロナタス<>2010年11月20日(土)12時57分<>3つ目の鍵羨ましいぜ・・・あと配合の相手探すだけなんだよorz<><>49<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)12時57分<>がんばです<><>101<><>闇神<>
mayu<>闇神<>2010年11月20日(土)12時57分<>ありがとうございます。今度試してみます。(*^^*)ノ<><>2121<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)12時55分<>アビは１番目に時空を飛ぶでお金を３億です<><>101<><>闇神<>
mayu<>闇神<>2010年11月20日(土)12時55分<>いえいえ。Mr、2さんささやきました<><>2121<><><>
mayu<>闇神<>2010年11月20日(土)12時55分<>武器はあれですよね・・でも、アビがよくわかりません<><>2121<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)12時54分<>すいません<><>101<><><>
mayu<>闇神<>2010年11月20日(土)12時54分<>そっか・・・ありが㌧<><>2121<><><>
1614<>コロナタス<>2010年11月20日(土)12時53分<>今いないっぽいな<><>48<><><>
mayu<>闇神<>2010年11月20日(土)12時53分<>Mｒ、２さんにささやけない・・今、留守かな？<><>2121<><><>
yuki2<>Mr、2<>2010年11月20日(土)12時50分<>捕獲方法しってます？<><>101<><>闇神<>
mayu<>闇神<>2010年11月20日(土)12時48分<>なるほど・・ありがとうございます。...ψ(。。)メモメモ...しておこう<><>2121<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)12時48分<>屋敷装備に屋敷罠でいけません？<><>101<><>闇神<>
mayu<>闇神<>2010年11月20日(土)12時47分<>神さんでしたか。ある職に転職したくてLvDnしたんですが・・クエ2の最後中なんです<><>2121<><>Mr、2<>
yuki2<>Mr、2<>2010年11月20日(土)12時46分<>武器をあれにしてアビをあれにすれば捕獲OK<><>101<><>闇神<>
mayu<>闇神<>2010年11月20日(土)12時44分<>倒し方わすれちゃった・・・<><>2121<><><>
yuki2<>Mr、2<>2010年11月20日(土)12時44分<>ｓださやき<><>101<><><>
yuki2<>Mr、2<>2010年11月20日(土)12時44分<>僕はMr.神えすｗ捕獲は金ツルじゃだめですよ<><>101<><>闇神<>
1614<>コロナタス<>2010年11月20日(土)12時43分<>捕獲と言えば・・・突破に必要なもう一つの鍵が。二つあるうちのひとつは取ったんだ<><>48<><><>
mayu<>闇神<>2010年11月20日(土)12時42分<>(ーΩー )ウゥーン・・・当らない・・・当てるようにすると攻撃がよわっちなっちゃうし・・┐(-。ー;)┌ヤレヤレ<><>2121<><><>
yuki2<>Mr、2<>2010年11月20日(土)12時42分<>捕獲ですか？<><>101<><><>
mayu<>闇神<>2010年11月20日(土)12時39分<>金ツルじゃ・・だめだっけ・・・(ーΩー )ウゥーン<><>2121<><><>
mayu<>闇神<>2010年11月20日(土)12時38分<>たぶん・・一日一回だったと・・・<><>2121<><><>
yuki2<>Mr、2<>2010年11月20日(土)12時38分<>金ツルで屋敷ｗ<><>101<><><>
yuki2<>Mr、2<>2010年11月20日(土)12時37分<>今日もうでないかな<><>101<><><>
mayu<>闇神<>2010年11月20日(土)12時36分<>ごめんなさい・・・屋敷荒らしねらってて・・m(_ _&quot;m)ペコリ<><>2121<><><>
yuki2<>Mr、2<>2010年11月20日(土)12時36分<>あっ突破しようとおもってたのにorz<><>101<><><>
1614<>コロナタス<>2010年11月20日(土)11時33分<>えくｓ囁き送ったよ<><>36<><><>
1614<>コロナタス<>2010年11月20日(土)11時32分<>転生速度半端ないな！とりあえず卵ゲッツ<><>36<><>えく<>
yuki2<>Mr、2<>2010年11月20日(土)11時27分<>大魔王何時ごろでるのかな？<><>101<><><>
yuki2<>Mr、2<>2010年11月20日(土)10時53分<>正義つくるから無敵とらないとな～<><>101<><><>
harera<>Nii<>2010年11月20日(土)10時39分<>あ、11:10ごろオメガが・・・ぁ<><>9695<>09102<><>
harera<>Nii<>2010年11月20日(土)10時38分<>おつかれさまでーすｗ<><>9695<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時37分<>さーて、死神倒したから　一時落ちますｗ　また何時間後再びｗ<><>7038<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時36分<>進行UPの時に聞きますｗ　上位の誰かにｗｗ<><>7038<>09102<><>
harera<>Nii<>2010年11月20日(土)10時33分<>ゆうさんにささやいては？<><>9689<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時32分<>ああ、どっかにAP上がるところありましたねｗｗ　覚えてませんがｗｗ<><>7036<>09102<><>
harera<>Nii<>2010年11月20日(土)10時31分<>けれど座標を知らないNiiなのでした・・・orz　ぁ<><>9687<>09102<><>
harera<>Nii<>2010年11月20日(土)10時31分<>進行率+20%時の屋敷の方がお安く済む。。。らしいです・ｗ・`）<><>9687<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時30分<>それで7000突破！イェーイｗ　　APってやっぱ闇空間？？<><>7034<>09102<><>
harera<>Nii<>2010年11月20日(土)10時28分<>！！おいしいっ<><>9686<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時27分<>玉手箱　51レベル上がった！　ｗｗ<><>7032<>09102<><>
harera<>Nii<>2010年11月20日(土)10時26分<>単体でもボス戦には使えますよぉ（ブー<><>9684<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時26分<>お疲れでしたｗ　強いです　ちょっと鍛えてきますｗ<><>6980<><><>
koko<>@Rec<>2010年11月20日(土)10時25分<>にしても、時間がかかりすぎｗ　吹雪全体なら無理して装備するんだけど　単体だからな…<><>6980<>09102<><>
hurukawa<>古河渚<>2010年11月20日(土)10時24分<>死神強いｗ<><>478<><><>
harera<>Nii<>2010年11月20日(土)10時23分<>最善を尽くしたということで・ｗ・ｂ<><>9683<>09102<><>
harera<>Nii<>2010年11月20日(土)10時22分<>おつかれさまー<><>9683<><><>
koko<>@Rec<>2010年11月20日(土)10時22分<>落とさないですよね…　orz<><>6980<>09102<><>
harera<>Nii<>2010年11月20日(土)10時20分<>ｗｗｗ<><>9683<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時19分<>吹雪はAPたりないｗｗ<><>6979<>09102<><>
harera<>Nii<>2010年11月20日(土)10時18分<>警棒＋逮捕が理想で、ツルハシ＋吹雪の射程圏内に入ったらザックリと。。。ｗ<><>9683<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時17分<>いや、山ツルなんて装備している俺が悪いのかｗｗ<><>6979<>09102<><>
harera<>Nii<>2010年11月20日(土)10時15分<>回復しないので逮捕で削りつつければ（<><>9682<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時14分<>てか、これは完全にレベル低い人勝てないだろｗｗ<><>6979<>09102<><>
harera<>Nii<>2010年11月20日(土)10時12分<>死神　834630480829　あとはガバテｗ<><>9680<>09102<><>
harera<>Nii<>2010年11月20日(土)10時09分<>兆きるまで手伝いますよー<><>9680<>09102<><>
harera<>Nii<>2010年11月20日(土)10時08分<>ムシムシ。。結局逮捕が一番効きますｂ<><>9680<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時08分<>けど、結構食らってるｗｗ<><>6979<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時07分<>耐性があるのかッッッ。って出たww<><>6979<>09102<><>
harera<>Nii<>2010年11月20日(土)10時06分<>逮捕じゃ逮捕ーー！！！<><>9679<>09102<><>
koko<>@Rec<>2010年11月20日(土)10時05分<>強いわｗｗ<><>6979<>09102<><>
harera<>Nii<>2010年11月20日(土)10時05分<>Σ（・　死神、遅くなったすねー<><>9678<>09102<><>
harera<>Nii<>2010年11月20日(土)10時04分<>ここ数日、PTのよさを再確認しております＾＾　帰還者もたおせますし驚<><>9677<>09102<><>
spice<>フェイク<>2010年11月20日(土)10時03分<>おもい<><>141<><><>
koko<>@Rec<>2010年11月20日(土)10時01分<>ああ、なるほどｗ　最近ずっと1人だからPT忘れてたｗｗ<><>6977<>09102<><>
harera<>Nii<>2010年11月20日(土)10時00分<>ソロでわ無能ですぁ　戦闘PTまかせならつかえますｂ<><>9675<>09102<><>
koko<>@Rec<>2010年11月20日(土)09時58分<>ジュピタさんはしょうがないｗ　かずまさんも持っているのか　LV2万あれば使えそうですが、1万じゃ微妙じゃないですか？<><>6976<>09102<><>
harera<>Nii<>2010年11月20日(土)09時57分<>詳しくはわかりませんが烈剣の上位互換？ですね<><>9673<>09102<><>
harera<>Nii<>2010年11月20日(土)09時56分<>ジュピタさん、再逢さん、かづまさん、Nii、ゆうさんの順に5人・・なはずでつ。<><>9673<>09102<><>
koko<>@Rec<>2010年11月20日(土)09時55分<>5人ですかｗ　ゆうさんと再逢さんぐらいしかわからなかったｗｗ　なるほど、微妙ですね<><>6974<>09102<><>
harera<>Nii<>2010年11月20日(土)09時53分<>効果：経験値が・・・2倍3倍！？　と書いてありますｗｗ<><>9671<>09102<><>
harera<>Nii<>2010年11月20日(土)09時52分<>みんなというか、5人しかもってません（誇ｗ<><>9670<>09102<><>
koko<>@Rec<>2010年11月20日(土)09時44分<>飴玉剣の効果ってなんですか？　なぜみんな装備してるのか気になるｗ<><>6969<>09102<><>
koko<>@Rec<>2010年11月20日(土)09時38分<>おはようございます。<><>6965<><><>
hiro05<>Love†妖夢†<>2010年11月20日(土)09時38分<>おはようですー<><>103<><><>
yuki2<>Mr、2<>2010年11月20日(土)09時27分<>大魔王でない＾＾；<><>101<><><>
harera<>Nii<>2010年11月20日(土)08時14分<>まだまだ時間ありますねｗ<><>9616<>09102<><>
koko<>@Rec<>2010年11月20日(土)08時12分<>微妙ですねｗ　やめてそうな時間ｗｗ<><>6920<>09102<><>
harera<>Nii<>2010年11月20日(土)08時12分<>9:55ゴロに死神がでます<><>9615<>09102<><>
koko<>@Rec<>2010年11月20日(土)08時11分<>無理ですね　金ないですｗｗ　ボスを殺すしかｗ早く次出ないかなｗ<><>6920<>09102<><>
harera<>Nii<>2010年11月20日(土)08時10分<>町完了ですか！　ボス石売りますよ（高ーくｗ<><>9613<>09102<><>
koko<>@Rec<>2010年11月20日(土)08時08分<>やっと集まったｗ　あとはボス石2個だ<><>6920<>09102<><>
harera<>Nii<>2010年11月20日(土)08時08分<>おはようござまーす　学生ですか～仲間ですね＾＾<><>9613<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月20日(土)08時07分<>(*'-')ゞこん　今日もよろしく＾＾学校に今日行かなきゃ行けないのです&gt;&lt;;<><>47302<><>Nii<>
doranngo<>すらりん<>2010年11月20日(土)08時06分<>おはようございますですです<><>10181<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)08時06分<>ヾ(＠⌒ー⌒＠)ノおはようございます。<><>47302<><><>
doranngo<>すらりん<>2010年11月20日(土)08時03分<>うーむ　どうなんだろう<><>10181<><><>
harera<>Nii<>2010年11月20日(土)08時02分<>50LVあげればおｋですかね？<><>9610<><><>
doranngo<>すらりん<>2010年11月20日(土)08時01分<>ふむふむ。。　レベルの関係かな？<><>10181<><><>
harera<>Nii<>2010年11月20日(土)08時00分<>みす；<><>9609<><><>
harera<>Nii<>2010年11月20日(土)08時00分<>Σ（・ｗ　Niiの方ではすらりんさんが出てきません；<><>9609<><><>
doranngo<>すらりん<>2010年11月20日(土)07時56分<>できてますよ～<><>10181<><>Nii<>
harera<>Nii<>2010年11月20日(土)07時50分<>Niiはすりらんさんのほうでは戦闘参加できてます？<><>9601<><>すらりん<>
harera<>Nii<>2010年11月20日(土)07時27分<>ですねー＾＾<><>9585<>09102<><>
koko<>@Rec<>2010年11月20日(土)07時09分<>ダメだったら報告ですねｗ<><>6914<>09102<><>
harera<>Nii<>2010年11月20日(土)07時06分<>PT入りなおしてもダメでした；　バグっぽいですね。<><>9585<>09102<><>
koko<>@Rec<>2010年11月20日(土)07時04分<>なんででしょうね？　バグなのかな？<><>6913<>09102<><>
harera<>Nii<>2010年11月20日(土)07時02分<>！！PT制限内のはずがすらりんさんが戦闘参加しない焦<><>9584<>09102<><>
koko<>@Rec<>2010年11月20日(土)04時19分<>もう遅いですｗ<><>6897<>09102<><>
harera<>Nii<>2010年11月20日(土)04時18分<>背伸びませんよ～（デジャヴｗ<><>10569<>09102<><>
koko<>@Rec<>2010年11月20日(土)04時17分<>今日は特別ですねｗ　けど基本睡眠時間短いです<><>6897<>09102<><>
harera<>Nii<>2010年11月20日(土)04時15分<>早起キナンデスネ<><>10567<>09102<><>
koko<>@Rec<>2010年11月20日(土)04時13分<>おはようですｗ　変な時間に目が覚めてしまったｗ<><>6897<>09102<><>
harera<>Nii<>2010年11月20日(土)04時11分<>こんばんは・ｗ・　いや、おはようございます（。＿ ＿）。<><>10564<>09102<><>
long<>アメ<>2010年11月20日(土)01時04分<>ジュピターｓ　さすがですわ。　っとおばんですー<><>669<><><>
long<>アメ<>2010年11月20日(土)01時02分<>Σ（´□`）・・・今沸かないで。。<><>669<><><>
harera<>Nii<>2010年11月20日(土)00時56分<>みすった・・・；<><>10422<><><>
togetoge<>園長 ゆう<>2010年11月20日(土)00時03分<>むう。。闘技場はやっぱりヤツか。。<><>47296<><><>
doran<>バニラ<>2010年11月20日(土)00時02分<>これと　あとは魔法剣とグランドクロスあればいいか。。<><>101<><><>
6125<>カイン<>2010年11月20日(土)00時01分<>悪い方に運を使った気がします<><>115<><><>
doran<>バニラ<>2010年11月20日(土)00時00分<>そりゃ　100％じゃないからね<><>101<><><>
