togetoge<>園長 ゆう<>2010年11月30日(火)23時59分<>VIT<><>49682<><><>
kazuma<>かづま<>2010年11月30日(火)23時59分<>ゆうさん光あればなんか作れるんですか？<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時59分<>武器がいいからDEX要らないかもね。VI}T高めに振るといい<><>49682<><><>
kazuma<>かづま<>2010年11月30日(火)23時58分<>皆様ありですた！<><>30645<>93182<><>
harehare<>ハルヒ<>2010年11月30日(火)23時57分<>アビリティはみだれうち４個に魔法剣・黒魔法・バーサーク・シェルです<><>103<><><>
aisai<>再逢<>2010年11月30日(火)23時57分<>ありがとうございましたｂ<><>47842<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時57分<>あとは光の数増えれば。。楽しみ(&#3665;&#9593;ω&#9593;&#3665; )<><>49682<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時56分<>はい！<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時56分<>かづまさん火２　再逢闇２　でｗ<><>47842<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時56分<>おｋ！再確認ですが自分が火2出すでいんですよね？ｗ<><>30645<>93182<><>
long<>アメ<>2010年11月30日(火)23時55分<>まけるような点はあまり見当たらないですね。。<><>1596<><><>
doranngo<>すらりん<>2010年11月30日(火)23時55分<>ステ振りかアビに問題があるのかと<><>10580<><><>
aisai<>再逢<>2010年11月30日(火)23時55分<>では・・・闇２と火２でいいでそか？ｗ<><>47842<>93182<><>
harehare<>ハルヒ<>2010年11月30日(火)23時54分<>神の搭エルヴィーヌで負ける・・・もっと転職した方がいいのだろうか？<><>103<><><>
aisai<>再逢<>2010年11月30日(火)23時54分<>(/ω・＼)！！<><>47842<><><>
kazuma<>かづま<>2010年11月30日(火)23時54分<>再逢さんじゃあなんでもいいです！ｗ<><>30645<><><>
kazuma<>かづま<>2010年11月30日(火)23時53分<>そもそも等価でいいのだろうか！って感じしますけどね！自分が得してる気がする。。。<><>30645<>93182<><>
harera<>Nii<>2010年11月30日(火)23時53分<>ｋ<><>13813<><>Nii<>
harera<>Nii<>2010年11月30日(火)23時53分<>ｊ<><>13813<><>Nii<>
harera<>Nii<>2010年11月30日(火)23時53分<>ｋ<><>13813<><>Nii<>
togetoge<>園長 ゆう<>2010年11月30日(火)23時53分<>おｋ　水2個出しますねー<><>49682<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時53分<>私が光を出すってことですか？　光は特殊に必要なのでダメですｗ<><>47841<>93182<><>
harera<>Nii<>2010年11月30日(火)23時52分<>ｌ<><>13813<><>Nii<>
harera<>Nii<>2010年11月30日(火)23時52分<>ｋ<><>13813<><>Nii<>
harera<>Nii<>2010年11月30日(火)23時52分<>ｌ<><>13813<><>Nii<>
harera<>Nii<>2010年11月30日(火)23時52分<>ｋ<><>13813<><>Nii<>
harera<>Nii<>2010年11月30日(火)23時52分<>ｌ<><>13813<><>Nii<>
harera<>Nii<>2010年11月30日(火)23時52分<>ｋ<><>13813<><>Nii<>
aisai<>再逢<>2010年11月30日(火)23時52分<>ですね！　１０個はひとつの目安・・・<><>47841<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時52分<>おｋ！じゃあゆうさん水2　再逢さん闇1光2でどーでしょう？<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時52分<>コメントの変化がありそうな予感なので<><>49682<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時51分<>火と光10個にしたいんですよ<><>49682<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時51分<>あれゆうさんも火が欲しい幹事です？ｗ<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時50分<>火欲しいほうなんですが。。ｗ<><>49682<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時50分<>かづまさん闇と水どちらがいいです？<><>49682<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時50分<>そうそう。ゆうさんも火だぶってるんですよね。ゆうさん先でその後でいいですよ<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時48分<>私は2個交換したいかな火<><>49682<>93182<><>
long<>アメ<>2010年11月30日(火)23時48分<>顔文字には勝てない。ｗ<><>1595<><><>
aisai<>再逢<>2010年11月30日(火)23時48分<>いや！　３つで！ｗ<><>47841<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時48分<>いくつまでいけます？ｗ　私は２はおいときたいので最大で５つまで交換希望ですが・・ｗ<><>47841<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時47分<>おいくついります？火<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時47分<>今後も光に需要ありそうですね、全体的に少ない。。<><>49682<>93182<><>
harera<>Nii<>2010年11月30日(火)23時47分<>顔文字まぜてきましたｗ<><>13812<><><>
aisai<>再逢<>2010年11月30日(火)23時46分<>もうあんな子知りません&#645;（&#9694;&#8248;&#9695;）&#643;<><>47841<><><>
aisai<>再逢<>2010年11月30日(火)23時46分<>私としてはダブついている（今必要ではない）闇と　光or火 を交換していただきたいです！<><>47841<>93182<><>
long<>アメ<>2010年11月30日(火)23時45分<>そういえばクリスマスか。<><>1595<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時45分<>(*'-')ゞ　まぁ。。どんまい<><>49682<><><>
aisai<>再逢<>2010年11月30日(火)23時45分<>ありがとうございましたｂ<><>47841<><><>
long<>アメ<>2010年11月30日(火)23時44分<>高いなぁいろんな意味で（；´・ω・）<><>1595<><><>
kazuma<>かづま<>2010年11月30日(火)23時44分<>自分もわかりませんけど平均的に出来ればいっかな！って思ってます！<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時44分<>ゆうさんありがとうございました＾＾　クリスマスお返ししますね♪<><>47841<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時44分<>スピスクリスマス９．８金ＵＰ金搾取で９億てｗｗｗ<><>47841<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時43分<>なけますな。。。<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時43分<>私 2 2 7 6　です。。。　交換・・・とはいってもかづまさんに必要な元素がわからないので。。ｗ<><>47841<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時43分<>いや、少なすぎ。。ｗ<><>49682<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時42分<>・・・・・・こんなに少なかったっけ！？ｗｗ<><>47841<>93182<><>
harera<>Nii<>2010年11月30日(火)23時42分<>ぃぁぁ・・レベル3万ですから・・高いですよぉ（違<><>13811<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時42分<>私は8.4.5.4ですね<><>49682<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時42分<>交換おｋですよ！再逢さん！<><>30645<>93182<><>
long<>アメ<>2010年11月30日(火)23時42分<>まぁ地球もそうですが、今の日本を救って欲しいですねｗ<><>1595<><><>
aisai<>再逢<>2010年11月30日(火)23時42分<>60000000の経験値を手に入れた。934461702G手に入れた。<><>47841<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時41分<>&#645;（&#8254;&#9697;&#9693;）&#643;<><>49682<><><>
kazuma<>かづま<>2010年11月30日(火)23時41分<>まさか会話内容がばれてるなんて（&#9694;&#8248;&#9695;）<><>30645<><><>
aisai<>再逢<>2010年11月30日(火)23時41分<>ゆうさんお願いします＾＾<><>47841<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時41分<>お～二桁いきましたね<><>49682<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時41分<>火が多いですねぇ・・・私とは大違いだっ！<><>47841<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時40分<>約2000億の成果上から10、4、7、6<><>30645<>93182<><>
long<>アメ<>2010年11月30日(火)23時40分<>話してるですねｗ<><>1595<><><>
long<>アメ<>2010年11月30日(火)23時40分<>雑談で地球を救う方法してるとか、レベル高すぎるんですがｗ<><>1595<><><>
harera<>Nii<>2010年11月30日(火)23時39分<>あぅｗ<><>13810<><><>
harera<>Nii<>2010年11月30日(火)23時38分<>地球を救う方法とかですねきっと。<><>13810<><><>
long<>アメ<>2010年11月30日(火)23時38分<>今日はもう耕すぐらいしかやることがonz<><>1595<><><>
aisai<>再逢<>2010年11月30日(火)23時38分<>ｂ<><>47840<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時37分<>準備できたら声かけますのでお願いします(。＿ ＿)。<><>47840<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時37分<>ＰＴとか全然うらやまし（ｒｙ<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時36分<>重ね重ねありがとうございます。。＾＾　連勝率上がるまで少々お待ちを・・・<><>47840<>93182<><>
long<>アメ<>2010年11月30日(火)23時36分<>いわずともわかります(何<><>1594<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時35分<>私がオリ武器付けてますね。<><>49682<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時35分<>さて問題はスピスで１兆出せるかどうか。。ｗ<><>47840<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時34分<>ｗ<><>30645<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時34分<>大事なこ（ｒｙ　<><>30645<><><>
kazuma<>かづま<>2010年11月30日(火)23時34分<>大事なこ（ｒｙ<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時34分<>かづまさんだと思ったらゆうさんだった。。ｗ<><>47840<>93182<><>
long<>アメ<>2010年11月30日(火)23時34分<>いやーきっと、一般では理解できない内容だと思うのですきっとｗ<><>1594<><><>
aisai<>再逢<>2010年11月30日(火)23時33分<>ありがとうございます＾＾<><>47840<><><>
harera<>Nii<>2010年11月30日(火)23時33分<>雑談ならおもてでしましょーよーｗ<><>13810<><><>
long<>アメ<>2010年11月30日(火)23時33分<>なんと、裏でよからぬ密談をなされてるのかと思ってましたよｗ<><>1594<><><>
harera<>Nii<>2010年11月30日(火)23時33分<>雑談ならおもてでしましょーよーｗ<><>13810<><><>
aisai<>再逢<>2010年11月30日(火)23時33分<>(・0・。) ほほーっ　ということは裏で喋ってる一人はかづまさんだったのか〆(・ω・　)ぇ<><>47840<><><>
kazuma<>かづま<>2010年11月30日(火)23時33分<>いいですよー。ついでにそのままトーマスさんでも。。<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時33分<>出しますねー<><>49681<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時32分<>完全に。。。雑談ですけどね！（ぁ<><>30645<><><>
aisai<>再逢<>2010年11月30日(火)23時32分<>ちょっとの間、クリスマスレンタルしていただけません？（大魔王２を。。。<><>47840<>93182<><>
long<>アメ<>2010年11月30日(火)23時31分<>サービス時間また乗り遅れたよｗ　しかし来てそうそう真っ黒とはさすが（ぇ　<><>1594<><><>
aisai<>再逢<>2010年11月30日(火)23時31分<>勝てないデス！　勝てたらどんなに嬉ピーか。。ｗ<><>47840<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時30分<>アドエドは大事な収入源！<><>30645<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時29分<>火余ってるからあとは、、、光でもつくとこー<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時29分<>猿猫貯金中のアドラル腹立つ・・・ｗぇ<><>47840<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時29分<>ですねｗ　最後の元素くらい出てもいいのに。。ｗ<><>47840<>93182<><>
harehare<>ハルヒ<>2010年11月30日(火)23時28分<>ばんは～<><>99<><><>
kazuma<>かづま<>2010年11月30日(火)23時28分<>ばわー( ・´ー・｀）<><>30645<><><>
kazuma<>かづま<>2010年11月30日(火)23時27分<>ログ流れすさまじいですからねーｗ<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時27分<>(*'-')ゞ　コン<><>49681<><><>
aisai<>再逢<>2010年11月30日(火)23時27分<>こんばんにゃ＾＾<><>47840<><><>
aisai<>再逢<>2010年11月30日(火)23時27分<>！！　加工は告知なしなんですね！　素材だからか。。。<><>47839<>93182<><>
long<>アメ<>2010年11月30日(火)23時26分<>夜分？　こんばんわ。　<><>1593<><><>
kazuma<>かづま<>2010年11月30日(火)23時26分<>水の元素げっつ！<><>30645<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時26分<>いいえいえｗお気になさらず！そんな早急に必要なものそうでもないですしｗ<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時25分<>倉庫に2個あるから＠3個ですね<><>49681<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時24分<>５つ！！　私がカツアゲした分ですね・・・・申し訳・・ｗ<><>47839<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時23分<>5つですー<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時22分<>かづまさんG石あと何個ひつようだったかな<><>49681<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時20分<>では、G石来たら交換してもらおうかな。。ｗ<><>49681<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時20分<>私もギル丼に・・・そして火石も最近ばらまきまくったのでないですｗ<><>47839<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時19分<>そういえば水石、山石、闇石が畑関連で使い切ってるな。。<><>49681<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時19分<>ｗｗ<><>47839<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時19分<>あ！マラソン分確保しとかんと！忘れるとこだった。。。<><>30645<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時18分<>Ｍ余ったらだしますよ<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時17分<>キャラメルも石も持ってないですね。ｗ<><>47839<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時16分<>ほほぉぅ・・・<><>47839<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時16分<>私はM石もってないからな。。ｗ<><>49681<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時16分<>(*´ｑ`)　fm…<><>49681<><><>
kazuma<>かづま<>2010年11月30日(火)23時15分<>元素いけまっせ！<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時14分<>加工・・・？　大和服大量生産ですか？ｗ<><>47838<>93182<><>
kazuma<>かづま<>2010年11月30日(火)23時14分<>自分はめんどくさそうな加工屋一気にするかなぁ。。。<><>30645<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時13分<>お！帰ってきたｗ<><>47838<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時12分<>さっきからゆうさんは自滅でいてないんですけどね。。ｗぁ<><>47838<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時12分<>無理ですねっ！ｗぇ　猿猫村でスピスのほうが地下より儲かりますよっ<><>47838<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時11分<>再逢さん空振りだから無理っぽいｗ<><>49681<>93182<><>
aisai<>再逢<>2010年11月30日(火)23時11分<>村のほうでｗｗ　地下は厳しいと思いますが・・・行ってみますか！ｗ<><>47838<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時10分<>スピスいけます？ｗ<><>49681<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時10分<>ほー。対悪魔のステ振りくらいでも地下で狩れますね<><>49681<>93182<><>
harehare<>ハルヒ<>2010年11月30日(火)23時09分<>あんまり多く貯めるのは控えますｗ<><>96<><><>
aisai<>再逢<>2010年11月30日(火)23時09分<>半熟英雄に復帰！　これならスピスで安全に猿猫狩りを。。ｗ<><>47838<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時09分<>1000本くらい貯めると使いきるの大変ですよ（<><>49681<><><>
harehare<>ハルヒ<>2010年11月30日(火)23時08分<>そうなんですか、ありがとです～<><>96<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時08分<>つるはしはいくつでも<><>49681<><><>
harehare<>ハルヒ<>2010年11月30日(火)23時07分<>ツルハシって何個までもてるんですか？<><>96<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時06分<>1200億、猿猫で回収するか・・・（<><>49681<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時02分<>レアアイテム運はやっぱり無いと。。<><>49681<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)23時00分<>連敗中だけどもうやめよう・・・<><>49681<><><>
aisai<>再逢<>2010年11月30日(火)22時59分<>(・0・。) ほほーっ　見たかった。。ｗ<><>47832<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時58分<>告知でましたー<><>30643<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時58分<>告知は出るんですか？？<><>47832<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時58分<>情報ありです＾＾　私も欲しいですなぁ♪<><>47832<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時57分<>普通に倒してたらげっつできまんた<><>30642<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時56分<>ステあげついでに武器育てれるからそっちの方が効率的かと<><>30642<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時56分<>！！！　おめでとうございます＾＾　普通に倒してたらおｋですか？？<><>47832<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時56分<>梵天だとって話しですけどね。武器育て<><>30642<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時55分<>ノートげっつしたんですが攻撃5000うｐ命中1万うｐで仮4Ｆ攻略できましたもの<><>30642<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時55分<>武器育てですか・・・〆(・ω・　)　じゃぁマテリアはおいとくしかないですね。。ｗ<><>47832<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時54分<>間違いなく武器育て！<><>30642<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時54分<>当たりますか！！　・・・スピスではさすがに無理ですよね。？ｗ<><>47832<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時54分<>武器育てるのとお金集めるのどっち優先したらいいんでしょう！！ｗ<><>47832<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時53分<>あれ？時空付けたら地獄あたりません？まだ与ダメ不足？<><>30642<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時52分<>地下は狩れないですからねぇ私は(´・ω・`)。。<><>47828<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時51分<>じゃあ自分は猿地下でいちゃいちゃです<><>30642<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)22時51分<>Σ　お風呂行ってる間になんかすごい流れてるんですね<><>49681<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時51分<>倍率上がったトーマス！！ぇ<><>47828<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時51分<>！！！<><>30642<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時51分<>トーマス狙うか。。？（ぉ<><>47828<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時50分<>またトーマスさんといちゃいちゃの日々です<><>30642<>93182<><>
aisai<>再逢<>2010年11月30日(火)22時50分<>私。１０億きりまんた。ｗぇ<><>47828<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時50分<>もう200億きりまんた<><>30642<>93182<><>
harera<>Nii<>2010年11月30日(火)22時46分<>tueee・・<><>13810<><><>
aisai<>再逢<>2010年11月30日(火)22時44分<>かづまさんお金持ってるなぁ・・ｗ<><>47828<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時19分<>あ、チケットに変えて4Ｆいってみるか。。。<><>30639<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)22時15分<>マテリアのハードル高いなぁ。。<><>49680<><><>
kazuma<>かづま<>2010年11月30日(火)22時14分<>早急に大黒様で突破したい。。。<><>30639<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時14分<>ああ。<><>30639<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時10分<>おっけーじゃあノートも対してつよくないなぁ。この能力程度なら<><>30638<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)22時09分<>初ターンは稀に当たるのか・・・ダメが届いてないけど<><>49680<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)22時09分<>ですね・ｗ・<><>2861<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時06分<>オリ武器じゃないと元素ドロナシでおｋ？<><>30638<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)22時04分<>程度じゃ無理か・・・<><>49680<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)22時04分<>火6<><>49680<><><>
jupiter<>†ジュピタ†<>2010年11月30日(火)22時02分<>元素集めの為にキャラメルを集めようと思う数　＜　理想の塊の数　＜　作る気が失せる数<><>2861<>93182<><>
kazuma<>かづま<>2010年11月30日(火)22時01分<>まーでも夢と希望が出てきたかな。龍王でも<><>30638<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)22時01分<>元素来なかったか・・・<><>49680<><><>
jupiter<>†ジュピタ†<>2010年11月30日(火)22時01分<>あんまり作らせたくはないのですよｗ　元素集めの為のキャラメル集めはやらせたくない（’<><>2861<>93182<><>
doranngo<>すらりん<>2010年11月30日(火)22時00分<>ランナウェイ危なかった＾＾；<><>10580<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)22時00分<>闇空間で壊しまくれと・・・？<><>49680<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時59分<>塊の数がカオスですよ。普通に集めるの無理だねぇ<><>49680<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時58分<>このぐらいが適当か悩みんぐ。<><>2861<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時57分<>元素M石なのかー。。<><>49680<><><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時57分<>ｆｍｆｍ　オリ武器じゃないからかな・・・？<><>2861<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時57分<>そうか、オリ武器じゃないから元素は無理なのか。。。<><>30638<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時56分<>あ、キャラメル拾えた。。。<><>30638<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時53分<>おお。アラシャト当たるようになった。。。<><>30638<>93182<><>
doranngo<>すらりん<>2010年11月30日(火)21時53分<>ウデフラ刀もう一本あればなぁｗ<><>10580<><><>
1614<>コロナタス<>2010年11月30日(火)21時52分<>訓練所の扱い方が分からず空振りしてしまい。。。とりあえずレベル上げてギルダンいけるようにしなければ。<><>52<><>かづま<>
kazuma<>かづま<>2010年11月30日(火)21時52分<>これ他の奴も似たようなもんですか？<><>30638<>93182<>コロナタス<>
togetoge<>園長 ゆう<>2010年11月30日(火)21時52分<>ウデフラ刀さえ拾えない私には無理か。。ｗ<><>49680<><><>
kazuma<>かづま<>2010年11月30日(火)21時52分<>ＬＶ上げ我慢して順錬所かよった方がいいとおもいますよ<><>30638<><>コロナタス<>
togetoge<>園長 ゆう<>2010年11月30日(火)21時51分<>ん。運よくクリで当たればアラシャド狩れるのか<><>49680<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時50分<>まさか青本をこんなに早く拾われるとはなぁ・・・。<><>2861<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時50分<>それだけじゃないんだぜ&#645;（&#8254;&#9697;&#9693;）&#643;<><>2861<>93182<><>
1614<>コロナタス<>2010年11月30日(火)21時50分<>やっぱし・・・やけに気になってたんで聞いてみたんです。　しかし転生直後の初手ミスったかなぁ。<><>50<><>かづま<>
togetoge<>園長 ゆう<>2010年11月30日(火)21時49分<>15000・・・今のオリ武器並みですね<><>49680<>93182<><>
doranngo<>すらりん<>2010年11月30日(火)21時49分<>畑ねぇ　何とかしないとなｗ<><>10580<><><>
kazuma<>かづま<>2010年11月30日(火)21時49分<>たぶん<><>30638<><>コロナタス<>
1614<>コロナタス<>2010年11月30日(火)21時48分<>ブルーノートって情報屋の「悪魔のノート・・・」と関連アリですか？<><>49<><>かづま<>
kazuma<>かづま<>2010年11月30日(火)21時48分<>おお。。。つよひ。。。<><>30638<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時48分<>ウデフラが全然出ません&#645;（&#8254;&#9697;&#9693;）&#643;<><>49680<>93182<><>
doranngo<>すらりん<>2010年11月30日(火)21時46分<>あ　追手がｗ<><>10580<><><>
1614<>コロナタス<>2010年11月30日(火)21時46分<>とりあえず俺は畑のバイトで十分と考えてる＞資金<><>47<><><>
doranngo<>すらりん<>2010年11月30日(火)21時45分<>真面目にお金貯めて仮想悪魔界2F勝てるようにせねば。。ｗ<><>10580<><><>
kazuma<>かづま<>2010年11月30日(火)21時44分<>さて。。。性能チェックか<><>30638<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時44分<>うまのふんｗ<><>2861<><><>
doranngo<>すらりん<>2010年11月30日(火)21時43分<>自分の装備を見てやる気なさすぎ　と思った<><>10580<><><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時43分<>すごーい！<><>2861<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時42分<>ウデフラがおとしまんた<><>30638<>93182<><>
doranngo<>すらりん<>2010年11月30日(火)21時42分<>ふむふむ<><>10580<><><>
kazuma<>かづま<>2010年11月30日(火)21時42分<>おめありです<><>30638<><><>
takumi52<>☆★刹那☆★<>2010年11月30日(火)21時41分<>おめでとうございます～！どんなものかはわからないけどｗ<><>747<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時41分<>ブルーノート・・・<><>49680<><><>
kazuma<>かづま<>2010年11月30日(火)21時41分<>すげ柄ええええええええええええええええええ<><>30638<><><>
kazuma<>かづま<>2010年11月30日(火)21時37分<>あぶねぇ。。。ジャバーナに負けるとこだった。。。<><>30637<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時35分<>お金。。。もうあんま気にならなくなったなぁ<><>30637<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時35分<>お金が激減してるのでご機嫌ナナメです(&#3665;&#9593;ω&#9593;&#3665; )<><>49679<><><>
kazuma<>かづま<>2010年11月30日(火)21時34分<>ｗｗｗあらぶってますねーｗ<><>30637<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時33分<>100億で１個も来なかった・・・腹たつなー。あらしゃど、えぐーじぇイラネ<><>49679<><><>
doran<>バニラ<>2010年11月30日(火)21時31分<>ユキダルマってサンタの奴かｗ<><>103<><><>
doran<>バニラ<>2010年11月30日(火)21時31分<>画像的が<><>103<><><>
kazuma<>かづま<>2010年11月30日(火)21時31分<>ユキダルマはサンタいけば合えますよ<><>30637<><><>
doran<>バニラ<>2010年11月30日(火)21時30分<>しゃにがみは死神だろうなぁｗ　おめじゃはオメガかな　ユキダルマって何ぞｗ<><>103<><><>
1614<>コロナタス<>2010年11月30日(火)21時29分<>レベルが違いすぎるぜェ・・・<><>46<><><>
kazuma<>かづま<>2010年11月30日(火)21時28分<>あそこら辺仮でも行けるきがしないｗ<><>30636<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時27分<>でてくん名<><>49679<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時27分<>ユキダルマとおめじゃ、しゃにがみ　ウザスギル<><>49679<><><>
kazuma<>かづま<>2010年11月30日(火)21時27分<>ですねー、再逢さんとも話しましたがｗ<><>30636<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時25分<>マテリア作るための数って金が足りない気がする。。<><>49679<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時24分<>んじゃま確立は似たようなもんですねー<><>30636<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時24分<>300億で３個拾ってますね<><>49679<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時23分<>亡者、素で30億もくれるのかぁ・・・<><>2861<><><>
kazuma<>かづま<>2010年11月30日(火)21時23分<>ゆうさんどの位で1つな感じです？自分は100億で1つくらい<><>30636<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時22分<>りょうかーい。<><>30636<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時20分<>倒したぶんの半分も拾えてませんよ<><>49679<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時20分<>あー。。倒せない敵ばっかりで腹立つｗ<><>49679<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時19分<>というか拾えますｗ<><>2860<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時19分<>拾えると思います。<><>2860<>93182<><>
doran<>バニラ<>2010年11月30日(火)21時17分<>元素そんなに拾いにくいんですか～。　私はオリ武器を何とかしないとｗ<><>103<><><>
kazuma<>かづま<>2010年11月30日(火)21時17分<>突破してなくてもノート拾えます？悪魔界<><>30635<>93182<><>
doran<>バニラ<>2010年11月30日(火)21時16分<>なるほどです<><>103<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時16分<>元素なかなか来ないね<><>49679<><><>
jupiter<>†ジュピタ†<>2010年11月30日(火)21時16分<>そろそろキャラメルの使い道を増やすか…<><>2860<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時15分<>情報の通りかと<><>30635<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時15分<>レアアイテム拾う気配ないですね<><>49679<><><>
doran<>バニラ<>2010年11月30日(火)21時14分<>元素はのぞいて<><>103<><><>
doran<>バニラ<>2010年11月30日(火)21時14分<>なんかアイテム出るのかと思ったけど何も出ないのかな？<><>103<><><>
kazuma<>かづま<>2010年11月30日(火)21時12分<>負け数きにしなくなったな。。。ｗ<><>30635<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時12分<>うー５連敗はきつい。。ｗ<><>49679<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時11分<>(*´ｑ`)　fm<><>49679<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時10分<>かつてのリサイクルを見ているようだ。。。ｗ<><>30635<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時09分<>あ<><>30635<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時08分<>めっさジャバーナさん出てきてくれてるんでｗ<><>30635<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時07分<>勝率良さそうですね<><>49679<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)21時06分<>(*´ｑ`)　fm<><>49679<><><>
kazuma<>かづま<>2010年11月30日(火)21時02分<>もりもり増えてくキャラメルさん。。。<><>30633<>93182<><>
kazuma<>かづま<>2010年11月30日(火)21時01分<>うし。もう一もぐり。。。<><>30633<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時43分<>もしかしたら最後の攻撃が味方のダメだったらげっちゅう無効・・・？<><>49677<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時40分<>そのときまだ空きがありましたね<><>49677<>93182<><>
kazuma<>かづま<>2010年11月30日(火)20時39分<>自分みたいに牧場満杯。。。とか？<><>30629<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時38分<>ら　いらなかった&#645;（&#8254;&#9697;&#9693;）&#643;<><>49677<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時38分<>屋敷荒らしを３億もって普通に倒したらところげっちゅうできなかった件について<><>49677<>93182<><>
kazuma<>かづま<>2010年11月30日(火)20時35分<>それは絶対に違うと言い切れる！ｗ<><>30629<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時35分<>ジュピタさんに確認したかった事が・・・<><>49677<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時33分<>凡人が梵天になるんですよきっと('<><>49677<>93182<><>
kazuma<>かづま<>2010年11月30日(火)20時32分<>そしてやっぱり梵天は自分に向いてない<><>30628<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時32分<>たくさん要るみたいだけど拾うのも大変苦労しますが・・・<><>49677<>93182<><>
kazuma<>かづま<>2010年11月30日(火)20時31分<>金が足りない<><>30628<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時31分<>まだ利用者も希少ですからね。。<><>49677<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)20時30分<>いつの間にか　結構　元素が世界に流通し始めてる…<><>2860<>93182<><>
kazuma<>かづま<>2010年11月30日(火)20時06分<>命中のステ一緒なんでこっそり修正されたのかと。。。<><>30624<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)20時04分<>(*´ｑ`)　さすが大黒様ですね<><>49675<>93182<><>
kazuma<>かづま<>2010年11月30日(火)19時54分<>お。地下当たるようになったな。<><>30622<>93182<><>
kazuma<>かづま<>2010年11月30日(火)19時47分<>あるあるｗ<><>30621<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)19時41分<>さっき１０回ほど突っ込んだけどウデフラン出なかったな・・・<><>49674<>93182<><>
kazuma<>かづま<>2010年11月30日(火)19時30分<>ですね。アラシャトは1/2位で鬼圧、吹雪はあたります<><>30619<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)19時29分<>ドロうｐの時間にやればよかったのか・・・　勿体無かった<><>49674<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)19時29分<>アラシャドから先は全く当たらないね<><>49674<>93182<><>
kazuma<>かづま<>2010年11月30日(火)19時28分<>アイテムドロうｐの時間にするといいかもですね。仮<><>30619<>93182<><>
kazuma<>かづま<>2010年11月30日(火)19時27分<>おおーｗ<><>30619<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)19時24分<>ツデティワ  183553058/183553058  モンスター  3  　こいつ倒せた。。ｗ<><>49674<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)19時23分<>レア武器こなかったな('A`)<><>49674<><><>
hurukawa<>古河渚<>2010年11月30日(火)18時03分<>ノシですｗ<><>1432<><>アメ<>
long<>アメ<>2010年11月30日(火)18時03分<>頑張りかたなのかな？（ぁ　ではノシですｗ<><>1593<><>古河渚<>
long<>アメ<>2010年11月30日(火)18時02分<>っと長話になってしまいましたね、そろそろ一旦落ちますね。　ではまたご機会があるときにｗ<><>1593<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)18時02分<>同じくマイペースな人間です。頑張っても分かりませんよねｗ<><>1432<><>アメ<>
taxes<>竜<>2010年11月30日(火)18時01分<>あれは本当に絶望しますｗ<><>40<><>古河渚<>
long<>アメ<>2010年11月30日(火)18時01分<>まぁでもお言葉、受け取っておきますねｗ<><>1593<><>古河渚<>
long<>アメ<>2010年11月30日(火)18時00分<>ぇ、私はマイペースですから、がんばるとかないです。　がんばっても分からないものはわからないと思いますからｗ<><>1593<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時58分<>それは補正いいですねｗデッキブラシになると嫌になりますよねｗ<><>1430<><>竜<>
hurukawa<>古河渚<>2010年11月30日(火)17時58分<>そちらも頑張ってください<><>1430<><>アメ<>
taxes<>竜<>2010年11月30日(火)17時56分<>風30ひろったので（　デッキブラシは・・・救いようがありませんよねー・・・俺も光50がデッキブラシに・・・<><>27<><>古河渚<>
long<>アメ<>2010年11月30日(火)17時56分<>ですね。　がんばってください（ぇ<><>1593<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時55分<>相手が更新を押さないと気付かない<><>1429<><>ハルヒ<>
hurukawa<>古河渚<>2010年11月30日(火)17時54分<>ジャベリンですかｗ自分は１週間かけて進化した箒がデッキブラシ行って絶望しましたｗｗ<><>1429<><>竜<>
harehare<>ハルヒ<>2010年11月30日(火)17時54分<>これって送れてるのか？<><>103<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時54分<>そうですねぇー。まあのんびり見つけて行きましょうかねｗ<><>1429<><>アメ<>
taxes<>竜<>2010年11月30日(火)17時51分<>二倍は二日に一回ですからねー・・・。俺もジャベリン進化途中なのではやくしたいですｗ<><>9<><>古河渚<>
long<>アメ<>2010年11月30日(火)17時50分<>なんともいえないところですよね、変に条件付でなれたりするものがあるので＾＾；<><>1592<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時50分<>同じく自分も授業中にインしようとしたらでしたｗ明日ですか・・・今日の２倍ほしかったな～<><>1427<><>竜<>
harehare<>ハルヒ<>2010年11月30日(火)17時50分<>こんにちは～竜さんも東方もどき入れない？<><>99<><>竜<>
taxes<>竜<>2010年11月30日(火)17時48分<>俺も授業中にインしようとしたら接続できなくて・・・。ギルドの人によれば回線の問題で復旧は明日になるそうですー<><>1<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時48分<>そうですかね。低い人でもなってましたし運だと思うんですが・・<><>1427<><>アメ<>
hurukawa<>古河渚<>2010年11月30日(火)17時47分<>サーバーが見つかりませんになってたんで・・・。いきなりだったからびっくりしました。<><>1426<><>竜<>
taxes<>竜<>2010年11月30日(火)17時45分<>やはりサーバー落ちですか・・・。海紗さんが直してくれるまで待つしかないのかぁ・・・。　ありがとうございました＞＜<><>100<><>古河渚<>
long<>アメ<>2010年11月30日(火)17時45分<>うーん、どうのかしら、もしかしたら私と違って他で満たせてるものが満たせてるかもしれないですしｗ<><>1591<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時44分<>こんばんわ。今サーバー落ちてるみたいですね。<><>1425<><>竜<>
taxes<>竜<>2010年11月30日(火)17時43分<>こんばんわ。もどき落ちちゃったんですかね・・・？<><>100<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時42分<>条件付きだったはずだけど自分は転生してたらなってましたからアメさんの方が自分よりジョブが多いんでなれるはずですよ。<><>1423<><>アメ<>
long<>アメ<>2010年11月30日(火)17時40分<>ほぉー役者はやはり条件付ということですか。　単に運がないだけですね。<><>1591<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時38分<>条件がある以外で埋まってないのがそれだけなんですね。<><>1421<><>アメ<>
long<>アメ<>2010年11月30日(火)17時37分<>そうですか、うらやましいものですねｗ　<><>1590<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時36分<>魔法剣で常に上がってるのが強いですｗ<><>1420<><>アメ<>
long<>アメ<>2010年11月30日(火)17時36分<>すごいじゃないですか、私だとギルダンもぐったところで負け続きですよｗ<><>1590<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時35分<>そうですねぇーのんびりギルダンで稼ぎたいと思いますｗ安定しないけど・・・<><>1420<><>アメ<>
long<>アメ<>2010年11月30日(火)17時33分<>どうだろう、頑張り次第だと思いますね、上げていれば倒せるところまで届くと思いますよ？<><>1590<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時30分<>まだまだ先の話なんですねｗ<><>1418<><>アメ<>
long<>アメ<>2010年11月30日(火)17時29分<>それぐらいの強敵ということですよ。ｗ<><>1590<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時27分<>武器の差ですねｗ５倍したらINTが１万超えますｗ<><>1417<><>アメ<>
long<>アメ<>2010年11月30日(火)17時27分<>ほぉー私より多いじゃないですかｗ　あと5倍分アップすれば良いということですね。<><>1589<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時24分<>まだINTが低いせいで１０億しか入りませんｗ<><>1416<><>アメ<>
long<>アメ<>2010年11月30日(火)17時23分<>そうですねぇ。　頑張ってあげれば倒せるかもしれないですｗ　<><>1589<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時22分<>やっぱりレベルが一番ですよね。<><>1414<><>アメ<>
long<>アメ<>2010年11月30日(火)17時20分<>レベルとアビリティなんとかするしかないのかもね。　闇装備でないといけないような気がしますし。<><>1589<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時18分<>１回で５０億なんて無理ですよね。<><>1412<><>アメ<>
long<>アメ<>2010年11月30日(火)17時17分<>へぇー、それはまた次元の違う世界においてあるんですね。　<><>1588<><><>
hurukawa<>古河渚<>2010年11月30日(火)17時16分<>確か猿猫だったはずです。<><>1411<><>アメ<>
long<>アメ<>2010年11月30日(火)17時15分<>私はどこで落とすかすら知らないです。<><>1588<><>古河渚<>
aisai<>再逢<>2010年11月30日(火)17時14分<>やっぱカジノで荒稼ぎしかないのかなぁ・・・<><>47822<>93182<><>
aisai<>再逢<>2010年11月30日(火)17時14分<>どの職に就いても『金欠』がネック(/ω・＼)！　勝てるとはいえ挑戦できなければ意味がない。。<><>47821<>93182<><>
hurukawa<>古河渚<>2010年11月30日(火)17時13分<>やっぱり大変ですよねｗ問題は黄金の石だな<><>1411<><>アメ<>
kazuma<>かづま<>2010年11月30日(火)17時13分<>ああ、悩ましい。<><>30597<>93182<><>
long<>アメ<>2010年11月30日(火)17時12分<>以前たおして1個だけドロップしましたが。　なかなかですね＞ボスストーン<><>1588<><>古河渚<>
aisai<>再逢<>2010年11月30日(火)17時12分<>ん～私には難しくってわかりません。ｗ<><>47819<>93182<><>
kazuma<>かづま<>2010年11月30日(火)17時11分<>飛龍ちゃん。。。色々無理だもの（ぁ<><>30597<>93182<><>
kazuma<>かづま<>2010年11月30日(火)17時11分<>マテリアついてるんならフラグ矛盾しちゃうんで取れないかもと心配なんです<><>30597<>93182<><>
aisai<>再逢<>2010年11月30日(火)17時10分<>泣きますよ。。ｗ<><>47818<>93182<><>
aisai<>再逢<>2010年11月30日(火)17時10分<>飛龍ちゃんがっ(/ω・＼)<><>47818<>93182<><>
kazuma<>かづま<>2010年11月30日(火)17時10分<>ああ、大黒で今すぐにでも突破したい衝動にかられる・・・・<><>30597<>93182<><>
hurukawa<>古河渚<>2010年11月30日(火)17時10分<>ボス倒しても落ちませんよねｗ町は敵が強いですよね～<><>1409<><>アメ<>
aisai<>再逢<>2010年11月30日(火)17時09分<>どうなんでしょね。。。突破してても拾えてませんがｗぁ<><>47817<>93182<><>
kazuma<>かづま<>2010年11月30日(火)17時09分<>ですです<><>30597<>93182<><>
aisai<>再逢<>2010年11月30日(火)17時07分<>ノート・・・？<><>47815<>93182<><>
long<>アメ<>2010年11月30日(火)17時07分<>そうですねぇーボスストーンと村長の家ならなんとかなりそうですけど。　私には無理ですが。<><>1587<><>古河渚<>
kazuma<>かづま<>2010年11月30日(火)17時06分<>そいや悪魔界、武器突破してなくても3つの武器拾えるのだろうか。。。。<><>30597<>93182<><>
hurukawa<>古河渚<>2010年11月30日(火)17時04分<>そうだったんですか　作るためには手伝ってもらうしかなさそうですね<><>1407<><>アメ<>
long<>アメ<>2010年11月30日(火)17時02分<>黄金の塊1　村長の家5　ボスストーン3かな？　でもこれは別で条件付で貰ったものですが。<><>1587<><>古河渚<>
hurukawa<>古河渚<>2010年11月30日(火)17時00分<>アメさん囁きました～<><>1406<><><>
hurukawa<>古河渚<>2010年11月30日(火)16時59分<>黄金のツルハシってどうやって作るんですか？<><>1405<><>アメ<>
kazuma<>かづま<>2010年11月30日(火)16時22分<>ですねー。。。」<><>30590<>93182<><>
aisai<>再逢<>2010年11月30日(火)16時21分<>問題は挑むためのお金ですねぇ・・・<><>47796<>93182<><>
kazuma<>かづま<>2010年11月30日(火)16時19分<>ほー大分ばらつきますねー<><>30590<>93182<><>
aisai<>再逢<>2010年11月30日(火)16時14分<>ちなみに私は 2 1 7 6 なので火が拾いやすいということもなさそうです<><>47794<>93182<><>
kazuma<>かづま<>2010年11月30日(火)16時14分<>ありゃー<><>30589<>93182<><>
aisai<>再逢<>2010年11月30日(火)16時10分<>全然マテリア作れる気配なし&#645;（&#9694;&#8248;&#9695;）&#643;ぉ<><>47789<>93182<><>
aisai<>再逢<>2010年11月30日(火)16時09分<>・・・終了。ｗ<><>47789<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)16時02分<>まずは何かマテリア作らないと先が見えなさそうですね<><>49674<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)16時00分<>その予想だと火+光のマテリアでキャパUPするマテリアかな～？<><>49674<>93182<><>
kazuma<>かづま<>2010年11月30日(火)15時58分<>数的に火の元素でキャパうｐしそうですが。。。<><>30587<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)15時57分<>種類揃ったけど他の組み合わせはキャパアップしないと確認できない。。ｗ<><>49674<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)15時56分<>特殊型マテリアは光のみと火+光だけみたいね。<><>49674<>93182<><>
kazuma<>かづま<>2010年11月30日(火)15時54分<>おおー結構とれてますねー<><>30587<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)15時53分<>どもです＾＾<><>49674<><><>
aisai<>再逢<>2010年11月30日(火)15時52分<>今日７つｂ<><>47788<>93182<><>
kazuma<>かづま<>2010年11月30日(火)15時52分<>最初はキャパ1らしいですからね。ゆうさんやみだします<><>30587<>93182<><>
aisai<>再逢<>2010年11月30日(火)15時52分<>私も悪魔界行ってこようかな・・・準備準備・・・<><>47788<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)15時52分<>再逢さんもいくつかGETしてるんですねー。<><>49674<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)15時51分<>闇持ってないので組み合わせ見てみたいです<><>49674<>93182<><>
aisai<>再逢<>2010年11月30日(火)15時51分<>私が今日気づいたこと！　最初に作るマテリアは武器の型にはまったモノでないとキャパオーバーで作れない！<><>47786<>93182<><>
aisai<>再逢<>2010年11月30日(火)15時49分<>(・0・。) ほほーっ　貯まりましたね！　私も今日悪魔倒して元素ゲットしたのでお気持ちだけ。ｗ<><>47783<>93182<><>
kazuma<>かづま<>2010年11月30日(火)15時48分<>上から　6,2,2,2で集まりましたけどなんかいります？<><>30586<>93182<><>
aisai<>再逢<>2010年11月30日(火)15時48分<>１０００億ほどで元素はいかほど・・・？ｗ<><>47780<>93182<><>
kazuma<>かづま<>2010年11月30日(火)15時47分<>倒す10倍位ぬっ殺されてますけどね！<><>30586<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)15時46分<>半端ない額ですね&#645;（&#8254;&#9697;&#9693;）&#643;<><>49674<><><>
aisai<>再逢<>2010年11月30日(火)15時46分<>かわいそうな悪魔ちゃん・・・ｗぇ<><>47779<><><>
kazuma<>かづま<>2010年11月30日(火)15時44分<>1000億程とけまんた&#645;（&#8254;&#9697;&#9693;）&#643;<><>30586<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)15時44分<>(*´ｑ`)　fm…<><>49674<><><>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時09分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時08分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時08分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時08分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時08分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時08分<>[<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時08分<>]<><>47730<><>再逢<>
aisai<>再逢<>2010年11月30日(火)13時08分<>[<><>47730<><>再逢<>
kaizou<>あんどりゅう<>2010年11月30日(火)11時30分<>レベル上がりにくくなってるんですね；；<><>42<><><>
kaizou<>あんどりゅう<>2010年11月30日(火)11時12分<>遅くないですよ＾＾昨日なんでｗわざわざありがとです♪<><>22<><><>
niii<>みう<>2010年11月30日(火)11時11分<>いえいえ＾＾　突破おめでとうです（遅っっ<><>110<><><>
kaizou<>あんどりゅう<>2010年11月30日(火)11時08分<>なるほど。。。ありがとです＞＜<><>4<><><>
niii<>みう<>2010年11月30日(火)11時07分<>イエローワールドのゆうさんです＾∀＾*ｗ<><>110<><><>
kaizou<>あんどりゅう<>2010年11月30日(火)11時05分<>突破後すぐってどうやってレベルあげましたか？；<><>4<><><>
kazuma<>かづま<>2010年11月30日(火)01時06分<>ここで飛龍ちゃんか。。。<><>30563<>93182<><>
kazuma<>かづま<>2010年11月30日(火)01時03分<>大黒アビの方が体感的に少し勝てる確立高いって程度ですけどね<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)01時03分<>〆(・ω・　)<><>47690<>93182<><>
kazuma<>かづま<>2010年11月30日(火)01時02分<>あ、でも金ツルで地下もぐれないから大黒有利かな。突破前は<><>30563<>93182<><>
kazuma<>かづま<>2010年11月30日(火)01時00分<>マテリアで差別化って感じかなぁ<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)01時00分<>そうなってくると鬼圧のほうが有用？ｗ<><>47688<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時59分<>そですか・・・〆(・ω・　)　情報ありがとうございますｂ<><>47688<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時59分<>与ダメの差も大して変わんないし。潜れる範囲同じだし。<><>30563<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時58分<>鬼圧と吹雪の補正は同じかもですね。<><>30563<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時57分<>てことは。。。仮4Ｆもそろそろ行けるかもか。。。<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時57分<>1/2とはなかなか♪<><>47683<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時56分<>アラシャトちゃんも1/2で当たるごたーです<><>30563<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時55分<>(*´ｑ`)　fm<><>49671<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時54分<>自分も最近一切コピペしなくなったからなぁ・・・・ｗ<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時54分<>最低１００ですか・・すさまじいですね・・・ｗ<><>47678<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時54分<>私・・・あんまメモってナイし記憶力も乏しいので同じこと何回も聞いてる（これからも聞く）かも。。？ｗコラ<><>47678<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時53分<>最低100で合ってると思いますよ。時空×吹雪×命中で億超えの話でしたから<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時53分<>何にせよ！　桁の違う命中力が必要になりそうですね！！ｗ<><>47678<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時53分<>猿猫Iの回避は、猿猫Dの3200倍とか聞くからその時点で思考停止（<><>49671<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時52分<>飛龍ちゃんのほうが命中力が上と。。。<><>47678<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時51分<>いや、命中10倍だっけか・・・<><>49671<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時51分<>でしたかね？んで飛龍ちゃんがそれよりあるとかなんとか<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時51分<>ありがとうございます＾＾　仮にエンジェルを×１０で考えた場合、命中１０万でやっと命中１万＋吹雪と対等。。<><>47678<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時51分<>吹雪で100倍じゃなかったカナー<><>49671<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時49分<>猿猫地下に吹雪あたんねーぞ！ガンガンって行った時に教えてもらったきがします<><>30563<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時49分<>か。。。100！<><>30563<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時48分<>あれ？違ったかな<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時48分<>×１０００！？ｗ　＋じゃなくて！？マテ　むぅ～・・・ｗ<><>47675<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時47分<>吹雪で×1000とか聞いた気がします！<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時47分<>一桁は・・・無理！！ｗぇ<><>47673<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時46分<>まー必中アビ当たんない時点でそもそも色々違うのかもしれませんがｗ<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時46分<>吹雪や鬼圧でいくらくらいなんでしょ？　すっごく上がるとは聞いていますが。ｗ<><>47673<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時46分<>たぶん、もう一桁くらいステ命中力上げないと無理なんじゃないかと思ったり・・・<><>49671<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時45分<>はい(´・ω・`)<><>47673<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時44分<>他のアビの命中補正気になる所ですね。<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時43分<>我々梵天の主力アビじゃないですかーやっぱりｗ<><>47671<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時43分<>エンジェルキッスを悪魔たちに当てまくるのに必要な命中はいくらなのかと気になったモンで。ｗ<><>47671<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時42分<>命中力だから％が単位ってのも何か変ですけどね<><>49671<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時42分<>じょ→ほ<><>30563<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時42分<>じょーい<><>30563<>93182<><>
jupiter<>†ジュピタ†<>2010年11月30日(火)00時42分<>ねむい！<><>2860<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時41分<>ゆうさんブログで疑似体験はできてますので、今回はお気持ちだけ。。。ｗ<><>47671<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時40分<>最初の１０００も％が単位ですか・・それなら納得できるかもしれません。。ｗ　ありがとうございます＾＾<><>47670<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時39分<>あてくしはしりませんｗ<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時39分<>もってみると・・・何か変わります？ｗ<><>47670<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時39分<>命中力１０００＋１００％　＝1100％じゃないでしょうか？<><>49671<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時38分<>再逢さん元素もってみます？<><>30563<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時36分<>そんな単純なものではないのかな・・・ｗ　オリ武器の＋１００００％とかになるとおかしくなってきますもんね。ｗ<><>47666<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時34分<>１０００＋（１０００の１００％だから）１０００＝２０００の命中力ってことでしょうか？<><>47665<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時34分<>命中１００の武器装備で＋１００％と表示されてると思うのですがあれは、<><>47665<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時33分<>チャンプのステ表示みると命中力１０００＋１００％とかありますよね？（例<><>47665<>93182<><>
long<>アメ<>2010年11月30日(火)00時30分<>ほほー。　まだいったことないからさっぱりｗ<><>1576<><><>
jupiter<>†ジュピタ†<>2010年11月30日(火)00時30分<>スノミーーー<><>2860<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時29分<>仮悪魔界と悪魔界は別のものらしいです<><>30562<><><>
long<>アメ<>2010年11月30日(火)00時29分<>あ、そうなのか。<><>1576<><><>
kazuma<>かづま<>2010年11月30日(火)00時29分<>あ、仮とは違いますよ。<><>30562<><><>
kazuma<>かづま<>2010年11月30日(火)00時28分<>なんかスノミとツデディワとウデフラしかでないｗ<><>30562<>93182<><>
long<>アメ<>2010年11月30日(火)00時28分<>何もなしってこうも続くのだと＾＾；<><>1575<><><>
kazuma<>かづま<>2010年11月30日(火)00時27分<>お金超浪費しますけどねーｗ<><>30562<><><>
kazuma<>かづま<>2010年11月30日(火)00時25分<>火拾いました<><>30562<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時24分<>３ｌｖまでいけますか・・・すごい、、ｗ　結構元素貯まりそうですねｂ<><>47658<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時24分<>(*´ｑ`)　fm…さすが<><>49671<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時24分<>3ｌｖまでおｋ<><>30562<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時23分<>まさかの命中時空つけわすれ<><>30562<>93182<><>
long<>アメ<>2010年11月30日(火)00時20分<>なんだか南無なこうけいですね。<><>1575<><><>
aisai<>再逢<>2010年11月30日(火)00時18分<>なるほど〆(・ω・　)ありがとうございます<><>47653<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時18分<>Ｌｖ1だけですね。2兆よりは頻度的には1兆前後が多かったのでそっちかと<><>30562<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時16分<>かづまさん、今勝ってる悪魔はＬｖ１でしょか？？　こっちでいうと２兆くらいの与ダメで勝ててます？<><>47652<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時14分<>悪魔の使者さんのお言葉ｗ<><>47652<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時14分<>まぁ悪魔界に挑戦する前に、まずは悪魔界をシミュレートした『仮想悪魔界１F～７F』で耐性を付けると良いだろう。<><>47652<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時13分<>・・・・・・そうですよ？ｗぁ<><>47652<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時12分<>今更気づいた！悪魔界って仮悪魔の耐久ターンそのままなんですね<><>30562<>93182<><>
aisai<>再逢<>2010年11月30日(火)00時06分<>どわーふ・・・選択肢にないなぁ。ｗ<><>47646<><><>
jupiter<>†ジュピタ†<>2010年11月30日(火)00時05分<>まさかのドワーフかぁ・・ｗ<><>2860<><><>
aisai<>再逢<>2010年11月30日(火)00時04分<>(・0・。) ほほーっ　見たかったです。。ｗ<><>47644<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時03分<>でも賭けなくて正解だったね。将軍が良い仕事しすぎ<><>49671<><><>
kazuma<>かづま<>2010年11月30日(火)00時03分<>よし悪魔と遊ぶか<><>30562<>93182<><>
kazuma<>かづま<>2010年11月30日(火)00時02分<>おふう。。。またへってしもうた。。。<><>30562<><><>
aisai<>再逢<>2010年11月30日(火)00時02分<>あー！！！　闘技場かけ忘れた・・・ｗ<><>47644<><><>
aisai<>再逢<>2010年11月30日(火)00時01分<>もういらん！　ヤメタ！ぁ<><>47644<>93182<><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時01分<>見事にカジノ負けた。。<><>49671<><><>
togetoge<>園長 ゆう<>2010年11月30日(火)00時01分<>グーガルになれない不器用なクリームもいるからねー。。<><>49671<>93182<><>
