togetoge<>園長 ゆう<>2010年12月17日(金)20時55分<>(*´ｑ`)　fm・・・<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)20時53分<>大魔王２にかまってたせいで地震石が１つしか拾えませんですた(´・ω・`)　使わないから別にいいんですけど。。ｗ<><>48558<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)20時50分<>(　´・ω・)<><>50145<><><>
long<>ユメ<>2010年12月17日(金)20時50分<>時間をとめてたんだよきっと。<><>2186<><><>
aisai<>X逢<>2010年12月17日(金)20時49分<>(´・ω・`)<><>48558<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月17日(金)20時48分<>はやいｗ<><>11183<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)20時34分<>壊す材料集め、購入品でまかなえそうなので凄重は募集停止ですｗ<><>50145<><>混沌帝龍†終焉の使者†<>
aisai<>X逢<>2010年12月17日(金)20時30分<>ぁーぃ<><>48558<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)20時30分<>じゃあ、フリマに出しておきますね～<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)20時28分<>どっちでもぇぇですよーｗ<><>48558<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)20時27分<>逢さんノート返却しておきましょ～か<><>50145<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月17日(金)20時17分<>思いっきり忘れてた。。<><>11179<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月17日(金)20時17分<>あ　屋敷・・・ｗ<><>11179<><><>
aiue<>クワトロ・エスパーダ<>2010年12月17日(金)19時42分<>うっひょー　久しぶりのイン<><>537<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)19時24分<>fm・・・ いつの間にか屋敷進行+20終わってた　（遅<><>50145<><><>
aisai<>X逢<>2010年12月17日(金)14時30分<>お疲れでしたー＾＾<><>48552<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時30分<>了解デスー<><>48552<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時29分<>では、ちょっとこのままで落ちます。PTはご自由に抜けてもらっておｋですので～<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時29分<>決闘でDEF狙うという手も・・・GHI残れば残念な結果しか待ってませんけど。。<><>48552<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時28分<>流れ弾があたる感じですね。。ｗ<><>48552<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時27分<>GHIが居ても、他のDEFが居たら全体で当たることありますね<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時26分<>１匹目がDorEだとかなりの勝率（二番手にIやHがいても）気がします。ｗ<><>48551<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時25分<>敵の順番って関係ありますかね？　DIにはあたるけど　IDにあたらないとか・・<><>48551<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時24分<>(*´ｑ`)　fm・・・<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時22分<>いや、Fにかわされましたｗ　たぶん偶然。。。？ｗ<><>48551<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時22分<>～Fまでは当たってますね。<><>48551<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時21分<>ん？勇気でしばらく様子みてみましょうか？（（<><>50145<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時20分<>DEXはMAX振りで頑張ってるんですが・・・<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時20分<>でも今のとこ百発百中だったり・・・（ぇ<><>48551<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時19分<>(´・ω・`)　やっぱりないですね<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時18分<>回避０・・・意味あるんですか！？ｗ<><>48550<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時18分<>勇気　つけてみました('<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時17分<>でもノートサンダガは通常より当たりやすい気はしますね。　なんとなーく、ｗ<><>48550<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時16分<>それが当たらないのですよね。ｗ　残念ながらｗ<><>48550<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時16分<>2兆いきますか。。ｗ　当たりさえすればIが瞬殺できますね<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時15分<>そうですね、火力はほぼ同じ(´・ω・`)<><>48550<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時15分<>敵全員 に 44492185600 のダメージを与えた。　逢さんも同じくらいですね<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時14分<>敵全員 に 2495381814000 のダメージを与えた。　これがマントです。ｗ<><>48550<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時13分<>敵全員 に 47648469600 のダメージを与えた。　これが羽衣<><>48550<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時13分<>マントなら強い感じですか<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時12分<>マシな気がしないでもない・・・程度でしょうか。ｗ<><>48550<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時12分<>PTメンバーの攻撃力ってそれにしても低いですよねぇ。。。ｗ　防御力依存のせいかな。。<><>48550<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時12分<>意味があるのか精神集中（<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時10分<>時空効果あればPTの意味も出てくるんですけどねぇ・・・<><>48550<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時10分<>今のところE以降に当ててませんね<><>50145<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時09分<>メンバー時の時空効果が無いのが大きいのかな・・・<><>50145<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時09分<>ゆうさんのほうで私の攻撃が当たりやすくなってるとかはどうです。？ｗ<><>48550<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時09分<>ダメですね＾＾；　いまいち。ｗ<><>48550<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時09分<>当たらないですか～・・・<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時08分<>ノートをもってしても・・・<><>48549<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時07分<>ですです('<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時06分<>イカスでしょ。ｗ<><>48549<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時06分<>武器命中30000もあったんですね。。ｗ<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時05分<>はーいだしますー<><>48549<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時05分<>ｆｍ。。やはりダメですか～　ではノート借りてもいいです？<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時04分<>Eに当たってませんね。ｗ<><>48549<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時04分<>サンダガ剣に変更<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時02分<>ｗ<><>48549<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時02分<>しないんじゃないです？　ってゆうさんは今メテオですよね？　私はギガブレイクですし。ｗ　サンダガないですよｗ<><>48549<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時02分<>あ、逢さんギガブレイクだったｗ<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時01分<>１戦目。アドラルｗ　当たってます（どうでもいいｗぁ<><>48549<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時01分<>やっぱりサンダガ効果って２人でやっても重複しないかなぁ？<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時01分<>はーい。少々お待ちを・ｗ<><>48549<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)14時00分<>いまの状態でGHI当たってるか教えてくださいｗ<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)14時00分<>あ、違うか・ｗ<><>48549<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時59分<>？？　レンタル？？ｗ　いいですよｗ<><>48549<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時59分<>たぶんメテオ剣当たらないので<><>50144<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時59分<>ノート持ってませんがサンダガ効果でるか確認してみたいのですが<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時58分<>はーい<><>48548<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時58分<>地下狩るならPT組んでもらえます？<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時57分<>最強盾・・・イラナイコ・・・ｗ<><>48548<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時57分<>値段下がったんなら下がったで告知ほしかったですね(/ω；＼)<><>48548<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時57分<>地下狩りで最強盾拾うと残念な気持ちに('A`)<><>50144<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時56分<>時空が大暴落したのは先に正義を作らないで売りに走る子が続出したからかもね<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時55分<>地下狩りで最強狙いますか。。。<><>48548<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時54分<>(´・ω・`)確かに。。<><>48548<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時54分<>論刀が成長で変化するほうならきっと苦労しないのですが('<><>50144<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時53分<>時空剣つくって売るのはみんなやってたからねー。。闇空間通いは時雨剣のためだったし<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時53分<>最強剣１本目は論刀になっちゃいました(/ω・＼)残念<><>48548<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時52分<>あのときの真剣とかおいとけばよかったなぁ・・・orz<><>48548<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時51分<>前に時空剣つくって売ろうとしたら大暴落してたことありましたからね＾＾；　制作費の無駄遣いでした・・<><>48548<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時51分<>7500億の事実はもう知ってるジュピタさんの思惑がどうなのか　ですね<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時49分<>私としては値段が下がるんではないかと心配が＾＾；<><>48548<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時47分<>レアドロップ運ばかりはなかなか。。＾＾；<><>50144<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時46分<>私も今のうちから２回目の素材集めてないと詰まるかもしれない<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時45分<>ウデフラ入手率も考慮するとうまくはいかないかもしれません＾＾；<><>48548<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時45分<>(*´ｑ`)　fm・・・　金策ループとして成立するのか微妙な感じ<><>50144<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時44分<>お金と最強剣が問題ですね。。。<><>48547<>93182<><>
aisai<>X逢<>2010年12月17日(金)13時43分<>１０００億投資で７５００億か・・・<><>48547<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時43分<>論刀ループも怖いけど、合成石代も結構ヤバイ。。ｗ<><>50144<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時42分<>１本目の時雨手に入れてから完成するまでで、1300億あたりから200億あたりまで減っていたんですよね<><>50144<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時37分<>1000億があっという間に消える恐怖('<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時35分<>確かに・・先が見えないですからね＾＾；<><>48547<><><>
aisai<>X逢<>2010年12月17日(金)13時35分<>私も資金確保に努めよう・・・♪<><>48547<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時35分<>元素があといくつでマテリア出来るのか見えない連戦（投資）は耐え難い苦痛がありますね<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時35分<>うらやましいなぁ・・・３割くださいｗ（マテマテｗ<><>48547<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時33分<>資金確保できたから土曜のドロップ２倍と火曜日の10億悪魔界が待ち遠しい。。<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時30分<>同調は・・・ありえますね。。ｗ　祈っときますｗ<><>48547<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時29分<>ｆｍ。。　同調されて倍率ダウンしなければいいですね('<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時28分<>危ないですね。。そろそろ安パイが来てほしいですね。。調子９７マミーV調子１０シャーク軍団とか。ｗぁ<><>48547<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時28分<>3万賭けできなくなると厳しいからなぁ。。<><>50144<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時27分<>昼の分でやっと8万枚という、がけっぷちな感じです。<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時27分<>やっぱり今賭けておこう。。みんなが避けて賭けて倍率アップ作戦っ♪<><>48547<><><>
aisai<>X逢<>2010年12月17日(金)13時25分<>私はお昼の分でだいぶ取り戻せたのでマイナス５万くらいでしょうかね。。<><>48547<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時24分<>20万から、あっというまに10万以下ですよ。。ｗ<><>50144<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時23分<>みんな似たような掛け方しそうだから倍率が上がるのか微妙だけど<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時23分<>最近負けまくってるので・・・（； ；  ）<><>48547<><><>
aisai<>X逢<>2010年12月17日(金)13時23分<>それがいいですね。　ギリギリまで待ちます。ｗ<><>48547<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時22分<>('A`)　今回は高倍率に1000枚賭けで様子見・・・<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時20分<>めちゃめちゃ難しいですよね。　どれも勝つ可能性があるという。。<><>48547<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時19分<>闘技場、今回最弱のバリスタだけ調子が良いっていうね('<><>50144<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時15分<>ｆｍ。。ｗ<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時14分<>怒ってるように見えますね。。ｗ<><>48546<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時14分<>　<><>50144<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時14分<>｀X´）<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時13分<>くーれないーにそーまぁーってーヾ(´ω｀X´ω｀)ノ<><>48546<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時12分<>X　ていう、いにしえのバンドかと　（違<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時12分<>なんだか・・・『エックス』というより『バツ』に見えますｗ　危険人物認定ｗ<><>48546<><><>
aisai<>X逢<>2010年12月17日(金)13時11分<>１００回に１回ですか・・・〆(・ω・　)　期待せず通い続けますｗ<><>48546<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時11分<> X'mas仕様ですか('<><>50144<><><>
aisai<>X逢<>2010年12月17日(金)13時11分<>くりすますばーじょん（。・_・。）<><>48546<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時11分<>100回に1回くらい貰える感じですよ<><>50144<><><>
aisai<>柊逢<>2010年12月17日(金)13時10分<>逢にはくれない仕様なんですよきっと。。。ｗ<><>48546<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時10分<>逢さんも宿代高いから貰えていいのにねーｗ<><>50144<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時08分<>旅の宿クリックが習慣化してきてる。。ｗ<><>50144<><><>
aisai<>柊逢<>2010年12月17日(金)13時08分<>まぁ他の日でももらえたことないんですけどねっ（ぁ<><>48546<><><>
aisai<>柊逢<>2010年12月17日(金)13時08分<>金曜は無理と聞いた気はしますね。　お金払ってナンボだったんでは・・？<><>48546<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時07分<>今日は無料イベントだから宿屋餅もらえないかな？<><>50144<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)13時01分<>(*´ｑ`)　fm<><>50144<><><>
aisai<>柊逢<>2010年12月17日(金)12時57分<>復活の石、空豆への変化ルートが無駄に多い。。ｗ<><>48545<>93182<><>
aisai<>柊逢<>2010年12月17日(金)12時57分<>王石欠乏していますね。。復活の石が王石に変わればいいのに・・・と思いますｗ<><>48545<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)12時55分<>王石は使い勝手いいし<><>50144<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)12時55分<>神秘石をストックするのに王石あたりの補充が面倒ですね。。ｗ<><>50144<>93182<><>
aisai<>柊逢<>2010年12月17日(金)12時52分<>確かに。。。共同制作とかでだいぶ浪費してますからねｗ　私も近々補給しとかないと・・ｗ<><>48545<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)12時52分<>習得しても、たぶんしてますけど。。ｗ　製造品無駄遣いしてたから＾＾；<><>50144<>93182<><>
aisai<>柊逢<>2010年12月17日(金)12時50分<>御乱心ですね。ｗぁ<><>48545<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)12時50分<>(*´ω`)　ふぅ。<><>50144<><><>
aisai<>柊逢<>2010年12月17日(金)12時39分<>ゆうさん御乱心・・・？（ぁ<><>48544<>93182<><>
aisai<>柊逢<>2010年12月17日(金)12時38分<>こ、、、このリサイクルの嵐は・・・！？<><>48544<>93182<><>
togetoge<>園長 ゆう<>2010年12月17日(金)08時37分<>むぅ。。ギガブレイク習得失敗orz<><>50143<>93182<><>
aisai<>柊逢<>2010年12月17日(金)02時48分<>」<><>48544<><>柊逢<>
aisai<>柊逢<>2010年12月17日(金)02時48分<>「<><>48544<><>柊逢<>
aisai<>柊逢<>2010年12月17日(金)02時47分<>１文に『というわけで』２回とはおかしな文章打ったものだ・・・まぁいいか。。ｗ<><>48544<><><>
aisai<>柊逢<>2010年12月17日(金)02時46分<>お疲れですー＾＾ｗ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時46分<>私もわくわくするよ、さて、そろそろ落ちるかな。　亡者の時間に来れれば良いけど、ではノシ。<><>2181<><><>
aisai<>柊逢<>2010年12月17日(金)02時46分<>というわけで明日！　乞うご期待ｗ　というわけでおやすみなさいませｗ<><>48544<><><>
aisai<>柊逢<>2010年12月17日(金)02時45分<>そうですね。　ワクワクします。ｗ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時44分<>あらら、では実践ですね<><>2181<><><>
aisai<>柊逢<>2010年12月17日(金)02時43分<>むむっ！　計算が合いません！！ｗ　調査が必要になる可能性が高いでふ。。ｗ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時37分<>今の今まで計算してたと思ってたよｗ　ノシ<><>2181<><><>
aisai<>柊逢<>2010年12月17日(金)02時36分<>エクセルが反応しないので再起動してきましたｗ　計算は今からですｗ(´・ω・`)ノシ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時16分<>ふむｗ<><>2180<><><>
long<>アメ<>2010年12月17日(金)02時16分<>ぁー明日状況によっては、再逢ｓの勇姿が見られないのか<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時16分<>ちょっと今から計算に入りますｗ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時15分<>むｗ<><>2180<><><>
long<>アメ<>2010年12月17日(金)02時15分<>ふむー、まぁ何度か試さないと確実な方法なのか確かめられないからね。<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時15分<>いや、調査は必要ないか・・・むぅー。。ｗ　まぁナニはともあれ明日が勝負っｗ<><>48544<><><>
aisai<>柊逢<>2010年12月17日(金)02時14分<>あしたの結果と・・・あしたダメなら何回か調査を行うかもしれません。ｗ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時13分<>ああーこれから悔しがるジュピタｓがみられるかなー。ｗ<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時12分<>そうですねｗ　間違いなくジュピタさんにまわらなくなりますｗ（ぁ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時11分<>でも倒せる方法であれば、これからおいしいボスになるねｗ<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時09分<>期待はほどほどにお願いします・・ｗ<><>48544<><><>
aisai<>柊逢<>2010年12月17日(金)02時09分<>まず間違いなく終わるでしょうｗ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時09分<>ほほーみものですな。ｗ　明日期待していますｗ<><>2180<><><>
long<>アメ<>2010年12月17日(金)02時09分<>9000億とかあったら、転生のみでなれる職終わりそう。ｗ<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時08分<>糸口見つけたかもしれませんｗ<><>48544<><><>
long<>アメ<>2010年12月17日(金)02時08分<>ｗｗ<><>2180<><><>
long<>アメ<>2010年12月17日(金)02時08分<>あれ、ふと何か糸口を見つけたようですか。ｗ<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時08分<>９０００億ゲットとかですか？ｗ　ウマウマですねぇｗぁ<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)02時07分<>（っは！　１つ戦術を思いついてしまった・・・ｗ　あした試してみよう・・・ジュピタちゃんごめんちゃい。ｗ<><>48543<><><>
long<>アメ<>2010年12月17日(金)02時07分<>銀行が一発で潤うボスなら挑みたいなぁ。<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時07分<>気配の弱いの、復活してほしいですねｗ　後半の凶悪なのイラナイ・・・ｗ<><>48543<><><>
long<>アメ<>2010年12月17日(金)02時06分<>ボスじゃなくても良いけど、個人的には気配を（ｒｙ<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時06分<>もっとお手軽なお金持ちボスいたらいいんですけどねぇ(´・ω・`)ｗ<><>48543<><><>
long<>アメ<>2010年12月17日(金)02時06分<>攻撃が通るのなら、勝利確定なのにねぇ。<><>2180<><><>
aisai<>柊逢<>2010年12月17日(金)02時05分<>無意味ですねｗ　何であんなことしてたのか。ｗぁ<><>48543<><><>
long<>アメ<>2010年12月17日(金)02時04分<>なんという。　無意味な時間をすごされたのですねぇｗ（ぇ<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)02時03分<>死んだふり覚えた当初は無意味に嬉しく楽しくにらめっこしたものですｗ（ぁ<><>48543<><><>
long<>アメ<>2010年12月17日(金)02時02分<>ただのターンオーバとｗ<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)02時02分<>ちなみに金の亡者に死んだふりでにらめっこという戦略も・・・（意味ないけどｗｗ<><>48543<><><>
long<>アメ<>2010年12月17日(金)02時01分<>オリ武器さすがですなぁ。　<><>2179<><><>
long<>アメ<>2010年12月17日(金)02時01分<>それができれば、死んだふりなんとかなりそうなのになぁ。ｗ<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)02時01分<>ちなみにオリ武器は壊れる心配ないので持っていけます(/ω・＼)　あんま効果ないですけどね<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)02時01分<>ダメージカットなしでHPカットばっかりだと使えるんですけどねぇ・・・<><>48543<><><>
long<>アメ<>2010年12月17日(金)02時00分<>装備補強しても、意味ないし壊れるだろうしで厳しいしなぁ<><>2179<><><>
long<>アメ<>2010年12月17日(金)02時00分<>意味無いな。。<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時59分<>削りきる前に逃げられるパターン多し。。<><>48543<><><>
long<>アメ<>2010年12月17日(金)01時59分<>そうですね。　実際ちゃんと倒せてる人ほぼいないですし<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時59分<>３はねぇ。。運次第ですｗ　何度か負けつつ、削っていくという感じですね(´・ω・`)<><>48543<><><>
long<>アメ<>2010年12月17日(金)01時58分<>2が正攻法で、3はなんというか・・・向こうの攻撃をどう防ぐのか。<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時58分<>以上３パターン。　直接的なことは書いてないからいいかな。ｗ　知ってても簡単に倒せるモンじゃないし。ｗ<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時58分<>３：呪い倒しちゃう<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時57分<>２：時計を持って頑張る<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時57分<>１：ジュピタさんの倒し方（マネデキナイｗ<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時57分<>一応３パターン倒し方はあるのです(´・ω・`)<><>48543<><><>
long<>アメ<>2010年12月17日(金)01時55分<>ほほー。。　手慣れなのですかねぇ<><>2179<><><>
long<>アメ<>2010年12月17日(金)01時55分<>逃げる敵にどうしろと、いうのが理由にあるような＾＾；<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時55分<>あ、でもどせいさんとか亡者倒し上手かった気がします。ｗ<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時54分<>いないですかねー・・・みんな消極的だなぁ。ｗぁ<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時54分<>では・・・アメさんのためにも毎回片付ける方針で・・・ｗ（ぇ<><>48543<><><>
long<>アメ<>2010年12月17日(金)01時53分<>多分狙う人以内と思うけどな。。ｗ<><>2179<><><>
long<>アメ<>2010年12月17日(金)01時53分<>まぁ時々狭間用あるし、いつでも片付いてると良いですけどね。　私個人的にｗ<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時52分<>まぁー狙うの私だけじゃないでしょうしねｗ　残ってる保証はないということで。ｗ<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時51分<>絶対に置いとくとは言わない再逢テイスト・・・ｗぁ<><>48543<><><>
long<>アメ<>2010年12月17日(金)01時50分<>再逢ｓなりのやさしさですかｗ<><>2179<><><>
long<>アメ<>2010年12月17日(金)01時50分<>でも逃げると。　確実に倒せる方法を見つけるしか。<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時49分<>見込み低いのでたまーに挑む程度に抑えといてあげましょうか、ジュピタちゃんのために。ｗぇ<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時49分<>ｗ　まぁ挑むときは全力で倒そうとはしてるんですけどねｗ<><>48543<><><>
long<>アメ<>2010年12月17日(金)01時47分<>はたから見たらただの嫌がらせｗ<><>2179<><><>
long<>アメ<>2010年12月17日(金)01時47分<>討伐方法が確立してるから、連勝率調整するだけ出しねぇ＾＾；<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時46分<>亡者を逃がしてあげるという亡者保護活動もありかにゃ・・・（マテｗ<><>48543<><><>
aisai<>柊逢<>2010年12月17日(金)01時46分<>ジュピタさんにはおいしいボスなんですよねｗ　正攻法でも倒せないことはないですが難しいです＾＾；<><>48543<><><>
long<>アメ<>2010年12月17日(金)01時45分<>まぁ倒せないなら、放置というのも。ｗ<><>2179<><><>
long<>アメ<>2010年12月17日(金)01時45分<>マテリアか何かで簡単とか行ってたけどねぇ。。　　正規の方法だとむりだろうしｗ<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時43分<>亡者狩りやめようかなぁ・・・どうせ倒せないし（ぁ<><>48542<><><>
long<>アメ<>2010年12月17日(金)01時42分<>時間的にも予想がつく。<><>2179<><><>
aisai<>柊逢<>2010年12月17日(金)01時40分<>亡者かにゃ？ｗ<><>48542<><><>
long<>アメ<>2010年12月17日(金)01時35分<>すでに処理済です。ｗ<><>2178<><><>
jupiter<>†ジュピタ†<>2010年12月17日(金)01時34分<>∑<><>3678<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)00時04分<>('A`)/残り3万枚ｗ　ガンバレまみー<><>50143<><><>
jupiter<>†ジュピタ†<>2010年12月17日(金)00時03分<>やられた＞＜<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月17日(金)00時03分<>にゃぁ<><>3678<><><>
togetoge<>園長 ゆう<>2010年12月17日(金)00時02分<>('A`)　ｆｍ。。<><>50143<><><>
long<>アメ<>2010年12月17日(金)00時01分<>fm.<><>2174<><><>
