1111<>カルチョ<>2010年11月15日(月)23時53分<>少ないほうですかｗｗ<><>112<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時52分<>まだ比較的多いほうではないので大丈夫b<><>45312<><><>
1111<>カルチョ<>2010年11月15日(月)23時51分<>かなりかぶった<><>112<><><>
harera<>Nii<>2010年11月15日(月)23時49分<>いえいえ　協力できるものでしたら喜んで・ｗ・）ｂ<><>9282<><>アメ<>
long<>アメ<>2010年11月15日(月)23時49分<>わざわざどうもです。　これで少し楽になります。<><>454<><>Nii<>
jupiter<>†ジュピタ†<>2010年11月15日(月)23時45分<>クラウントッテナイヨ<><>2850<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時43分<>ジュピタさん悪クラウン・・・？<><>45311<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時42分<>鼻裂く～森のみちー<><>45311<>93182<><>
hama<>WORKING<>2010年11月15日(月)23時41分<>あっそうだったんですか！ありがとうございます！！<><>101<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2010年11月15日(月)23時41分<>2秒でー　しゅんさーつ　されーたー　あぁぁあーあーあーあーあぁー<><>2850<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)23時41分<>ある～日♪　森のなっか♪　くまさーんに♪　であぁーった♪<><>2850<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時40分<>ステ振りはEGOにも振らないと、動アビが活かせませんよー<><>45311<><>WORKING<>
hama<>WORKING<>2010年11月15日(月)23時36分<>めっちゃ感謝です<><>101<><>㍉㌧㌔<>
hama<>WORKING<>2010年11月15日(月)23時36分<>ありがとうございます！！！<><>101<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2010年11月15日(月)23時35分<>フリマに100Ｇで装備品出すのでどうぞ<><>101<><>WORKING<>
togetoge<>園長 ゆう<>2010年11月15日(月)23時33分<>(*´ｑ`)　fm　過去のパスコの発言見ると、恥ずかしくて（ry<><>45311<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)23時33分<>てゆか、過去の情報屋の発言見ると、恥ずかしくて死にたくなる<><>2848<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)23時32分<>覚えてないなぁ<><>2848<>93182<><>
hama<>WORKING<>2010年11月15日(月)23時28分<>うってくれｗ<><>101<><>フェイク<>
togetoge<>園長 ゆう<>2010年11月15日(月)23時26分<>異世界の謎の気配の情報がまだ情報屋に残ってますね・・・<><>45310<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時24分<>地震石集めてるわけじゃないんですけどね・・・<><>45309<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時23分<>それよりも地震発生の日時の法則が思い出せません・・・<><>45309<>93182<><>
aisai<>再逢<>2010年11月15日(月)23時21分<>結構みんな知ってるんじゃないです。。。？それｗ<><>43991<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時21分<>1分しか流れないですよね。。<><>45309<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)23時19分<>すげぇー。　地震発生時のテロップに気がついた人いるのかぁー・・・<><>2848<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時19分<>(*´ｑ`)　fm<><>45308<>93182<><>
spice<>フェイク<>2010年11月15日(月)23時18分<>あ、to working<><>100<><><>
spice<>フェイク<>2010年11月15日(月)23時17分<>安いなぁ。君にあげるために<><>100<><><>
aisai<>再逢<>2010年11月15日(月)23時17分<>それ～ぇ　気になってシカタガナイですｗ<><>43991<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)23時17分<>あっ　なんでもない<><>2848<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)23時17分<>そういえば。<><>2848<>93182<><>
hama<>WORKING<>2010年11月15日(月)23時16分<>５００００００<><>101<><>フェイク<>
spice<>フェイク<>2010年11月15日(月)23時15分<>じゃあ8000000<><>100<><>WORKING<>
togetoge<>園長 ゆう<>2010年11月15日(月)23時15分<>(*´ｑ`)　fm<><>45307<><><>
hama<>WORKING<>2010年11月15日(月)23時15分<>おかしいでしょｗ<><>101<><>フェイク<>
hama<>WORKING<>2010年11月15日(月)23時14分<>高いｗｗ<><>101<><>フェイク<>
spice<>フェイク<>2010年11月15日(月)23時14分<>10000000でどう？<><>100<><>WORKING<>
doran<>バニラ<>2010年11月15日(月)23時14分<>レベル上げの準備が大変だ＾＾；<><>50<><><>
hama<>WORKING<>2010年11月15日(月)23時12分<>うｍｗ<><>101<><>フェイク<>
spice<>フェイク<>2010年11月15日(月)23時12分<>強い武器ほしい？<><>100<><>WORKING<>
aisai<>再逢<>2010年11月15日(月)23時12分<>では～どうしようかなっ。。。欲しい石は特にないんですよねぇ・・・ｗ<><>43991<>93182<><>
spice<>フェイク<>2010年11月15日(月)23時11分<>かれかれーい！<><>100<><><>
aisai<>再逢<>2010年11月15日(月)23時11分<>早いですね＾＾；　想定外ですっｗｗ<><>43991<>93182<><>
hama<>WORKING<>2010年11月15日(月)23時11分<>かりまくるんすか？<><>101<><>フェイク<>
togetoge<>園長 ゆう<>2010年11月15日(月)23時11分<>確か2000くらいで使えなかったような気がします<><>45306<>93182<><>
hama<>WORKING<>2010年11月15日(月)23時11分<>エッグ<><>101<><>フェイク<>
hama<>WORKING<>2010年11月15日(月)23時11分<>平原で<><>101<><>フェイク<>
hama<>WORKING<>2010年11月15日(月)23時10分<>平原<><>101<><><>
aisai<>再逢<>2010年11月15日(月)23時10分<>あらー＞＜。　もう立たないかもしれませんか＾＾；　こんなに早く立たなくなるとは。。。<><>43991<>93182<><>
aisai<>再逢<>2010年11月15日(月)23時09分<>そしてINして約５分でMゲット・・・MとGを交換してくれる施設があればなぁ。。と思いますｗ　１：２でもいいから。。ｗ<><>43991<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時09分<>生産上がってるからもうかかし立たないかも・・？<><>45306<>93182<><>
aisai<>再逢<>2010年11月15日(月)23時08分<>私は町です。。。あわよくばかかし作ったろかという考えで。。ｗ<><>43991<>93182<><>
spice<>フェイク<>2010年11月15日(月)23時08分<>うわ～ん。エッグ割れちゃった。<><>100<><>WORKING<>
doran<>バニラ<>2010年11月15日(月)23時07分<>戦略通り(違<><>50<><><>
kazuma<>かづま<>2010年11月15日(月)23時07分<>自分も明日になるまで猿猫をば。。。<><>28086<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時06分<>バニラさんは慣れたものですね（（<><>45306<><><>
doran<>バニラ<>2010年11月15日(月)23時05分<>突破前に100にしてたから問題ないｗ<><>50<><><>
1111<>カルチョ<>2010年11月15日(月)23時04分<>悪人度100にするの面倒。。<><>112<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時04分<>でも今回のような闘技場に全賭けしなくては。。ｗ<><>45305<><><>
kazuma<>かづま<>2010年11月15日(月)23時03分<>勝負は２倍からっ！<><>28086<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時03分<>(*'-')ゞこんばんは<><>45305<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)23時02分<>賭けとけばよかったな・・・<><>45305<><><>
hama<>WORKING<>2010年11月15日(月)23時02分<>げっとしたん？<><>101<><>フェイク<>
hama<>WORKING<>2010年11月15日(月)23時02分<>もう３つ<><>101<><>フェイク<>
aisai<>再逢<>2010年11月15日(月)23時02分<>G拾いにきましたで～こんばんはｗ<><>43991<>93182<><>
spice<>フェイク<>2010年11月15日(月)23時01分<>倒すだけで拾えた。<><>100<><>WORKING<>
spice<>フェイク<>2010年11月15日(月)23時01分<>ぶんどるって聞いたけど<><>100<><>WORKING<>
spice<>フェイク<>2010年11月15日(月)23時00分<>平原にいるエッグを倒しまくれ！<><>100<><>WORKING<>
doran<>バニラ<>2010年11月15日(月)22時59分<>100まで意外と面倒なんだなｗｗ<><>47<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時55分<>ランナウェイ賭けろと言わんばかりに確率低めだな・・・<><>45305<><><>
hama<>WORKING<>2010年11月15日(月)22時52分<>3つ目はどうてにいれるんですか？<><>101<><>フェイク<>
togetoge<>園長 ゆう<>2010年11月15日(月)22時51分<>私はMのほうが不足黄身でしたが、皆さんのおかげで・・・（<><>45303<>93182<><>
hama<>WORKING<>2010年11月15日(月)22時51分<>ボクもｗ<><>101<><><>
spice<>フェイク<>2010年11月15日(月)22時49分<>やっとレッドの鍵ゲットした<><>100<><><>
kazuma<>かづま<>2010年11月15日(月)22時48分<>ｗｗｗ偏りすぎですねｗ<><>28083<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時47分<>ｆｍ。。私があと14個残ってますが。。ちなみにM石は0個ｗ<><>45303<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時47分<>ですねー。再逢さんも余ってる言ってたんでＧの方が確立低いかと、、、<><>28083<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時46分<>30だった＾＾；<><>45303<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時45分<>(*´ｑ`)　fm…結構、皆さん偏るものですね。。<><>45303<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時45分<>30だから18ですぬん<><>28082<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時44分<>Gあと8個でマラソン達成です？<><>45302<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時44分<>Gあと8<><>45302<><><>
kazuma<>かづま<>2010年11月15日(月)22時43分<>結構Ｍは配りましたが。。。Ｇ12、Ｍ47という状態ですね<><>28082<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時40分<>加工情報でＭの方が利用機会が多かったから減るの早かったですけどね<><>45302<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時39分<>雨後Gストーンラッシュみたいなの無かった頃なので現状はよく分かりませんが・・・<><>45302<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時38分<>ほー。自分はＭの方が多かったです。<><>28082<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時38分<>私が金ツルで狩ってると20個単位で合計したらほぼ同数拾ってましたが。。<><>45302<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時36分<>遠い記憶ではM石しか拾えなかった日やGのみの日もありました<><>45302<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時36分<>ＭとＧって同じ確立なんですか？<><>28081<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時35分<>M石とG石の拾い方にも同じようなバラツキがありますね<><>45301<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時34分<>同確率にＧ，Ｈ、Ｉのどれかが出る感じかな？<><>45301<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時32分<>Ｇ1、Ｈ0、Ｉ5・・・・同確立にみえないっ！ｗ<><>28080<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時31分<>きっとＨさんは、相性が悪いか…相性が悪いか・・・相性が悪いんですよ・・・＾＾；<><>2847<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時31分<>ふにゅー<><>2847<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時30分<>(*´ｑ`)　fm…<><>45301<><><>
kazuma<>かづま<>2010年11月15日(月)22時29分<>でた！Ｇあたるますた<><>28079<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時27分<>Ｇ，Ｈ、Ｉは同確率で出ますよ・・・ｗ<><>2846<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時26分<>Ｈちゃんもでねぇ。。。Ｉちゃんあれから３匹もでたのに・・・<><>28078<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時25分<>Ｇに避けられてるみたいですね（<><>45264<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時24分<>。。。Ｇってほんとに地下ででます？<><>28078<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時18分<>残念・・・（ぇ<><>45232<>93182<><>
spice<>フェイク<>2010年11月15日(月)22時18分<>おーい<><>100<><>WORKING<>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時18分<>未来だけは別だけど・・・<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時17分<>静アビは仕様として、４つの枠にあるかどうかチェックしてるだけだから、重複はしません<><>2842<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時17分<>重複で効果あるの？　時空命中or回避<><>45232<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時17分<>あ、けど、エグージェの回避的に、まぁ最低でも２000倍以上にはなってるか・・・<><>2842<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時16分<>158400000の経験値を手に入れた。28113252G手に入れた。　Ｉちゃんかった！<><>28075<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時15分<>計算式上、100倍ふたつ付けても1万倍にはならないって可能性は無いかな…試してみよう…<><>2842<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時15分<>しかし、、、マジでＧでねぇな。。。<><>28075<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時14分<>Ｈちゃんやるな。。。<><>28075<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時14分<>闇の衣に細工があるとか・・・？<><>45216<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時13分<>そうすると猿猫Ｈは何か特殊な力で…!?<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時13分<>うん、命中つけないとエグージェ当たらないけど、つけたらエグージェ当たる<><>2842<>93182<><>
long<>アメ<>2010年11月15日(月)22時12分<>ほぉ。<><>444<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時12分<>(*´ｑ`)　fm…<><>45216<><><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時11分<>ボタン押し間違えた<><>2842<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時11分<>Ｄ，Ｆは時空命中ついてたら地獄でもあたるまするね！<><>28074<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時11分<>ｗ<><>28074<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時10分<>ばかだ・・・キャラメルで行ったから、命中-80万になったｗ<><>2842<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時10分<>吹雪が×100なら命中合計1億8000万かな？<><>45168<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時10分<>じゃぁ悪魔の館でテストしてきまーふ<><>2842<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時09分<>Ｇがでねぇ。。。。<><>28074<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時09分<>消えた　　Σ(・ω<><>45168<>375<><>
kazuma<>かづま<>2010年11月15日(月)22時09分<>吹雪が×100らしいです<><>28073<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時07分<>180万にしかならないのか・・・<><>45168<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時07分<>　<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時07分<>マスターしたし！<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時07分<>時空は先日修正したんだけどなー・・・自分でも試してみるかな<><>2842<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時07分<>時空アビが疑わしいですけどね・・・<><>45168<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時06分<>いや、180万じゃ、Ｇにも当たらない…<><>2842<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時06分<>3、4回しか出てないけど一回もあたってないよ！もっとやってみるよ！<><>28073<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)22時05分<>18000の100倍が効いてない？<><>45167<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時05分<>Ｇまでは全部当たります？？<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時05分<>んー・・・Ｈちゃん全然当たらないですか？？<><>2842<>93182<><>
spice<>フェイク<>2010年11月15日(月)22時04分<>強い武器ほしい？<><>100<><>WORKING<>
kazuma<>かづま<>2010年11月15日(月)22時04分<>命中時空、命中18000、吹雪だよ！<><>28073<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時04分<>回避ＵＰのスキル持ってたっけ、猿猫…<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時03分<>Ｉちゃんは3200万<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時03分<>だから・・・おかしいな・・・<><>2842<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時03分<>Ｉちゃんはたまに当たるよ！<><>28072<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時03分<>回避1600万<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時02分<>Ｈちゃんはー・・<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時02分<>ジュピタ付けてませんけど・・・昇竜・・・経験値いらな（ぁ<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時01分<>まぁマテリア最大数は１個でも2個でもないですからねー…。昇竜が候補になるのはオカシクナイ！<><>2842<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時01分<>でＨちゃんに吹雪が当たんないわけで！<><>28072<>93182<><>
kazuma<>かづま<>2010年11月15日(月)22時01分<>それが昨日の話に戻るわけで！<><>28071<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)22時00分<>けど、梵天で上げてから突破することは、誰でも出来ますから<><>2842<>93182<><>
kazuma<>かづま<>2010年11月15日(月)21時59分<>４倍になった所で梵天であげまくって他型式になる人にはおいつけなさそう！<><>28071<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時59分<>十分、昇竜もアリだと思うのですが…<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時59分<>マテリアは複数つけられますからねー<><>2842<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時57分<>昇竜と狩場が同じなら有用性はあまり感じないかもしれません。たとえば猿猫村<><>45166<>375<><>
doran<>バニラ<>2010年11月15日(月)21時57分<>梵天以外の経験値稼ぎにいいかもね～ｗ<><>22<>375<><>
doran<>バニラ<>2010年11月15日(月)21時56分<>みすった<><>22<><><>
doran<>バニラ<>2010年11月15日(月)21時56分<>梵天以外の経験値稼ぎにいいかもね～ｗ<><>22<><><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時55分<>重複は無理ですけど、（効果がパワーアップする形になるから）<><>2842<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時55分<>日本語おかしいなｗ　有用性はあると思いますねｗ<><>2842<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時55分<>たとえば、マテリアで経験値２倍を重複でつけられる・・・？<><>45166<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時55分<>当然　昇竜より強いわけですから、狩場が増えても有用性はアリだと思いますね<><>2842<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時54分<>経験値＋金ＵＰ（無いし、要らないけどｗ）とか<><>2842<>375<><>
kazuma<>かづま<>2010年11月15日(月)21時54分<>まー経験値うｐとか狩場増えない限り不要ですよね<><>28071<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時54分<>昇竜は、経験値２倍の効果しかないけど、マテリアなら複数つけれるから<><>2842<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時54分<>(*´ｑ`)　fm　みんな切実だから。。ｗ<><>45166<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時53分<>話してると・ｗ・；<><>2842<>93182<><>
EJ20<>ひまわり<>2010年11月15日(月)21時53分<>普段から試練使う気まるでないし・・・<><>19307<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時53分<>普通にネタバレしちゃいそうだｗ<><>2842<>93182<><>
EJ20<>ひまわり<>2010年11月15日(月)21時53分<>梵天で決めてしまった私。かなり後悔<><>19307<>375<><>
kazuma<>かづま<>2010年11月15日(月)21時52分<>猿猫狩れるだけじゃだめか。現状昇竜でいけるし<><>28071<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時52分<>武器突破は就職先選ぶみたいで切実・・・ｗ　引き返せないし<><>45165<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時52分<>例えば、梵天で火力100倍のマテ(無いけどｗ)つけるのと、大黒で経験値2倍のマテ付けるのでは違いますからｗ<><>2842<>375<><>
kazuma<>かづま<>2010年11月15日(月)21時52分<>いやいや。それつけて猿猫かれるとか金ツル以上の価値がないと流石につかわんでしょうｗ<><>28070<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時50分<>(*´ｑ`)　fm<><>45165<>375<><>
EJ20<>ひまわり<>2010年11月15日(月)21時50分<>経験値が必要なら試練が一番ですしねｗ<><>19306<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時50分<>それは人それぞれでしょうねーｗ<><>2842<>375<><>
kazuma<>かづま<>2010年11月15日(月)21時50分<>現状だとそれが一番必要ないなｗ<><>28070<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時48分<>情報屋に書いてある通り(ちょっとネタバレになっちゃうけど)経験値ＵＰのマテリアとかもありますから<><>2842<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時47分<>アンクドラアルストーリー。。ｗ　トーマス物語の全貌がいつ出るのかも気になります（何<><>45164<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時46分<>マテリアは悪魔用というわけでも無いです。<><>2842<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時46分<>狩場は増えていくと思いますねー・・・。アンクドラアルストーリー的にもｗ<><>2842<>375<><>
kazuma<>かづま<>2010年11月15日(月)21時46分<>まー今の自分のステで安定しないんで、梵天のメリットに勝てそうもないですが<><>28070<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時45分<>基本的に３職とも、マテリア関係も悪魔用に用意されてる意識でいいのかなー。。<><>45164<>375<><>
kazuma<>かづま<>2010年11月15日(月)21時44分<>狩場かわるんなら別かな。そこのメリットにもよるけど。<><>28070<>375<><>
1111<>カルチョ<>2010年11月15日(月)21時44分<>そうですか　わかりました<><>112<><>バニラ<>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時44分<>私はそう思ってますねー…。<><>2842<>375<><>
doran<>バニラ<>2010年11月15日(月)21時44分<>工房のネタばれなので秘密です。。<><>20<><>カルチョ<>
togetoge<>園長 ゆう<>2010年11月15日(月)21時43分<>地下で狩るメリットはレアアイテムのドロップくらいかな？　<><>45164<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時43分<>地下で狩るメリットはレアアイテムのドロップくらいかな？<><>45164<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時42分<>猿猫に関して意識してアビを設定したことはありません<><>2842<>375<><>
1111<>カルチョ<>2010年11月15日(月)21時42分<>ピストルどうやってつくるか教えてください。。お願いします<><>111<><>バニラ<>
togetoge<>園長 ゆう<>2010年11月15日(月)21時42分<>猿猫狩りのほうは全く無関係って意識でいいのかな<><>45164<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時41分<>だから、突破前のとりあえず梵天の流れはあっても、突破後に関してはそうなるとは思えませんね…。<><>2842<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時40分<>特殊型だけが対悪魔じゃない感じですかー。。<><>45163<>375<><>
kazuma<>かづま<>2010年11月15日(月)21時40分<>既出の情報はいいかな。結局自分も再逢さんも気づいて突破してないわけだし。<><>28069<>375<><>
doran<>バニラ<>2010年11月15日(月)21時39分<>ピストルかんしゃｗ<><>19<><><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時39分<>能力型はマテリアの関係で物理・必殺型と比べると少し劣りますが、基本的に３職とも、そもそも悪魔用<><>2842<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時37分<>ダメージが少ない分、発動は確実で、かつ、型職以外のアビにはほとんどない命中補正がありますから<><>2842<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時37分<>大黒のアビも対悪魔用のアビ。　飛龍との違いは、発動の安定性<><>2842<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時36分<>(*´ｑ`)　fm<><>45163<><><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時36分<>例えば、調合の２倍～１０倍のダメージを与えられる時点で、飛龍が対悪魔っていうのは今の流れと一致してますね<><>2842<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時36分<>みすｗ<><>2842<>93182<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時36分<>例えば、調合の２倍～１０倍のダメージを与えられる時点で、飛龍が対悪魔っていうのは今の流れと一致してますね<><>2842<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時34分<>型職選ぶ材料がLV上げやすいって梵天以外はイマイチはっきりしない気がするんですよね<><>45163<>375<><>
doran<>バニラ<>2010年11月15日(月)21時33分<>そうかな～？<><>15<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時33分<>まぁマテリアを知っている私からすれば、梵天が最善の選択だとは全く思ってないのですが、そこまでは知れませんからね…。<><>2842<>375<><>
EJ20<>ひまわり<>2010年11月15日(月)21時33分<>正直なところ、試練いらない<><>19299<>375<><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時32分<>そういう風に特化したとしても、&quot;とりあえず梵天&quot;の流れになるような気はしますね…。<><>2842<>375<><>
doran<>バニラ<>2010年11月15日(月)21時32分<>よっし　警官倒せたｗ<><>15<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時31分<>現状、とりあえず梵天　っていう流れが止まらない気がして<><>45162<>375<><>
kazuma<>かづま<>2010年11月15日(月)21時30分<>Ｈに命中時空、命中力1.8万、吹雪あたんないのは正常？<><>28068<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時30分<>たとえば大黒→地下安定　龍王→悪魔安定　阿修羅→お金　梵天→経験<><>45162<>375<><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時29分<>もう決まってる方向性があれば、却下でいいのですが<><>45162<>375<><>
doran<>バニラ<>2010年11月15日(月)21時29分<>よし装備整ったｗ<><>1<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時29分<>型職について、かづまさんから面白そうな提案があったのですけど、<><>45162<>375<><>
doran<>バニラ<>2010年11月15日(月)21時28分<>こんちゃ<><>1<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時28分<>(*´ｑ`)　fm<><>45162<><><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時27分<>いないいないばぁ！<><>2842<><><>
jupiter<>†ジュピタ†<>2010年11月15日(月)21時27分<>ぱくられた＞＜<><>2842<>375<><>
long<>アメ<>2010年11月15日(月)21時23分<>いましたねぇ。<><>436<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時22分<>チラッとジュピタさん来た気がしたけど・・・<><>45162<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)21時21分<>とーん　とーん　メテオとーん<><>45162<>375<><>
1111<>カルチョ<>2010年11月15日(月)21時07分<>ぇ。。バニラさんそれどうやったんですか？？<><>111<><>バニラ<>
doran<>バニラ<>2010年11月15日(月)21時05分<>強力武器の確保完了ｗ<><>1<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時59分<>(*´ｑ`)　fm<><>45157<><><>
doran<>バニラ<>2010年11月15日(月)20時59分<>ペット用にｗ<><>1<><><>
yuki2<>Mr、2<>2010年11月15日(月)20時58分<>よろしく　できないし<><>63<><><>
yuki2<>Mr、2<>2010年11月15日(月)20時57分<>そうだったのかw<><>59<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時57分<>チャンプでLV上げしてる方にv3とか昇竜が役に立つのか疑問ですが・・・（<><>45157<><><>
doran<>バニラ<>2010年11月15日(月)20時55分<>私がv3出したのは内緒ｗ<><>1<><><>
doran<>バニラ<>2010年11月15日(月)20時55分<>ラストとか昇竜とかｗ<><>1<><><>
mayu<>闇神<>2010年11月15日(月)20時55分<>ありがとうございました(*^^*)　　　　　<><>2314<><><>
yuki2<>Mr、2<>2010年11月15日(月)20時54分<>どの武器？<><>45<><><>
mayu<>闇神<>2010年11月15日(月)20時54分<>バグって落ちてしまいました。かづまさん、よろしくお願いします(・Θ・;)アセアセ…<><>2314<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時54分<>(*´ｑ`)　fm<><>45156<><><>
doran<>バニラ<>2010年11月15日(月)20時53分<>昨日動物園のギルドに入れなかったので突破しませんでしたｗ<><>1<><><>
doran<>バニラ<>2010年11月15日(月)20時53分<>武器出してるけどｗ<><>1<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時53分<>バニラさん昨夜に突破しなかったのが不思議でしたが・・・<><>45156<><><>
doran<>バニラ<>2010年11月15日(月)20時53分<>㍉㌧㌔さんから10億もらったから畑なくて済んだｗ<><>1<><><>
yuki2<>Mr、2<>2010年11月15日(月)20時52分<>武器出しておいてほしかった<><>32<><><>
doran<>バニラ<>2010年11月15日(月)20時50分<>成長面倒ｗ<><>1<><><>
yuki2<>Mr、2<>2010年11月15日(月)20時50分<>バニラさんはやい<><>97<><><>
doran<>バニラ<>2010年11月15日(月)20時50分<>ありです<><>1<><><>
mayu<>闇神<>2010年11月15日(月)20時49分<>ありがとうございます。ちょっとまってくださいね<><>2314<><><>
kazuma<>かづま<>2010年11月15日(月)20時48分<>いいですよー<><>28059<><><>
mayu<>闇神<>2010年11月15日(月)20時48分<>かづまさん、買っていただけるのかな？(*'ω'*)......?<><>2314<><><>
1111<>カルチョ<>2010年11月15日(月)20時48分<>おめでとうございます<><>111<><><>
kazuma<>かづま<>2010年11月15日(月)20時47分<>ｂ<><>28058<><><>
mayu<>闇神<>2010年11月15日(月)20時46分<>町の石、10個20億で買っていただける方いませんか？<><>2314<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時46分<>(*'-')ゞどもです♪<><>45156<><><>
doranngo<>すらりん<>2010年11月15日(月)20時46分<>だしました<><>9860<><><>
doranngo<>すらりん<>2010年11月15日(月)20時45分<>いいですよ<><>9860<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時45分<>すらりんさん一度クリスマス戻してもらっていいですかー？<><>45156<><><>
kazuma<>かづま<>2010年11月15日(月)20時43分<>Ｌｖ上げる度に色んな職で色々試してますが今の所、アビも今一ですし<><>28058<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時43分<>(*´ｑ`)　fm…　現実的な提案ですね<><>45156<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時42分<>とかとかで<><>28058<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時42分<>たとえば大黒→地下安定　龍王→悪魔安定　阿修羅→お金　梵天→経験<><>28058<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時42分<>ｆｍ。。先のマテリア効果が見えないからメリットが見えないですね<><>45156<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時41分<>強力な攻撃アビの補填にマテリアで強化できるなら尚のことかもしれません<><>45156<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時41分<>それぞれの職のメリットが見えればいんですけどね。<><>28058<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時39分<>ですね。突破するまでも後も梵天安定な気がしてきました。<><>28058<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時39分<>４択の型職って難しいですね（そもそも試練が問題かもしれませんが<><>45156<>93182<><>
long<>アメ<>2010年11月15日(月)20時38分<>いえいえ。　あんまり期待できないのですが、今レベル上げられるのがこれぐらいしかないのでｗ<><>429<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時37分<>　とりあえず梵天になる構図ですね<><>45156<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時36分<>あ、進化途中のヤツですか。。失礼<><>45156<><><>
long<>アメ<>2010年11月15日(月)20時36分<>あぁーなるほど理解です＾＾；<><>428<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時35分<>最近追加されたペットの多くがパスコ未反映だから把握できず・・・（<><>45156<><><>
long<>アメ<>2010年11月15日(月)20時35分<>ぇ、これ例の卵ですよ＾＾；　<><>428<><><>
kazuma<>かづま<>2010年11月15日(月)20時35分<>で現金投資してオリ武器強化しても、いろんな面で梵天と差がでそうと<><>28057<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時34分<>カワイイペットじゃないですかｗ　私も捕獲しようかしら。。<><>45156<><><>
mayu<>闇神<>2010年11月15日(月)20時34分<>そうなんですか・・・Ｌｖ2000以下なのか・・　　園長さんありがとうございます(*^^*)ノ<><>2314<>279<>園長 ゆう<>
kazuma<>かづま<>2010年11月15日(月)20時33分<>それ以外　安定度から梵天でも潜れる猿猫→？？？<><>28057<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時32分<>(*´ｑ`)　fm…<><>45156<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時32分<>ぶっちゃけ申しますと、LV2000以下、善悪度50:50　賞品の剣が条件です。<><>45156<><>闇神<>
mayu<>闇神<>2010年11月15日(月)20時32分<>どへー・・　　誤爆　　しつれいしましたm(_ _&quot;m)ペコリん<><>2314<><><>
kazuma<>かづま<>2010年11月15日(月)20時31分<>梵天　経験値もお金（コイン）も稼げる<><>28057<>93182<><>
long<>アメ<>2010年11月15日(月)20時31分<>レッドエッグ以来の酷いペットですねこれ。ｗ<><>427<><><>
mayu<>闇神<>2010年11月15日(月)20時31分<>気づくのが遅くてごめんね&quot;((_- )( -_))&quot; ウウン・　よくわかってないです。ステ振りに関係してるとかないとか？<><>2314<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時30分<>fm<><>45156<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時30分<>あとコインアビ入れれないってのも結構影響してくるかなぁと<><>28057<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時29分<>ステの伸び悩みとかですかね。<><>28057<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時28分<>梵天以外の型職に明るい未来が出てくるっていうのはどういう意味です・・・？<><>45156<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時28分<>あれもマスト発動じゃないからどーなんだろう。。。って気はしますね<><>28057<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時27分<>ですね。複数出て来るのがいたいですね。<><>28057<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時27分<>ジュピタさんが使ってた０ターンアタックできるマテリアに活路がありそうですね・・・<><>45155<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時26分<>梵天以外の型職に明るい未来が出てくるのは遠そうだ。。。<><>28057<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時26分<>吹雪でも安定は厳しいですか。。<><>45155<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時25分<>そしてやっぱり地下は安定しないので猿猫に劣るっていう。。。<><>28057<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時24分<>(*´ｑ`)　fm…<><>45155<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時23分<>失礼しますー。裁判官の条件は把握してますか？<><>45155<><>闇神<>
kazuma<>かづま<>2010年11月15日(月)20時22分<>まー猿猫だと自死の問題で鉄壁とＶ3じゃそんな変わんない気がします<><>28056<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時21分<>ですね。<><>28056<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時16分<>武器に比べてリングV3じゃないだけで経験値かなり減りますねー。。<><>45154<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時10分<>それはそれで。。。会話が成り立っとけばおｋですかねｗ<><>28054<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時08分<>(*´ｑ`)　fm　そのうちメインチャットの主は人格変わるのかもしれません。。ｗ<><>45153<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時06分<>あれは別人臭がしすぎるので危険な気がしますｗ<><>28054<>93182<><>
kazuma<>かづま<>2010年11月15日(月)20時05分<>やっぱそうかｗ<><>28053<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時05分<>学習装置での複数ペットLV上げ効率いいのやら悪いのやら・・・<><>45153<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)20時03分<>意味不明でした。スイマセン。。ｗ<><>45153<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)19時54分<>(*´ｑ`)　fm… ゆうじゃなかったりすると愛想がいいのかも（ぁ<><>45151<>93182<><>
kazuma<>かづま<>2010年11月15日(月)18時08分<>ゆうさん今日やたら挨拶してますねｗ<><>28016<>93182<><>
long<>アメ<>2010年11月15日(月)18時06分<>（´・ω・）おばんー。<><>417<><><>
yuki2<>Mr、2<>2010年11月15日(月)18時06分<>ばんは～<><>96<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)18時06分<>(*'-')ゞこん　<><>45058<><><>
kazuma<>かづま<>2010年11月15日(月)16時37分<>02です<><>27811<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時37分<>おっと私はこれにてノシ　また夜に拾いにきますｗ<><>43991<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時36分<>えーｗ　そうですか・・・ｗ　残念(/ω・＼)<><>43991<>93182<><>
kazuma<>かづま<>2010年11月15日(月)16時35分<>そんな人はいないかとｗ<><>27808<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時34分<>逆にGがよく手に入る方もいると思うんですけどねぇ。。。ｗ<><>43991<>93182<><>
kazuma<>かづま<>2010年11月15日(月)16時34分<>ｗ　ね。Ｍはね。要らない子なんです<><>27805<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時33分<>G１に対してM５くらいの入手率で困ったちゃんです(/ω・＼)<><>43991<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時33分<>余ってますかｗ　それならイイデスｗ　私もM石入手率高くてあまりだしたのでいかがかなぁと思いましてｗ<><>43991<>93182<><>
kazuma<>かづま<>2010年11月15日(月)16時32分<>あまってますよー（<><>27805<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時30分<>ログ流して気づいてもらおう作戦・・・思ったよりログ流れないｗぁ<><>43991<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時29分<>(´0ノ｀*)<><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時28分<>(/ω・＼)<><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時27分<>(っ´∀｀)っ<><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時27分<>(´0ノ｀*)<><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時26分<>(´・ω・`)ノ <><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時26分<>(/ω・＼)<><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時23分<>かづまさん、マスターストーン足りてます？？（マラソン分<><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)16時06分<>ウデフラン４匹とか出てきたら大変なことにナリマスネ（ぁ<><>43990<>93182<><>
kazuma<>かづま<>2010年11月15日(月)16時06分<>あ、悪魔は成功しなくてもいいか。トンチンカンな事いってもーた<><>27708<>93182<><>
6125<>カイン<>2010年11月15日(月)16時03分<>こんにちは<><>104<><><>
aisai<>再逢<>2010年11月15日(月)16時02分<>あと２０個までキマシタｂ　やっと1/3ですけど。。ｗ<><>43990<>93182<><>
kazuma<>かづま<>2010年11月15日(月)16時02分<>ｗ<><>27705<>93182<><>
koha589<>奈桜<>2010年11月15日(月)16時01分<>こんにちわ<><>136<><><>
aisai<>再逢<>2010年11月15日(月)16時01分<>ボスを倒すといつのまにかG石拾ってることがありまふ。。。これはィィ。。。ｗ<><>43990<>93182<><>
yuki2<>Mr、2<>2010年11月15日(月)15時59分<>こんにちは＾＾<><>23<><><>
aisai<>再逢<>2010年11月15日(月)15時59分<>コンニチハ(´・ω・`)ノ <><>43990<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)15時59分<>こん(´・ω・｀)　<><>44918<><><>
aisai<>再逢<>2010年11月15日(月)15時58分<>なるほど・・・試練ギャッだと悪魔にも有効かもしれませんねｗ<><>43990<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時58分<>んー悪魔界の方かな。問題になりそうなのは<><>27698<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時57分<>試練も命中力あがるみたいなんで攻略に必要になりそうですし。。。<><>27698<>93182<><>
aisai<>再逢<>2010年11月15日(月)15時57分<>耐性あるから逃げ切れないと思いますが。。。<><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)15時57分<>館で適用・・・？　試練？？<><>43990<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時56分<>がしかしかし、悪魔館で適用されてると厄介かなと<><>27698<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時55分<>まー成功したらあれなんでｗ　仕様だと思います<><>27696<>93182<><>
aisai<>再逢<>2010年11月15日(月)15時55分<>ボスには試練成功しないかも・・ということですね。。次回見てみます(´・ω・`)<><>43990<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時55分<>了解でっす<><>27696<>93182<><>
aisai<>再逢<>2010年11月15日(月)15時54分<>ギャッ　ばっかりてことですか・・・どうでしたかね、、見てませんでした＾＾；<><>43990<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時54分<>ギャなし<><>27694<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時54分<>オメガちゃん逃げ切れるみたいなんですが成功0だったんですよね。<><>27694<>93182<><>
aisai<>再逢<>2010年11月15日(月)15時53分<>成功って？？<><>43990<>93182<><>
aisai<>再逢<>2010年11月15日(月)15時53分<>他は全然ダメですねー　さらばだっ<><>43990<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時53分<>その時成功してます？<><>27693<>93182<><>
aisai<>再逢<>2010年11月15日(月)15時53分<>ボス試練はねぇ・・数日前に大魔王は逃げ切れましたｗ　全然ウマクなかったですけど。。ｗ<><>43990<>93182<><>
kazuma<>かづま<>2010年11月15日(月)15時51分<>再逢さんボス系試練試してます？<><>27684<>93182<><>
aisai<>再逢<>2010年11月15日(月)15時51分<>いえいえｗ<><>43990<><><>
6125<>カイン<>2010年11月15日(月)15時50分<>よかった、ありがとうございました＾＾<><>104<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時50分<>別にいいですよ～ｗ<><>48<><><>
aisai<>再逢<>2010年11月15日(月)15時49分<>１週間経つと消えると思いますよ。<><>43990<><><>
aisai<>再逢<>2010年11月15日(月)15時49分<>あーゴメンナサイ、居てるとは思わなかったモンで＾＾；<><>43990<><><>
6125<>カイン<>2010年11月15日(月)15時49分<>質問ばかりですみません、時間経過による依頼の消滅もないのですか？<><>104<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時49分<>あ～あ討伐されたｗ<><>47<><><>
6125<>カイン<>2010年11月15日(月)15時47分<>そうなのですが…、ありがとうございます<><>104<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時47分<>自分がだしたの？<><>45<><><>
6125<>カイン<>2010年11月15日(月)15時46分<>取り消したいのですが…<><>104<><><>
aisai<>再逢<>2010年11月15日(月)15時46分<>デキマセン。<><>43990<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時46分<>却下？<><>40<><><>
6125<>カイン<>2010年11月15日(月)15時45分<>共同製造の依頼は却下出来るのでしょうか？<><>104<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時20分<>今は無理だな<><>100<><><>
075321<>白いぺなるてぃ<>2010年11月15日(月)15時20分<>銀の石3こだれか売ってくれませんか？？<><>136<><><>
075321<>白いぺなるてぃ<>2010年11月15日(月)15時15分<>銀の石無理ですか？？<><>136<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時14分<>こんにちは～＾＾<><>100<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)15時14分<>こん(´・ω・｀)<><>44884<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時14分<>つるはしも凄い拾えるし<><>100<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時14分<>すごいLVあがるｗ前とぜんぜんちがう<><>100<><><>
harera<>Nii<>2010年11月15日(月)15時13分<>コンニチハ<><>9091<><><>
yuki2<>Mr、2<>2010年11月15日(月)15時13分<>こんにちは＾＾<><>100<><><>
harera<>Nii<>2010年11月15日(月)14時38分<>わたい？かな？　ぃぇぃぇ・ｗ・<><>9054<><><>
6125<>カイン<>2010年11月15日(月)14時34分<>助かりました、ありがとうございます（、、*<><>104<><><>
1224<>グラント・ダナスティ<>2010年11月15日(月)14時32分<>ありです＾＾<><>136<><>園長 ゆう<>
1224<>グラント・ダナスティ<>2010年11月15日(月)14時31分<>あっ、いました。。。<><>136<><><>
aisai<>再逢<>2010年11月15日(月)14時19分<>ガッカリ村です<><>43687<><>グラント・ダナスティ<>
1224<>グラント・ダナスティ<>2010年11月15日(月)14時18分<>ざこちんって何処にいますか？<><>135<><><>
1224<>グラント・ダナスティ<>2010年11月15日(月)14時18分<>ミス↓<><>135<><><>
1224<>グラント・ダナスティ<>2010年11月15日(月)14時17分<>zakotinntte<><>135<><><>
1614<>コロナタス<>2010年11月15日(月)13時09分<>はろー<><>78<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)12時50分<>こん(´・ω・｀)<><>44565<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)09時31分<>おはようございます(*- -)(*_ _)ペコリ<><>44179<><><>
natume<>（棗=ω=）<>2010年11月15日(月)09時24分<>おはようございます＾＾<><>100<><><>
kazuma<>かづま<>2010年11月15日(月)08時31分<>おはごます<><>27200<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)08時29分<>おはようございます&lt;(_ _)&gt;<><>44139<><><>
harera<>Nii<>2010年11月15日(月)03時05分<>おつかれさまです<><>8812<><><>
doran<>バニラ<>2010年11月15日(月)03時04分<>ようやく突破の準備ができたｗ　でもギルド入れないから落ちます<><>100<><><>
doran<>バニラ<>2010年11月15日(月)03時03分<>youyaku <><>100<><><>
doran<>バニラ<>2010年11月15日(月)01時52分<>なるほど～<><>98<><><>
kazuma<>かづま<>2010年11月15日(月)01時51分<>いえいえ。しぶとさにイラッとしてオリ武器でいったのは内緒です<><>27200<><><>
doran<>バニラ<>2010年11月15日(月)01時50分<>討伐ありがとうございます<><>97<><><>
doran<>バニラ<>2010年11月15日(月)01時39分<>㍉㌧㌔さんの一撃必殺設定のとこに入ればエティン倒せそうｗ<><>96<><><>
kazuma<>かづま<>2010年11月15日(月)01時38分<>いや、、気晴らしにいくか<><>27200<><><>
kazuma<>かづま<>2010年11月15日(月)01時36分<>とーますさんが終われば。。。<><>27200<><><>
doran<>バニラ<>2010年11月15日(月)01時35分<>エティン頑張りますｗ<><>79<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)01時35分<>明日には誰か倒してるかもですよ。。（<><>43200<><><>
doran<>バニラ<>2010年11月15日(月)01時34分<>クエスト詰まった。。ｗ　大魔王2がいなければｗ<><>79<><><>
kazuma<>かづま<>2010年11月15日(月)01時13分<>今日のトーマスさんは本気だな・・・<><>27200<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)01時09分<>メンバーが裁判つけてるだけでアウトなのか・・・<><>43182<><><>
doran<>バニラ<>2010年11月15日(月)01時02分<>ぎゃあ　大魔王2がぁ　クエストできねｗ<><>102<><><>
doran<>バニラ<>2010年11月15日(月)00時56分<>鍵もそろったことだし　クエストさっと終わらせるかと思ったが職が終わってない・・・ｗ<><>102<><><>
doran<>バニラ<>2010年11月15日(月)00時47分<>あれのことですか・・・？<><>102<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時47分<>(*´ｑ`)　fm…そうかな？ｗ<><>43178<><>再逢<>
harera<>Nii<>2010年11月15日(月)00時46分<>???<><>8728<><><>
aisai<>再逢<>2010年11月15日(月)00時46分<>学習装置で貯めてからペットリング戦法のことですかね。。？ｗ<><>43393<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月15日(月)00時44分<>　　？(・ω<><>43178<><><>
aisai<>再逢<>2010年11月15日(月)00時43分<>ナンダロウ・・・ｗ<><>43317<><><>
jupiter<>†ジュピタ†<>2010年11月15日(月)00時43分<>ッハ∑　一人で納得してしまった（ぁ<><>2841<><><>
jupiter<>†ジュピタ†<>2010年11月15日(月)00時43分<>なるほど・・・その手があったのか・・・・・・・・・<><>2841<><><>
aisai<>再逢<>2010年11月15日(月)00時34分<>了解デスー<><>43190<><>園長 ゆう<>
doran<>バニラ<>2010年11月15日(月)00時32分<>みす<><>78<><><>
doran<>バニラ<>2010年11月15日(月)00時32分<>ああ<><>78<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時30分<>時間掛かりそうな雰囲気なので学習装置で貯めてから借りることにします＾＾；<><>43175<><>再逢<>
togetoge<>園長 ゆう<>2010年11月15日(月)00時29分<>ちょっとペットリング返却しておきます～。すいません<><>43175<><>再逢<>
togetoge<>園長 ゆう<>2010年11月15日(月)00時21分<>(*´ｑ`)　fm<><>43175<><><>
doran<>バニラ<>2010年11月15日(月)00時20分<>装備売るのが大変ｗ<><>78<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時20分<>たぶん盗み次第かと。。<><>43175<><><>
doran<>バニラ<>2010年11月15日(月)00時18分<>エッグってこんなに大変だったのかｗ<><>66<><><>
hijikata<>どせいさん<>2010年11月15日(月)00時16分<>猿猫ABCにはほとんど当たってくれないんですが・・・＾＾；<><>13178<><><>
hijikata<>どせいさん<>2010年11月15日(月)00時16分<>そうなんですか！？Σ<><>13178<><><>
doran<>バニラ<>2010年11月15日(月)00時15分<>５０％と聞きましたが<><>66<><><>
kazuma<>かづま<>2010年11月15日(月)00時15分<>ペットの命中って確立になったんじゃないですっけ？<><>27200<><><>
aisai<>再逢<>2010年11月15日(月)00時14分<>はーい(´・ω・`)ノ <><>43190<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時14分<>(*'-')ゞお借りします♪<><>43175<><><>
hijikata<>どせいさん<>2010年11月15日(月)00時14分<>それなら対人にはよさそうですが・・・命中力も上がってもらわないとあたらなそうな・・・＾＾；<><>13177<><><>
aisai<>再逢<>2010年11月15日(月)00時13分<>はーい、出しますねぇ＾＾<><>43190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月15日(月)00時13分<>ペットリング貸していただいで良いでしょうかー？<><>43165<><>再逢<>
kazuma<>かづま<>2010年11月15日(月)00時12分<>億越えのステくらいじゃないｓでしょうか<><>27200<><><>
hijikata<>どせいさん<>2010年11月15日(月)00時10分<>ペットがそこそこの戦力になるまでってどこまで強くすればいいんだろう・・・<><>13177<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時10分<>(´・ω・`)　fm・・・<><>43156<><><>
hijikata<>どせいさん<>2010年11月15日(月)00時09分<>半信半疑で一気に賭けて当たらなかったときはショックが大きすぎますからねぇ＾＾；<><>13177<><><>
kazuma<>かづま<>2010年11月15日(月)00時07分<>ですねー。地味に駆け出して効率よくなったきがします<><>27200<><><>
hijikata<>どせいさん<>2010年11月15日(月)00時06分<>ほぼ絶対って言う保障がないと3万掛けは怖いです＾＾；<><>13176<><><>
kazuma<>かづま<>2010年11月15日(月)00時05分<>自分も5000でした<><>27200<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時04分<>5000くらいですが全賭けしててよかったｗ<><>43140<><><>
kazuma<>かづま<>2010年11月15日(月)00時04分<>３万掛けとけばよかった＞＜<><>27200<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時03分<>(*´ｑ`)　fm<><>43140<><><>
hijikata<>どせいさん<>2010年11月15日(月)00時03分<>3.1倍とは・・・おいしくてよかったぁ＾＾<><>13176<><><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時03分<>異世界の謎の気配はまだ出現するのかな・・・告知でないけど<><>43129<>93182<><>
togetoge<>園長 ゆう<>2010年11月15日(月)00時02分<>新参のボスといえば、金の亡者・・・OMEGA・・・<><>43129<>93182<><>
