aisai<>柊逢<>2010年12月06日(月)23時22分<>時空飛びに連勝率下げとは。。。ｗ<><>48181<>93182<><>
aisai<>柊逢<>2010年12月06日(月)23時22分<>謎の気配パワーアップしちょる！？<><>48181<>93182<><>
1111<>カルチョ<>2010年12月06日(月)22時31分<>何回もすいません。ありがとうございました<><>155<><>†ジュピタ†<>
6666<>nature<>2010年12月06日(月)22時30分<>ジュピタさんささやき確認お願いします。。<><>83<><><>
jupiter<>†ジュピタ†<>2010年12月06日(月)22時30分<>了解。試してみてください＾＾<><>3257<><>nature<>
6666<>nature<>2010年12月06日(月)22時25分<>すいません。またログインできなくなりました。データを保存したらできなくなりました<><>81<><>†ジュピタ†<>
6666<>nature<>2010年12月06日(月)22時24分<>ジュピタさん・・・<><>81<><>†ジュピタ†<>
1111<>カルチョ<>2010年12月06日(月)22時19分<>神＋真って何ですか？　　ヒントをください・・。<><>154<><>混沌帝龍†終焉の使者†<>
1111<>カルチョ<>2010年12月06日(月)22時07分<>わかりました。。でも高いですね<><>152<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)22時05分<>施設探索したらわかるのに。。<><>10635<><><>
1111<>カルチョ<>2010年12月06日(月)21時56分<>ってか闇の羽衣の作り方わからない。。<><>149<><><>
1111<>カルチョ<>2010年12月06日(月)21時55分<>闇の羽衣て強いんですか？<><>149<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)21時55分<>それに作ったところで防げないし。。<><>10635<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)21時54分<>それまでの仮というわけだ・・<><>425<><><>
1111<>カルチョ<>2010年12月06日(月)21時53分<>作り方全然わからない<><>148<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)21時53分<>強い防具？　闇の羽衣以外ほとんど使わないから作ってもあとあと邪魔だと思うよ<><>10635<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)21時53分<>それはいえるな・・<><>425<><><>
1111<>カルチョ<>2010年12月06日(月)21時52分<>強い武具作りたい・・・<><>148<><><>
serizawa<>シャナ<>2010年12月06日(月)21時49分<>・・・？<><>149<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)21時47分<>あれ・・こんなかんたんに。・・<><>425<><><>
1111<>カルチョ<>2010年12月06日(月)21時37分<>攻撃力2000以上の武器、防御力1000以上の防具はどうやって作るのですか？<><>142<><>早蕨<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>a<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>s<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>a<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>s<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>a<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>s<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>a<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>s<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>a<><>138<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)21時30分<>s<><>138<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月06日(月)21時11分<>異世界の謎の気配復活してておいしいですよー　お金ｗ<><>49829<><>ひまわり<>
1111<>カルチョ<>2010年12月06日(月)21時08分<>みす　刹那さんがしている武具ってどうやってつくるのですか？<><>136<><>☆★刹那☆★<>
1111<>カルチョ<>2010年12月06日(月)21時08分<>刹那sa<><>136<><>☆★刹那☆★<>
1111<>カルチョ<>2010年12月06日(月)20時50分<>闇の石ばっかり<><>134<><><>
1111<>カルチョ<>2010年12月06日(月)20時30分<>鉱山があってよかった<><>130<><><>
1111<>カルチョ<>2010年12月06日(月)20時29分<>やば。。出所する金がない・・・・<><>130<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時35分<>うれしいけどなんともいえない・ｗ・<><>423<><><>
hurukawa<>古河渚<>2010年12月06日(月)19時33分<>そうですね～<><>1757<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時33分<>大天使もかな？<><>422<><><>
hurukawa<>古河渚<>2010年12月06日(月)19時32分<>静アビはないですね～<><>1757<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時29分<>そーいや大魔王って静アビあるんですか？？<><>422<><>古河渚<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時28分<>あと10くらいなので明日一気に上げますよ！<><>422<><>古河渚<>
hurukawa<>古河渚<>2010年12月06日(月)19時28分<>あってますね～ｗ　<><>1756<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時27分<>北6東4ですねｗ<><>422<><>古河渚<>
hurukawa<>古河渚<>2010年12月06日(月)19時25分<>座標わかってるんですか？<><>1756<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時25分<>たりないなあ・・・・がんばります　屋敷<><>422<><>古河渚<>
hurukawa<>古河渚<>2010年12月06日(月)19時24分<>２４ですよ～<><>1756<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時23分<>大魔王は地獄へ飛んでけ～でしたっけな・・AP教えてください・・<><>422<><>古河渚<>
hurukawa<>古河渚<>2010年12月06日(月)19時21分<>全体攻撃アビは技にもよりますｗ<><>1756<><>クワトロ・エスパーダ<>
hurukawa<>古河渚<>2010年12月06日(月)19時21分<>いえいえ～ｗがんばってください<><>1756<><>クワトロ・エスパーダ<>
hurukawa<>古河渚<>2010年12月06日(月)19時20分<>出来ました～<><>1756<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時19分<>いや　ありがとうございました　やっと全体攻撃アビ手に入ります・・使えるかなｗ<><>422<><>古河渚<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時19分<>できてます？？<><>422<><>古河渚<>
hurukawa<>古河渚<>2010年12月06日(月)19時19分<>石６億で出してください<><>1756<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時18分<>できまさいた・・<><>422<><>古河渚<>
hurukawa<>古河渚<>2010年12月06日(月)19時13分<>わかりました～　一応先に出しておきました<><>1756<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時12分<>もうすこしでれべるあっぷするんで・・<><>422<><>古河渚<>
hurukawa<>古河渚<>2010年12月06日(月)19時12分<>いいですよ～<><>1756<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時11分<>あの・・６億ほど預けていいですか・・　大魔王なるんで・・<><>422<><>古河渚<>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)19時01分<>おっしゃー　今日転生できる<><>421<><><>
kimu<>ショウ<>2010年12月06日(月)18時55分<>・・・。<><>101<><><>
1111<>カルチョ<>2010年12月06日(月)18時54分<>製造品がほとんどなくなった<><>129<><><>
1111<>カルチョ<>2010年12月06日(月)18時47分<>失敗か。。<><>127<><><>
rinia<>rinia<>2010年12月06日(月)18時34分<>了解です。。。<><>60<><><>
1111<>カルチョ<>2010年12月06日(月)18時34分<>ふぅ<><>122<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)18時32分<>ターン稼いで倒せる程度火力付けてたほうがいいかもですよ<><>49829<><><>
rinia<>rinia<>2010年12月06日(月)18時30分<>倉庫を一瞬で売る方法はないんですか？エッグほしいのに・・・<><>60<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)18時12分<>一番上に来てくれるとなおうれしいｗ<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)18時10分<>逮捕使ってないけど普通に当たってくれることが多い。('A`)<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)18時09分<>警棒ないとターン足りないｗ<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)18時08分<>ジュピタさんも吹雪は使ってない様子だったね<><>49828<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)18時07分<>無条件HITする策を見つけたら安定するけど修正されそうな気がする。。ｗ<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)18時07分<>命中が約19000で吹雪でもほとんど当たらなかったのでこの方法を選びました<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)18時06分<>罠も避けられるからねー。。難しいですね<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)18時05分<>裁判が使えたらなぁ<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)18時04分<>(*´ｑ`)　fm…削り倒しですか<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)18時03分<>私警棒なのでｗ<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)18時02分<>1匹でそのくらいいくよ？クリスマス有ですが<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)18時02分<>スピスだと30億ぐらいか。。<><>10634<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)18時01分<>2匹で15億はおいしいｗ<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)17時59分<>コレ化けてるかな？→　&#645;（&#8254;&#9697;&#9693;）&#643;<><>49828<><><>
kimu<>ショウ<>2010年12月06日(月)17時57分<>文字化けしてる・・・<><>101<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)17時55分<>その顔　なんかｗｗ<><>10634<><><>
1111<>カルチョ<>2010年12月06日(月)17時54分<>ないんですかｗ<><>117<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)17時54分<>関係無い&#645;（&#8254;&#9697;&#9693;）&#643;<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)17時54分<>てか　レベル関係してたっけ<><>10634<><><>
1111<>カルチョ<>2010年12月06日(月)17時52分<>すいません<><>117<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)17時52分<>ねたばれ・・・<><>10634<><><>
1111<>カルチョ<>2010年12月06日(月)17時51分<>海賊船が捕獲できるレベルはなんですか？<><>117<><><>
1111<>カルチョ<>2010年12月06日(月)17時49分<>お、成功<><>117<><><>
takumi52<>☆★刹那☆★<>2010年12月06日(月)17時48分<>わーいｗ<><>757<><><>
1111<>カルチョ<>2010年12月06日(月)17時41分<>いえいえ<><>116<><><>
takumi52<>☆★刹那☆★<>2010年12月06日(月)17時40分<>ありがとうございます～ｗ<><>757<><><>
1111<>カルチョ<>2010年12月06日(月)17時33分<>ｓ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>あ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>ｓ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>あ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>あｓ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>あ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>ｓ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>あ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>ｓ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>あ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>ｓ<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)17時33分<>s<><>116<><>レオン<>
kimu<>pop<>2010年12月06日(月)17時28分<>ラスト系完成！<><>101<><><>
hurukawa<>古河渚<>2010年12月06日(月)17時24分<>気象士と覇王と黒魔術師と魔法剣士と時魔術師<><>1745<><>シャナ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)17時24分<>謎の気配のおかげで今年中に武器の攻か命9999行けそう。。<><>10634<><><>
serizawa<>シャナ<>2010年12月06日(月)17時15分<>何の職業が、必要なんだっけ？<><>149<><>古河渚<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)17時15分<>やっぱりそうですよね。。<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)17時13分<>ああ、あれはたぶん悪魔界か仮想の何階かじゃないでしょうか？<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)17時12分<>あ　昨日の奴というのはスピスのあれです<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)17時12分<>おいしいですね～。。ｗ<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)17時12分<>お金　おいしいです<><>10634<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)17時11分<>何か拾ったの？<><>49828<><><>
serizawa<>シャナ<>2010年12月06日(月)17時10分<>何の職業が、必要なんだっけ？<><>149<><>古河渚<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)17時09分<>謎の気配おいしいなぁ。。　でも昨日の奴どうやって入手するんだろう・・・<><>10634<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)17時02分<>あれれ？？<><>117<><><>
rinia<>rinia<>2010年12月06日(月)17時02分<>ありがとうございます＞＜<><>93<><><>
kimu<>pop<>2010年12月06日(月)17時01分<>・・・。ありがとうございます<><>101<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)17時00分<>ちょうど今かｗおめ～<><>117<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)16時59分<>。。<><>10633<><><>
kimu<>pop<>2010年12月06日(月)16時59分<>ミスった<><>101<><><>
kimu<>pop<>2010年12月06日(月)16時58分<>ガンバリマス。逃げてくれるこのを信じて<><>101<><><>
rinia<>rinia<>2010年12月06日(月)16時58分<>いらない武器。防具をくれる優しい方いませんか？<><>91<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)16時57分<>狭間は負けたら装備壊れるかもしれないし、たまに逃げてくれる＞金の亡者<><>49828<><><>
kimu<>pop<>2010年12月06日(月)16時56分<>逃げてくれない(T.T)<><>101<><><>
kimu<>pop<>2010年12月06日(月)16時54分<>？<><>101<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)16時53分<>装備無しで突っ込んでたら、にげてくれると思うけど<><>49828<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)16時52分<>連勝率キープでウハウハ中なのでパス('<><>49828<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月06日(月)16時48分<>倒せんからパス<><>10633<><><>
kimu<>pop<>2010年12月06日(月)16時47分<>次元に金の亡者が・・・<><>101<><><>
kimu<>pop<>2010年12月06日(月)15時54分<>誰か、ヤマタノオロチを倒してくれー<><>100<><><>
rinia<>rinia<>2010年12月06日(月)15時38分<>誰かいらない武器・防具くれませんか？<><>83<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)09時56分<>わわ。。倍率が・・・<><>49828<><><>
jupiter<>†ジュピタ†<>2010年12月06日(月)09時50分<>アンクさんに1万3000枚・・・<><>3257<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)09時47分<>アンクとグリフォンの一騎打ちかな。。引き分けくさいけど<><>49828<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)09時45分<>(*´ｑ`)　fm<><>49828<><><>
jupiter<>†ジュピタ†<>2010年12月06日(月)09時43分<>シャーク D C A 1 ノーコメントで。 10 ｗｗ<><>3257<><><>
jupiter<>†ジュピタ†<>2010年12月06日(月)09時42分<>ゴーレムきたーー！<><>3257<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)09時02分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>49828<>903<><>
harehare<>エヴァンジェリン<>2010年12月06日(月)06時11分<>そしてもう落ちるｗさいなら～<><>117<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)06時09分<>思ったより被らなかった<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)06時00分<>OMEGA討伐しないでくださいね「全国放送<><>416<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時58分<>邪魔されたせいで時間かかった・・・<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時56分<>オレレベル低いな～<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時55分<>まあ防具＆武具ザコイ状態でしたから大丈夫ですよｗ<><>416<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時50分<>あらら０盗人の剣の時とは自分が弱いと言っているんですか？？？<><>416<><><>
ekusie<>えく<>2010年12月06日(月)05時50分<>ごちそうさま<><>739<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時49分<>あらら～<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時48分<>賞金首にあげて　刑務所行きにすればめんどくなりそうだｗ<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時46分<>別に気にしないぜ？<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時45分<>賞金首にあげんぞ？<><>416<><><>
ekusie<>えく<>2010年12月06日(月)05時45分<>ん？なにやってんの？<><>739<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時45分<>よし辞めちゃえｗｗｗ<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時44分<>やめようかな？<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時44分<>今日中にできなかったら？<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時43分<>まあ今日中にすればなんともないｗ<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時41分<>ドンマイ<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時41分<>えええええええええええええええ・・・昨日2つ盗まれた・・・<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時40分<>そんなに必死だと逆に盗んで欲しそうに見えるｗ<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時40分<>転生じゃあもう勝てなそう・・<><>416<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時39分<>お願い　OMEGA討伐のため立ち入りを自粛してください「なんかぬすまれそうで」<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時39分<>何回職業被るんだろｗ<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時38分<>なので・・<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時38分<>なるほど・・・後７か<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時37分<>これを終えれば転生できる～<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時37分<>がんばれ～よ～<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時36分<>まあ３０分を目標に<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時36分<>邪魔されないんだからゆっくり刈ってなさい<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時35分<>経験値と金はおれにとっておおきいｗ<><>416<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時33分<>まあそうだｗｗ<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時33分<>まあどうせ負けるのが落ちだｗ<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時32分<>いいやPTなら一応持つｗ<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時31分<>まあオレが行ったところで瞬殺されるだけだと思うよｗ<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時31分<>そうだよ<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時30分<>レベルなかなか上がんないから？<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時30分<>ボスいないともうここやめるｗ<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時29分<>オレまだボスには興味ないからｗ<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時28分<>これはおれにとって必要なもの・・<><>416<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時28分<>↓4　こないでね・・<><>416<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時28分<>ギルダンと訓練所しか行かないけど<><>117<><><>
harehare<>エヴァンジェリン<>2010年12月06日(月)05時28分<>何か居るの？<><>117<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時27分<>スペシャルエリートへの立ち入りは危険ですのでやめましょう「嘘」<><>416<><><>
aiue<>クワトロ・エスパーダ<>2010年12月06日(月)05時16分<>OMEGA狩らせていただきます<><>415<><><>
long<>アメ<>2010年12月06日(月)02時56分<>出しておきました。　受け取ってください。<><>1788<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時55分<>(*´ｑ`)　fm<><>49828<><><>
long<>アメ<>2010年12月06日(月)02時54分<>あぁー装備の方は返却しておこうかな。<><>1788<><><>
long<>アメ<>2010年12月06日(月)02時54分<>ありがとですー。　やっと終わった。<><>1788<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時53分<>討伐おめ<><>49828<><><>
long<>アメ<>2010年12月06日(月)02時35分<>出しましたので受け取ってください。<><>1770<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時35分<>(*'-')ゞリョウカイ♪<><>49828<><><>
long<>アメ<>2010年12月06日(月)02時34分<>防具の方お返ししますね<><>1770<><><>
long<>アメ<>2010年12月06日(月)02時34分<>どうもありがとうございますｗ<><>1770<><><>
long<>アメ<>2010年12月06日(月)02時32分<>あれ挑んでくれてる？　回復量的にもやめといたほうがいいのかな。。<><>1770<><><>
long<>アメ<>2010年12月06日(月)02時26分<>終わらない＾＾；　削れたのは確かだけど<><>1770<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時25分<>(*´ｑ`)　fm　<><>49828<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時25分<>(*´ｑ`)　fm<><>49828<>903<>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時25分<>　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時25分<>　　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時25分<>　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時25分<>　　　　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　　　　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　　　　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　　　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>　<><>49828<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)02時24分<>封魔の鎧 は工房でも使うときが来るから作り方は知っておくといいです。　ｂｙくまさんチャット（ぇ<><>49828<><><>
long<>アメ<>2010年12月06日(月)02時23分<>余裕があれば作っておきます。ｗ<><>1770<>903<><>
long<>アメ<>2010年12月06日(月)02時23分<>ここで公開しても大丈夫な内容なのかな。ｗ<><>1770<>903<><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時22分<>（成長）闇羽衣→重力鎧→魔法鎧→封魔鎧<><>49828<>903<><>
long<>アメ<>2010年12月06日(月)02時18分<>どうみても借りる流れを助長してますよね＾＾；　たおせるのかなぁ。。<><>1770<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時17分<>貸しておきます。。ｗ<><>49828<><><>
long<>アメ<>2010年12月06日(月)02時16分<>もちろんそんなたいそうなものがないと知っていて言ってると？（ぇ<><>1770<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時15分<>封魔鎧つけて逮捕連打でアメさんでも削れると思います<><>49828<><><>
long<>アメ<>2010年12月06日(月)02時14分<>まぁ人間思うように行かないとはこのことでｗ<><>1770<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時14分<>大魔王２かぁ。。今は連勝率キープ中なので＾＾；<><>49828<><><>
long<>アメ<>2010年12月06日(月)02時13分<>さっそくとおもったら、変なのがいた件ｗ<><>1770<><><>
long<>アメ<>2010年12月06日(月)02時08分<>ぁーどうもすみません＾＾；<><>1770<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時08分<>フリマに出しておきますね<><>49828<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時07分<>そのうち返してくれればおｋ<><>49828<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)02時07分<>アメさん屋敷装備、しばらく貸しといていいよ。<><>49828<><><>
long<>アメ<>2010年12月06日(月)02時00分<>本当に運だね。　まぁ壊れなければ基本良いけどｗ<><>1769<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)01時58分<>(*´ｑ`)　fm<><>49828<><><>
long<>アメ<>2010年12月06日(月)01時58分<>そうなんですか。。　<><>1769<><>園長 ゆう<>
long<>アメ<>2010年12月06日(月)01時57分<>どの道大金つぎ込まないとダメみたいですね。。<><>1769<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)01時57分<>過去にたどり着いたの、どらさんくらいしか聞かないですね<><>49828<><>アメ<>
long<>アメ<>2010年12月06日(月)01時56分<>たどり着けば確実っていう点はありますけどねぇ。。<><>1769<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)01時55分<>屋敷は、難しいかも。東のみ19歩以上<><>49828<><>アメ<>
long<>アメ<>2010年12月06日(月)01時55分<>そうですかー、まぁ屋敷だと座標までの到達が難しそうですからねぇ。<><>1768<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)01時54分<>闇空間が無難ですね<><>49828<><>アメ<>
long<>アメ<>2010年12月06日(月)01時53分<>闇空間と屋敷だったら、屋敷の方が確実？<><>1768<><>園長 ゆう<>
long<>アメ<>2010年12月06日(月)01時53分<>ぁ・・ゆうさんちょっとささやきの方を。<><>1768<><><>
long<>アメ<>2010年12月06日(月)01時52分<>屋敷装備どうしようかな。　どっちで入手するべきか。。<><>1768<><>園長 ゆう<>
long<>アメ<>2010年12月06日(月)01時49分<>ですねぇ、でてきたこと自体気付かなかったけど。。<><>1768<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時49分<>(*´ｑ`)　fm…　復活してるみたい<><>49828<><><>
long<>アメ<>2010年12月06日(月)01時48分<>あちこちいるみたいです＾＾；<><>1768<><><>
long<>アメ<>2010年12月06日(月)01時48分<>いいなぁ。　まぁ一撃で倒せない以上は厳しいですけど<><>1768<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時47分<>日曜の昼頃、捕獲したんですけどね～。。ｗ<><>49828<><><>
long<>アメ<>2010年12月06日(月)01時46分<>いたようです＾＾；　どうせならちょっと狙いたかったです。<><>1768<><><>
long<>アメ<>2010年12月06日(月)01時46分<>レベル上げこそ今は何とかなりますが。<><>1768<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時46分<>魔王軍団長居たのかｗ<><>49828<><><>
long<>アメ<>2010年12月06日(月)01時46分<>そうだよねぇ。　まず装備整えるの事からはじまりますからね<><>1768<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時45分<>突破後の更新が資金力に頼るようなのが多いのもあるけど。。ｗ<><>49828<><><>
long<>アメ<>2010年12月06日(月)01時44分<>肥えてますねｗ　　畑でお金貰えすぎてはじめてそうそう金銭感覚がおかしく。<><>1767<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時42分<>今は畑などでみんな裕福になっちゃってるからね（（<><>49828<><><>
long<>アメ<>2010年12月06日(月)01時42分<>まぁほぼ勝てないですが、大きい存在ですね。<><>1767<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時41分<>(*´ｑ`)　fm<><>49828<><><>
long<>アメ<>2010年12月06日(月)01時39分<>今はそういう場所があるから、気配の報酬を上げたってことかな意味のある存在として。<><>1767<><><>
aisai<>柊逢<>2010年12月06日(月)01時36分<>(´・ω・`)なるほろ。。<><>48177<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時36分<>ギルダン３や猿猫の無い頃だから1億の価値が違うけど<><>49828<><><>
long<>アメ<>2010年12月06日(月)01時36分<>ほぉー。　となると多すぎるぐらいですねぇ。。<><>1767<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時35分<>実装当初は気配の報酬1億くらいだったなぁ<><>49828<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時33分<>エンジェルじゃ無くてもいいかもしれないけど、1対1でたまに決闘入ると瞬殺<><>49828<>93182<><>
long<>アメ<>2010年12月06日(月)01時33分<>反映するのはやはり。　レベル上昇分だけですか。<><>1767<><><>
long<>アメ<>2010年12月06日(月)01時32分<>ですかｗ＾＾；　<><>1767<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時32分<>ステリセットしたら消えます&#645;（&#8254;&#9697;&#9693;）&#643;<><>49828<><><>
aisai<>柊逢<>2010年12月06日(月)01時31分<>エンジェルですか。。(・0・。) 　試してみます＾＾<><>48177<>93182<><>
long<>アメ<>2010年12月06日(月)01時31分<>そうなんだ。　っと闇空間による上昇ってポイントととして上乗せされてるのかな？<><>1767<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時31分<>でおｋな感じですよ<><>49828<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時31分<>１、エンジェルキス、2、決闘でおｋか感じですよ<><>49828<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時30分<>謎の気配は情報屋にあるからね～。実装当初は時限イベみたいなのでしたよ<><>49828<><><>
aisai<>柊逢<>2010年12月06日(月)01時30分<>逃げられますｗ<><>48177<>93182<><>
aisai<>柊逢<>2010年12月06日(月)01時29分<>私も使ってますが必勝ではないですねぇ。。。ｗ<><>48177<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時28分<>必殺かな・・ｗ「決闘」<><>49828<>93182<><>
long<>アメ<>2010年12月06日(月)01時28分<>勝てないと意味無いけど、というか前々から実装してたと思ってたよ。<><>1767<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)01時05分<>猿猫で1日中INして300億くらいが精一杯だったけど、楽になるな～<><>49828<><><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時56分<>(*´ｑ`)　fm…<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時56分<>試練でウマウマだったら梵天の優位がまたグッと・・・ｗ<><>48174<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時55分<>試練を混ぜても気配増えないから変わらないかな？<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時53分<>うまいっ！ｗ<><>48174<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時53分<>まだ実験中ですね＾＾<><>48174<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時53分<>3167268120G手に入れた。<><>49828<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時53分<>もうちょっと数こなしてみないと確定じゃないですが<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時52分<>おぉー・・・(・0・。)<><>48174<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時52分<>今のところ逃がしてないですね<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時52分<>猿猫だけにくらべたら断然ですね<><>48174<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時51分<>でも断然効率が良いです<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時51分<>勝率はいいんですか？？♪<><>48174<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時51分<>&#645;（&#8254;&#9697;&#9693;）&#643;<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時50分<>全然違うじゃないですかｗｗｗ<><>48174<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時50分<>12～17億ｗｗ　　桁間違い<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時49分<>簡単に倒されたら消します。　とジュピタさんがおっしゃってたものでｗ　ホントかどうかは定かではないですがｗ<><>48174<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時49分<>謎の気配・・・いなくなりそうｗ<><>48174<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時48分<>(*´ｑ`)　fm<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時48分<>すごっ！！ｗ<><>48174<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時48分<>スピスクリスマススピス・・・一式揃えてみたいものですｗ<><>48174<>93182<><>
togetoge<>園長 ゆう<>2010年12月06日(月)00時48分<>ターン数によりますが120～170億貰えることも<><>49828<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時47分<>クリスマスだとよりおいしそうですね。。ｗ<><>48174<>93182<><>
aisai<>柊逢<>2010年12月06日(月)00時46分<>(´・ω・`)♪ｗ<><>48174<>93182<><>
1111<>カルチョ<>2010年12月06日(月)00時46分<>e<><>116<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月06日(月)00時45分<>謎の気配美味しい・・・ｗ<><>49828<>93182<><>
1111<>カルチョ<>2010年12月06日(月)00時38分<>as<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>s<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>a<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>as<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>s<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>a<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>as<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>s<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>a<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>s<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>a<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>s<><>116<><>カルチョ<>
1111<>カルチョ<>2010年12月06日(月)00時38分<>a<><>116<><>カルチョ<>
sorawata<>Firip<>2010年12月06日(月)00時35分<>ありがとうございます<><>23<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)00時34分<>ご自由にどうぞー<><>49828<><>Firip<>
sorawata<>Firip<>2010年12月06日(月)00時31分<>初めまして、こんばんはー。いきなりですが動物園に入園してもよろしいでしょうか～？<><>23<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月06日(月)00時11分<>謎の気配復活の更新板上げなくてよかったのかな～。結構重要な気がする<><>49827<><><>
