togetoge<>園長 ゆう<>2010年12月21日(火)23時52分<>トロールがコインツやはーぴぃに負けるわけには・・・<><>50188<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時49分<>そういえばマテリアの成長に同じ元素必要なのか・・・うんざりするなぁ。。<><>50188<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)23時29分<>常に底が見えてる私にとっては気にならないんですがねぇｗ<><>11371<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時24分<>貯金が100億切ると寂しいな。。ｗ<><>50188<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時23分<>キャパアップの為の特殊なマテリアというのが何なのかも気になるし<><>50188<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)23時20分<>すべてのマテリアが実装されてるわけではなさそうな気がするｗ<><>11370<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時18分<>(*´ｑ`)　fm・・・<><>50188<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)23時17分<>効果なしｗ<><>11370<><><>
harera<>Nii<>2010年12月21日(火)23時17分<>でもまだレベル1ですし、そのうち立派な子に。。。<><>15145<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時15分<>何がマイティなのかな。。ｗ<><>50188<><><>
harera<>Nii<>2010年12月21日(火)23時14分<>（&#9694;&#8248;&#9695;）<><>15145<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時14分<>渾身烈火が防げるようになったわけでもなさそう・・・<><>50188<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)23時09分<>マイティガード的な・・・？<><>11369<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時08分<>どうやって効果確認できるのか不明。。ｗ<><>50188<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時07分<>LVに応じて効果が変わるとか・・・？<><>50188<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時07分<>マイティ　LV1　　限界LV5（最終形態）<><>50188<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)23時06分<>それってマテリアの効果の名前かな。。？<><>11369<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)23時05分<>マイティ？<><>11369<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時05分<>(*'-')ゞどもです～<><>50188<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時05分<>さっそく効果を確認しなくては。。ｗ<><>50188<><><>
hijikata<>どせいさん<>2010年12月21日(火)23時04分<>おめです～＾＾<><>14692<><><>
skyph<>タルテ<>2010年12月21日(火)23時04分<>何にせよおめでとうございます！<><>104<><><>
skyph<>タルテ<>2010年12月21日(火)23時04分<>お、さっきのですか？<><>104<><><>
harera<>Nii<>2010年12月21日(火)23時03分<>ぉぉ！！おめでとうございます♪＾＾<><>15145<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時03分<>('A`)/　できたｗ<><>50188<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)23時03分<>マイティのマテリアの精製に成功しました！刹那に纏います！！！！<><>50188<><><>
skyph<>タルテ<>2010年12月21日(火)23時01分<>マンネリチックなCMばっかですもん今ｗあの時の新鮮な気持ちはどこへやらｗ<><>104<><><>
hijikata<>どせいさん<>2010年12月21日(火)23時00分<>ホントにｗ　印象強すぎます＞＜　今なかなかああいうのないですからねぇ^^；<><>14692<><><>
skyph<>タルテ<>2010年12月21日(火)22時57分<>あのCMでオダギリさん使ったのは大正解でしたよねｗ時間経った今でもこんだけ出てきますからｗ<><>104<><><>
hijikata<>どせいさん<>2010年12月21日(火)22時56分<>オダジョーの演技もすごくてすっごい楽しみにしてましたｗ<><>14691<><><>
skyph<>タルテ<>2010年12月21日(火)22時55分<>ですよねｗあれほどCMで好奇心がざわつくとは思いませんでしたもんｗ<><>104<><><>
hijikata<>どせいさん<>2010年12月21日(火)22時54分<>ですね＾＾　あのCMほどネットで続きが見たいと思ったものはないですｗ<><>14689<><><>
skyph<>タルテ<>2010年12月21日(火)22時52分<>あのCMは斬新で好きだったんですけどねｗ<><>104<><><>
hijikata<>どせいさん<>2010年12月21日(火)22時51分<>またやってくれないかなぁ・・・＾＾<><>14687<><><>
skyph<>タルテ<>2010年12月21日(火)22時50分<>現在進行形で　続きはWebで　とｗ<><>104<><><>
hijikata<>どせいさん<>2010年12月21日(火)22時49分<>ライフカード懐かしいｗ<><>14686<><><>
skyph<>タルテ<>2010年12月21日(火)22時48分<>どうする・・・！どうする俺・・・！って（←<><>104<><><>
harera<>Nii<>2010年12月21日(火)22時47分<>w<><>15143<><><>
skyph<>タルテ<>2010年12月21日(火)22時46分<>頭に浮かぶは選択肢っていうカードが・・・ｗ<><>104<><><>
harera<>Nii<>2010年12月21日(火)22時44分<>そうですね・ｗ・<><>15138<><><>
skyph<>タルテ<>2010年12月21日(火)22時43分<>バクチするには変わらないですからねー、でも押さないと先に行けないというジレンマが<><>104<><><>
harera<>Nii<>2010年12月21日(火)22時42分<>バレマシタカ(違　Niiなら押すってのはホントですねｗｗ<><>15131<><><>
skyph<>タルテ<>2010年12月21日(火)22時40分<>オシチャエバイイヨー、みたいな<><>104<><><>
harera<>Nii<>2010年12月21日(火)22時30分<>まさにですねｗｗ　コワコワ。。（/ω・＼）<><>15078<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時29分<>windowsメディアプレイヤーが消えてるｗ<><>11367<><><>
skyph<>タルテ<>2010年12月21日(火)22時29分<>悪魔の誘惑ってやつですね。。<><>104<><><>
harera<>Nii<>2010年12月21日(火)22時28分<>じゃぁもう。。。ぃぁでも。。（ぇ<><>15078<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時25分<>財布はもう限界ですね。　25個も拾えそうも無い。。ｗ<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)22時25分<>逆に考えましょう　失敗が続くから次は・・・？<><>41<><><>
harera<>Nii<>2010年12月21日(火)22時24分<>ドウナンデショー。。ゆうさんの気力と財布に相談ですよｗ<><>15078<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時24分<>　<><>50187<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時24分<>製造所で失敗してカジノでも負け込んでると後ろ向き思考になってしまう('<><>50187<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時23分<>火39個、光36個なんですよね。。総元素75個。。100まで貯めるべきか・・・<><>50187<><><>
harera<>Nii<>2010年12月21日(火)22時21分<>ｗｗネガティブｗ<><>15078<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時20分<>成功してもおかしくない＝失敗してもおかしくない　　('A`)）<><>50187<><><>
harera<>Nii<>2010年12月21日(火)22時20分<>Niiなら押しますが、知りませんよｗｗ<><>15078<><><>
harera<>Nii<>2010年12月21日(火)22時18分<>当方は一切の責任を負いかねます<><>15078<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時18分<>(*'-')ゞどもです～　でもやっちゃっていいのか・・・ｗ<><>50187<><><>
harera<>Nii<>2010年12月21日(火)22時16分<>ぉぉ　おめです～<><>15078<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時16分<>ちょっとボタン押すのに躊躇してしまう。。<><>50187<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時16分<>あやしいｗ<><>11364<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時16分<>特殊型のマテリアが出来そうですが、成功してもおかしくないでしょう。<><>50187<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時15分<>IEと一部のファイルとフォルダが消滅したあｗ<><>11363<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時14分<>PCの様子がおかしくなったから強制ダウンさせたが・・・<><>11363<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時14分<>またすべてが消滅するとこだった<><>11363<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時14分<>やっとマテリア室のコメントが変わった・・・ｗ<><>50187<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時14分<>mata<><>11363<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時06分<>(*´ｑ`)　fm　そういう情報もないからねぇ。。<><>50187<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時05分<>それは　無理かと<><>11363<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時05分<>(*'-')ゞどもです～<><>50187<><><>
hijikata<>どせいさん<>2010年12月21日(火)22時04分<>おめです～＾＾<><>14677<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時04分<>ノートも成長するのか興味津々・・・ｗ<><>50187<><><>
skyph<>タルテ<>2010年12月21日(火)22時03分<>おめでとですー<><>104<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時03分<>レッドはあれがあれに・・・ｗ<><>11362<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時03分<>(*'-')ゞどもです<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)22時03分<>おめでとうですー！<><>39<><><>
harera<>Nii<>2010年12月21日(火)22時03分<>おめでーす<><>15078<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時03分<>レッドノート！！　やっと貴重なアイテムがｗ<><>50187<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)22時02分<>おめでとうございます<><>11362<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)22時02分<>カギを閉めないのが悪いのです（<><>39<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)22時01分<>ドラクエで勇者が他人の家のタンスを物色するなんて！とやってたら貴重なアイテムを逃すのに似てますね（違<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時57分<>ふむふむ　まずはいろんな施設を回ってどんな機能があるのか確認するのがいいみたいですね　やってみますー<><>38<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時57分<>加工素材の倉庫の場所も探してみましょう。その他施設も謎が多いですよ('<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時56分<>すみません、ちゃんと見てなかったみたいです・・・<><>38<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時56分<>ありましたー　戦闘力・・・がんばってあげようｗ<><>38<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時55分<>情報屋に行っても情報売ってないの確認したのでは。。と突っ込んでみるテスト('<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時54分<>あ、そうなんですか！　ちょっと探してみます<><>38<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時54分<>情報屋に情報屋2があります<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時53分<>なるほど、情報屋は二つあるんですね　2っていうのはそのうち出てくるんでしょうか<><>38<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時52分<>装備しておけばG級の情報が情報屋2で見れるという仕組み<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時51分<>G級会員証ってのを買ったんですけど　これって装備しておけばいいんですかね？情報屋に行っても情報売ってないみたいですし・・<><>38<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時47分<>　<><>50187<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時46分<>カモにされた履歴ですかね('<><>50187<><><>
1111<>カルチョ<>2010年12月21日(火)21時44分<>ジュピタワールドの8815連勝はすごいですねｗ<><>1696<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時43分<>(*´ｑ`)　fm<><>50187<><><>
1111<>カルチョ<>2010年12月21日(火)21時43分<>379連勝<><>1695<><><>
hijikata<>どせいさん<>2010年12月21日(火)21時41分<>では自分は阻止し続けようかな・・・ｗ<><>14664<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時41分<>まぁ、私はしばらくレッドの連勝記録塗りかえるまで（ry<><>50187<><><>
hijikata<>どせいさん<>2010年12月21日(火)21時41分<>ゆうさんがチャンプじゃなきゃｌｖが上げられないとかのたまった人が・・・<><>14664<><><>
hijikata<>どせいさん<>2010年12月21日(火)21時40分<>すいません＾＾；　以前いた人ですっごいわがままっぽい人いたんですが・・・その人の印象が抜けなくて＞＜<><>14664<><><>
harera<>Nii<>2010年12月21日(火)21時39分<>ほんとかよｗｗ<><>15078<>09102<><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時38分<>私はもう気にならなくなりましたが　たぶんそうなんだろうなぁと思ってました＾＾；<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時38分<>厳しいですの・ｗ・　少しずつ慣れつつ覚えていくしかないかなぁ<><>29<><><>
harera<>Nii<>2010年12月21日(火)21時37分<>なるほどですｗｗ<><>15070<><><>
hijikata<>どせいさん<>2010年12月21日(火)21時36分<>だからつい・・・＾＾；<><>14664<><><>
hijikata<>どせいさん<>2010年12月21日(火)21時36分<>普通にやってるとｌｖ上がりにくいからってチャンプでｌｖようって考え嫌いなんですよねぇ・・・<><>14664<><><>
harera<>Nii<>2010年12月21日(火)21時35分<>なんか、かんじわるいですね＾＾；；<><>15061<>09102<><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時34分<>そうですね・・・チャンプはちょくちょく変わってますよね<><>22<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時33分<>レッドのチャンプを誰かが奪えばそうはいかないかと<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時32分<>ほほぉｗ　がんばってみますｗ<><>17<><><>
1111<>カルチョ<>2010年12月21日(火)21時31分<>僕はずっとチャンプと戦ってレベル１００までいきましたｗ<><>1685<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時31分<>レッドワールド行ってみますー　<><>15<><><>
1111<>カルチョ<>2010年12月21日(火)21時30分<>みす　レッドワールドです<><>1685<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時30分<>なるほど・・　我慢は少しずつ経験値を貯めて少しずつレベルを上げていくという意味です　わかりにくくて申し訳ない<><>15<><><>
1111<>カルチョ<>2010年12月21日(火)21時30分<>レッドワードのチャンプでレベル上げた方がいいんじゃないですか<><>1684<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時29分<>しばらく、これからずっと我慢です（どう我慢するつもりか謎ですが<><>50187<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月21日(火)21時27分<>突破したはいいけどレベルがかなり上がりにくい・・・　最初は我慢なんですかね・・？<><>15<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)21時24分<>('A`)　200億勝てないまま消えた<><>50186<><><>
1111<>カルチョ<>2010年12月21日(火)21時01分<>闇一式ですね。。闇の羽衣がないですね<><>1663<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月21日(火)20時58分<>クエストの報酬ですけどね<><>50186<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時53分<>パスコードってフリマに売ってるやつですか？<><>1661<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月21日(火)20時52分<>パスコード<><>50186<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月21日(火)20時52分<>パスコ参照してね<><>50186<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時49分<>魔法剣メテオってどこでとれるのですか？<><>1659<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月21日(火)20時48分<>大魔王まだ居たの。。ｗ<><>50186<><><>
1111<>カルチョ<>2010年12月21日(火)20時40分<>l]<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時40分<>l<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時40分<>p;<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時40分<>;<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時40分<>l<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時40分<>;l<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時40分<>h<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時40分<>jijio<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時40分<>loloko<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時39分<>l<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時39分<>;<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時39分<>;l<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時39分<>;<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時39分<>p<><>1656<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>d<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>sd<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>d<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>s<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>d<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>f<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>s<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>d<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>gf<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>hfg<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>f<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>s<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>d<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>a<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>s<><>1655<><>カルチョ<>
1111<>カルチョ<>2010年12月21日(火)20時34分<>a<><>1655<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月21日(火)20時08分<>亡者まだ居たのか・・・<><>50185<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)20時02分<>('A`)　ｆｍ。。<><>50185<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)20時02分<>残念ですねｗ<><>11353<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)20時02分<>誰もやってこなかった・・・&#645;（&#9694;&#8248;&#9695;）&#643;<><>11353<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)20時01分<>必殺技帝王号令！  誰もやってこなかった… （戦闘終了まで）。・゜゜・(&gt;_&lt;;)・゜゜・。<><>50185<><><>
hurukawa<>古河渚<>2010年12月21日(火)15時55分<>こんにちは＾＾<><>2371<><><>
hurukawa<>古河渚<>2010年12月21日(火)15時55分<>ラッキーすぎますｗ<><>2371<><><>
aisai<>X逢<>2010年12月21日(火)15時54分<>こんにちは＾＾<><>48563<><><>
yuki2<>Mr、2<>2010年12月21日(火)15時54分<>久しぶりにINしたらこんなに更新されてたのか<><>117<><><>
yuki2<>Mr、2<>2010年12月21日(火)15時54分<>こんにちは＾＾<><>117<><><>
aisai<>X逢<>2010年12月21日(火)15時53分<>らっきーです＾＾<><>48563<><><>
hurukawa<>古河渚<>2010年12月21日(火)15時52分<>そんなにですかｗすごいですね～<><>2370<><><>
aisai<>X逢<>2010年12月21日(火)15時50分<>実はこれで３冊目ですね。。ｗ　いやー・・ツイてますｗ<><>48563<><><>
hurukawa<>古河渚<>2010年12月21日(火)15時49分<>ノートどんどん拾ってますねｗ<><>2369<><><>
aisai<>X逢<>2010年12月21日(火)15時49分<>リミットの話は後ほど。。ｗ　リミット・・・特に意味はないんですけど・・・ｗ<><>48563<>93182<><>
aisai<>X逢<>2010年12月21日(火)15時49分<>ありがとーございますヽ(*・∀・)**<><>48563<><><>
hurukawa<>古河渚<>2010年12月21日(火)15時48分<>おめでとうございます～<><>2369<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)15時37分<>それにしてもペース速いｗ<><>50183<>93182<><>
togetoge<>園長 ゆう<>2010年12月21日(火)15時35分<>ほ～、何かリミットしてるみたいですね～<><>50183<>93182<><>
togetoge<>園長 ゆう<>2010年12月21日(火)14時36分<>60個の元素でも運次第なのか・・・<><>50182<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)14時34分<>元素も来ないか&#645;（&#8254;&#9697;&#9693;）&#643;<><>50182<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)14時33分<>500億くらいは残しておかないとなぁ。。<><>50182<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)14時14分<>10連敗過ぎるとウンザリする<><>50182<><><>
hurukawa<>古河渚<>2010年12月21日(火)14時14分<>悪魔界だと強いんですね<><>2335<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)14時13分<>あんなのいなくなればいいのに<><>50182<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)14時13分<>スノミスノム連打うぜー<><>50182<><><>
hurukawa<>古河渚<>2010年12月21日(火)14時06分<>園長さんなら拾えますよ＾＾<><>2334<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)14時03分<>ってか、私には拾えないような気がしてるんだけど<><>50182<><><>
hurukawa<>古河渚<>2010年12月21日(火)14時03分<>５０００億も投資して来ないのは辛いですね～<><>2333<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)14時02分<>これだけ投資してこなかったら悔しいなぁ。。ｗ<><>50182<><><>
hurukawa<>古河渚<>2010年12月21日(火)14時00分<>レアアイテムくることを信じてますよｗ<><>2332<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時57分<>狩り始めて投資額5000億超えたな・・・<><>50182<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時51分<>(*´ｑ`)　fm<><>50182<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時48分<>私はそろそろ落ちます　またのちほど～　レアアイテム来るといいですね～ノシ<><>11345<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時47分<>レアアイテムこいっ<><>50182<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時38分<>光の元素欲しい・・・<><>50181<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時33分<>ふむふむ。<><>11345<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時31分<>出てくる敵がLV1～3だけなら勝率高いのになぁ。。<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時30分<>LV6以降は稀に当たってもダメージが足りない<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時29分<>稀にLV4、LV5に当てるときがある<><>50181<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時29分<>あれかな。。<><>11345<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時29分<>ラッキーパンチ？？W<><>11345<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時28分<>火力重視で良い感じ　運がよければラッキーパンチが当たる事も<><>50181<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時27分<>でも　いい発見かもしれないですね<><>11344<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時26分<>&#645;（&#9694;&#8248;&#9695;）&#643;<><>11344<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時26分<>DEX1万でも10万でも当たらない敵は当たらない&#645;（&#8254;&#9697;&#9693;）&#643;<><>50181<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時26分<>たしかに命中時空は効果が大きいですよねｗ<><>11344<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時25分<>アビ補正や命中時空の効果が大きいのかな<><>50181<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時24分<>うむ・・・<><>11343<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時23分<>ステでDEX上げて命中上げてもほとんど効果無し<><>50181<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時23分<>ふむふむ。<><>11343<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時22分<>ひとつ気づいたことが<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)13時22分<>相変わらずですｗ<><>50181<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)13時21分<>どうですか　悪魔界はｗ<><>11342<><><>
harera<>Nii<>2010年12月21日(火)12時14分<>番狂わせがおおいですよね。。。ちょっと将軍。。ぁｗ<><>14664<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)12時13分<>闘技場連敗してるな～困った<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)09時56分<>元素ドロップ悪いなー。。<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)09時51分<>　<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)09時50分<>・<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)09時49分<>・・<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)09時48分<>・・・<><>50181<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)08時58分<>ノート落としてくれないなぁ・・・<><>50180<><><>
harera<>Nii<>2010年12月21日(火)02時15分<>ｗｗ　おつかれさまでーす<><>14534<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)02時14分<>さて　もう寝ようかなっ　・・・さらばだっ！<><>11342<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)02時04分<>優先的にスタートッカHがほしいｗ<><>11340<><><>
harera<>Nii<>2010年12月21日(火)02時03分<>充分ですよぉ　スタートッカA2で101のときありましたよｗｗ<><>14488<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)02時03分<>120はあがってほしかったな～ｗ<><>11340<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)02時02分<>残念だったからちょっとだけお金ためて寝よう。。<><>11340<><><>
harera<>Nii<>2010年12月21日(火)02時02分<>おめですー<><>14476<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)02時02分<>布都御魂剣 の攻撃力が116上がった！布都御魂剣 の命中力が113上がった！<><>11339<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)02時01分<>ふむ　よかったｗ<><>11339<><><>
harera<>Nii<>2010年12月21日(火)01時57分<>ガバデス・ｗ・<><>14451<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時55分<>後2億ためねばｗ<><>11337<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時54分<>おつかれさまですノシ<><>50179<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時54分<>お疲れ様です<><>11337<><><>
harera<>Nii<>2010年12月21日(火)01時54分<>おつかれさまですノシ<><>14440<><><>
harera<>Nii<>2010年12月21日(火)01時53分<>ｗ<><>14440<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時53分<>そろそろ寝よう('A`)<><>50179<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時53分<>約2時間で2500億消費。。ｗ<><>50179<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時52分<>200億無しとは・・<><>50179<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時51分<>元素ドロップ悪いなー。。<><>50179<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時43分<>9999が近いからか30億ためるのがなんかいやになってきたｗ<><>11335<><><>
harera<>Nii<>2010年12月21日(火)01時41分<>きっともう一歩ですね　長い一歩ですねｗｗ<><>14409<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時41分<>そうだとおもいます<><>11334<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時41分<>もしや50個で50％くらい・・・100個くらい使うのかな・・・<><>50179<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時39分<>一歩前進した気がするｗ<><>50179<><><>
harera<>Nii<>2010年12月21日(火)01時38分<>見込みふえたｗｗ<><>14388<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時37分<>特殊型のマテリアが出来そうですが、成功は運次第です。続行しますか？　合計50個でこれは怖い('A`)<><>50179<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時36分<>後5億ためてEX行ったら寝ようｗ<><>11333<><><>
harera<>Nii<>2010年12月21日(火)01時34分<>どまいです<><>14378<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時34分<>('A`)　ｆｍ。。<><>50179<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時29分<>やっぱり　いつもの設定が一番ｗ<><>11331<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時28分<>今は支配者で経験値稼ぐのは微妙ですね<><>50179<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時26分<>支配者　いつの間にか1000Gで経験値1.8になってたとはｗ<><>11330<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時25分<>むう。元素来ない<><>50179<><><>
harera<>Nii<>2010年12月21日(火)01時24分<>小さくていいですよ＾＾　強くはないですｗ<><>14345<><><>
harera<>Nii<>2010年12月21日(火)01時22分<>っは！みすった（/A・＼）<><>14345<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時21分<>ノートは早くて小さいとききますｗ<><>11329<><><>
harera<>Nii<>2010年12月21日(火)01時21分<>そっちはうちに一台ありますｗｗｗ<><>14344<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時20分<>にっさんですか？<><>11328<><><>
harera<>Nii<>2010年12月21日(火)01時19分<>あるかもｗ（ぇ　　ノート強いですよね！　ぜひうちにも一台。。。ｗ<><>14344<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時19分<>(　´・ω・)ｆｍ。。　うすうすそんな気はしてた（ぇ<><>50178<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時18分<>ゆうさんにだけドロップ率を0に・・・（ぇ<><>11328<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時17分<>レアアイテムさえ来ないのも残念な気持ちになるなぁ。。<><>50178<><><>
harera<>Nii<>2010年12月21日(火)01時17分<>ぃぁ。。武器UPみたいにきっと抜け道があるはずでつ（決<><>14344<><><>
harera<>Nii<>2010年12月21日(火)01時15分<>ぅむぅ（&#9694;&#8248;&#9695;）<><>14343<>09102<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時15分<>&#645;（&#9694;&#8248;&#9695;）&#643;&#645;（&#9694;&#8248;&#9695;）&#643;&#645;（&#9694;&#8248;&#9695;）&#643;<><>11327<><><>
harera<>Nii<>2010年12月21日(火)01時14分<>（&#9694;&#8248;&#9695;）<><>14343<>09102<><>
harera<>Nii<>2010年12月21日(火)01時14分<>むぅ（&#9694;&#8248;&#9695;）<><>14343<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時13分<>ずっとカネカネですね&#645;（&#9694;&#8248;&#9695;）&#643;<><>50178<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時13分<>金げー（ぇ<><>11326<><><>
harera<>Nii<>2010年12月21日(火)01時13分<>うぉぅ。。時空もその先もカネカネですね。。（涙目<><>14343<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時11分<>明日は少しだけ火の石集めとこう。。ｗ<><>11326<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時11分<>今後も元素集めが悪魔界のみなら大金必須ですね<><>50178<><><>
harera<>Nii<>2010年12月21日(火)01時10分<>お金持ちですねｗｗ　マテ生成にも大金が。。。！？<><>14343<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時09分<>残り5000億でマテリア作れるのかな～・・・＾＾；<><>50178<><><>
harera<>Nii<>2010年12月21日(火)01時08分<>ぶっ1500ですか！？　悪魔チケで行けということなんでしょうか・ｗ・`）<><>14343<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時07分<>やはりあれは使えますね～ｗ<><>11325<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時07分<>1500億もあるのかｗ<><>11324<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時06分<>1500億消えた・・・('<><>50178<><><>
harera<>Nii<>2010年12月21日(火)01時04分<>あ、なるなるほどです＾＾<><>14343<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時03分<>白。。ｗ<><>11323<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時03分<>白？　城・・・　しろ。。<><>11323<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)01時03分<>幻影城のことかな<><>50178<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時03分<>あ　あれ？<><>11323<><><>
harera<>Nii<>2010年12月21日(火)01時02分<>財宝の白？なんでしょうそれは。。？<><>14343<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)01時01分<>財宝の白が出てないかチェックし忘れてしまうｗ<><>11323<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時58分<>調子よく倒せてるときに限ってドロップ無しとは残念<><>50178<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時57分<>先が見えない戦いだなぁ・・・('A`)<><>50178<><><>
harera<>Nii<>2010年12月21日(火)00時56分<>それはひどい。。。＞＜。<><>14343<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時56分<>ええ～ｗ<><>11322<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時55分<>むぅ。。20個づつでもマテリア精製成功率低いのか。。<><>50178<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時44分<>５連続ドロップ無し('<><>50178<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時40分<>やっぱり勝率かぁ＾＾；　<><>11319<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時39分<>勝てない敵が連打で出るから<><>50178<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時39分<>ドロップは5割近いかも。勝率が2～3割かな<><>50178<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時38分<>私は財宝はまだかと暴れてますｗ<><>11319<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時37分<>やっぱりすごいドロップ低いんですね＾＾；<><>11318<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時37分<>引きが悪いと10連敗くらいするし<><>50178<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時36分<>500億ほど使って元素拾うの2、3個といったところ<><>50178<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時36分<>カジノより減りますものねｗ<><>11318<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時34分<>やってるほうも殺伐としてます。。ｗ　お金がみるみる減っていくし<><>50177<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時33分<>何にも出てないんだって感じがしてｗ<><>11317<><><>
togetoge<>園長 ゆう<>2010年12月21日(火)00時33分<>(　´・ω・)ｆｍ。。<><>50177<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時33分<>告知だけ見るとなんだか悲しいなぁｗ<><>11317<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時10分<>売れそうな石を出しておこう。。<><>11311<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時08分<>1週間後にはきっと梵天になってっるかな～・・・<><>11310<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時07分<>1000回という目標は今でも持ってますｗ<><>11310<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時06分<>ただ50000まであげたら転生回数では誰も到底抜けれそうにない回数まで増やしますがｗ<><>11310<><><>
harera<>Nii<>2010年12月21日(火)00時05分<>なるほどですｗｗ<><>14343<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時04分<>猿猫村をスピスで狩るのに50000レベぐらい必要かなと思いまして。　TOP2とかは狙ってませんｗ<><>11310<><><>
harera<>Nii<>2010年12月21日(火)00時02分<>TOP2ねらいですかｗ<><>14340<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時02分<>そっからみんなのためにお金をためる予定ですｗ<><>11310<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月21日(火)00時01分<>50000までｗ<><>11310<><><>
harera<>Nii<>2010年12月21日(火)00時01分<>梵天なったらどのくらいまで上げ↑↑ます？ｗ<><>14334<><><>
harera<>Nii<>2010年12月21日(火)00時00分<>攻撃もあと1200弱ですね　もうすこし。。の辛抱です<><>14331<><><>
