togetoge<>園長 ゆう<>2010年12月27日(月)23時59分<>レシピなんてないから成功（強くなる）するか変わらないか失敗するのどれか<><>50251<><><>
gatagata<>棗鬼朗右衛門<>2010年12月27日(月)23時59分<>突破はまだしてないので、今回は運でできたんですね<><>99<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)23時58分<>ぶっちゃけ突破前の合成は運7割<><>50251<><><>
gatagata<>棗鬼朗右衛門<>2010年12月27日(月)23時56分<>レシピなしでできた☆　レシピをまだ見たことがない；<><>96<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)23時55分<>ｆｍ。。<><>50251<><><>
gatagata<>棗鬼朗右衛門<>2010年12月27日(月)23時51分<>ヤッター　フォースアーマーできた～<><>93<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月27日(月)22時32分<>服の種類と同じ名前のアニメのキャラにそっくりだ。。ｗ<><>11553<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)22時32分<>`)・・・<><>50250<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)22時31分<>エンチョー・Ｄ・ユウ　（某アニメキャラ風）<><>50250<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月27日(月)22時30分<>ふむふむ。<><>11552<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)22時30分<>でも良いネタが浮かばない・・・('A`)<><>50250<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)22時29分<>気分転換に名前ちょっと変えようかな・・・<><>50250<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)21時15分<>('A`)　ｆｍ。。<><>50248<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)21時13分<>ウデフラ欲しい・・('<><>50248<><><>
takumi52<>☆★刹那☆★<>2010年12月27日(月)19時00分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)19時00分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)19時00分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)19時00分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)19時00分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)19時00分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)19時00分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>あああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>ああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>あああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>ああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>あああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時59分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>904<><>☆★刹那☆★<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時58分<>ｗ<><>31<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時56分<>出も1000ぐらいある人がいれば勝てr<><>100<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時56分<>1満以上が1人でも入れば勝ちそうじゃなければ負け<><>99<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時56分<>レベル200以下と1満以上とかで二極化しちゃってる<><>99<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時55分<>ギルドダンジョンで弱い人ばっか集まると無理げーw<><>99<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時55分<>お勧めのギルド?<><>99<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時54分<>ほうほう<><>99<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時54分<>「CLANNAD」に入っています！<><>26<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時53分<>ログがwwww<><>95<><><>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時53分<>自分は動物園<><>93<><><>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時53分<>ギルダンはGD多いですよねｗ結構たまりますｗ<><>22<><><>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時53分<>ところでギルドどこ?<><>91<><><>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>あああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時53分<>GDは多いなあ<><>91<><><>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時53分<>ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>902<><>☆★刹那☆★<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時52分<>そうですね！いつもお世話になっています！<><>17<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時52分<>しりとりする?<><>91<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時52分<>やっぱギルダンでレベル上げ?<><>89<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時51分<>転生4回<><>87<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時51分<>自分は3時間前に開始<><>87<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時51分<>昨日このゲームはじめたからまぁまぁのペースかな？<><>1<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時51分<>注:ツイーター感覚でチャットにどんどん書き込もう<><>85<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時50分<>＠1回<><>83<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時50分<>おおお<><>83<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時50分<>やった、やっと転生できるｗ<><>100<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時50分<>GD=運ゲー<><>82<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時49分<>鉱山で取れるものって現在転生比例?<><>82<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時48分<>なぜ制限した氏＞畑<><>81<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時47分<>結構大変ですｗもうちょっとで8回目の転生ですねｗ<><>96<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時47分<>自分あて手紙w<><>77<><>(*´ω｀*)<>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時46分<>←その顔文字は流行らない<><>74<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時45分<>巻き!巻き!<><>70<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時44分<>ギルドダンジョンが週みゅう元<><>67<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時43分<>即反応だよw<><>65<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時43分<>耕すのに転生10ってw<><>65<><><>
takumi52<>☆★刹那☆★<>2010年12月27日(月)18時43分<>初めまして＾＾こちらこそよろしくお願いします♪<><>901<><>精霊の守り人レナ<>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時43分<>まあ、たくさんコメントしてねって意味<><>65<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時43分<>もうちょっとで耕せるようになれる・・・！<><>90<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時43分<>ツイッター間隔！？<><>90<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)18時40分<>チャット廃れてきたから雑談タイム、ツイッタ―間隔でやっていいよ<><>60<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)18時38分<>はじめまして、刹那さんと同じギルドにいるレナといいます。こんなものですが、よろしくお願いします。<><>82<><>☆★刹那☆★<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>a<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>s<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>a<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>s<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>a<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>s<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>a<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>s<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月27日(月)17時30分<>q<><>1985<><>カルチョ<>
owata2<>(*´ω｀*)<>2010年12月27日(月)17時22分<>賞金週になって負けると逮捕か<><>63<><><>
1111<>カルチョ<>2010年12月27日(月)17時18分<>あれ、ランキング減ってる<><>1985<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)17時00分<>レベル1000以上がいるかで勝負はもう付いている<><>96<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)16時57分<>儀る段はリスク大杉、強い人が1人でもいればいいけどそうじゃないと負け確定<><>91<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)16時45分<>施設大杉で意味不明ｗ<><>68<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時57分<>ギルドダンジョン便利すぎるｗ<><>51<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時56分<>いぇｓ<><>43<><><>
1224<>グラント・ダナスティ<>2010年12月27日(月)15時56分<>あ、そゆコト＾＾；<><>172<><><>
00428<>よつば<>2010年12月27日(月)15時54分<>周辺の探索のことかな？<><>88<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時54分<>1面余裕2面強すぎ<><>37<><><>
1224<>グラント・ダナスティ<>2010年12月27日(月)15時52分<>？？<><>171<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時49分<>今の状況,1面=(^q^)2面=(°△°)<><>28<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時47分<>逮捕の条件は?<><>28<><><>
1224<>グラント・ダナスティ<>2010年12月27日(月)15時46分<>逮捕は逮捕＾＾；<><>171<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時44分<>逮捕って何?<><>27<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時40分<>別にいい余ちょっとこの後米自重する<><>19<><><>
00428<>よつば<>2010年12月27日(月)15時39分<>その顔文字可愛いですよねー<><>86<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時39分<>その顔文字ははｙ(自演パーン<><>19<><><>
00428<>よつば<>2010年12月27日(月)15時39分<>いや、流行らないって顔文字だと知ってる人かどうかわからないから黙ってただけです<><>86<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時39分<>定番だからこの名前にしｔんだし<><>19<><><>
00428<>よつば<>2010年12月27日(月)15時39分<>ww<><>86<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時38分<>いってもかまわんよｗそれはネタの打ち出しｗ<><>19<><><>
00428<>よつば<>2010年12月27日(月)15時38分<>言ってもいいなら言いますが←<><>86<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時38分<>誰もその顔文字は流行らないと言わないｗ<><>19<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時37分<>ところでずいぶん種類が多いなあ＞施設<><>18<><><>
white<>白<>2010年12月27日(月)15時36分<>よろしくねー<><>25<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時35分<>商店街にありました<><>1<><><>
00428<>よつば<>2010年12月27日(月)15時35分<>まずはいろいろなところを見て回ってみてくださいな<><>86<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時34分<>武器やってないんですか?<><>1<><><>
owata2<>(*´ω｀*)<>2010年12月27日(月)15時34分<>yorosiku<><>1<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)12時06分<>アーチャーをマスターしました！<><>100<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)11時26分<>そうですねｗ<><>2542<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)11時21分<>いったん戻らないといけないんですね<><>50<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)11時19分<>一旦ステータス画面とかに戻らないと途中で出て一旦ステータス画面に戻れって言う感じですｗｗ<><>2542<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)11時15分<>クールタイムってなんですか？<><>50<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)11時05分<>よし、マスターした。<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)11時01分<>よし。もうシーフも終わる。<><>93<><><>
hurukawa<>古河渚<>2010年12月27日(月)10時58分<>そんなにですかｗ町に通わないとダメですね＾＾；<><>2541<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月27日(月)10時57分<>私は3つぐらいですが5つはあったほうがいいと思いますｗ<><>11541<><><>
hurukawa<>古河渚<>2010年12月27日(月)10時55分<>村長で数が必要なのかｗかかしってどれぐらい植えれば良いんですか？<><>2540<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月27日(月)10時54分<>ですね＾＾；ｗ　でも町の石がｗ<><>11541<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時52分<>やっと８０レベルになれる・・・。<><>78<><><>
hurukawa<>古河渚<>2010年12月27日(月)10時51分<>闇石が貯まらないんですよｗ<><>2536<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月27日(月)10時51分<>リンゴ系とかかしがあればたどり着けそうですね<><>11541<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時47分<>億って！めちゃくちゃ稼げる<><>69<><><>
hurukawa<>古河渚<>2010年12月27日(月)10時46分<>億入るなんていいですね～　まだ先の話になりそうですｗ<><>2536<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月27日(月)10時44分<>まぁ億畑になってるからひとりになっても大丈夫ですが＾＾；<><>11541<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時44分<>そうですね。<><>63<><><>
hurukawa<>古河渚<>2010年12月27日(月)10時40分<>みなさんあんまり来てませんね<><>2536<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月27日(月)10時39分<>畑のことか。。　私のとこは一人にほぼ近いなｗ<><>11540<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時38分<>はい！ｗ<><>44<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)10時38分<>その勢いで頑張ってくださいｗ<><>2536<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時37分<>はいｗ<><>42<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)10時36分<>一気に転生増えましたねｗ<><>2536<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時32分<>ついでに魔法使いも<><>100<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時32分<>僧侶マスターしました！<><>100<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)10時30分<>青紫さんがinしてないんでｗ自分と刹那でやってましたｗｗ<><>2536<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時29分<>二人て耕していたんですか！大変ですね。でも転生回数を１０にしないとｗ<><>91<><><>
hurukawa<>古河渚<>2010年12月27日(月)10時27分<>助かりますｗ一人が来ないんで2人で耕してたんですよｗ<><>2536<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時24分<>よろしくお願いします！毎日耕しますｗ<><>78<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)10時21分<>ギルドでもよろしくおねがいします～　動物園に比べたらまだまだですがｗ<><>2535<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)10時19分<>ギルドに入らせてもらいましたM（－－）M<><>60<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時36分<>１０個あつまったｗ<><>35<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)09時26分<>限界突破するまで続きますよ＾＾<><>2530<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時25分<>最高で何ヶ月持ちます？<><>33<><><>
hurukawa<>古河渚<>2010年12月27日(月)09時22分<>まだ2倍きえてないのになｗｗ<><>2528<><>精霊の守り人レナ<>
hurukawa<>古河渚<>2010年12月27日(月)09時21分<>ジュピタさん囁きました<><>2528<><><>
hurukawa<>古河渚<>2010年12月27日(月)09時21分<>ペットが預けられないので対応お願いできますか？<><>2527<><>†ジュピタ†<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時19分<>なかなかでない☆ｗ<><>32<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)09時18分<>貯まったら使えば武器や防具が出てきますよ＾＾<><>2527<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時17分<>ああｗでたでたｗ<><>31<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)09時16分<>新規さんにはドロップ率2倍なのにｗｗ<><>2526<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時15分<>まったくでないｗ<><>31<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)09時15分<>つるはしが50本ぐらい貯まったら鉱山で使えば武器が手に入りますよ＾＾<><>2525<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時14分<>ええｗ<><>31<><><>
hurukawa<>古河渚<>2010年12月27日(月)09時14分<>必殺拳法が出ないと弱いですｗｗｗ<><>2525<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時13分<>あれ？８しかダメージ与えられないｗ<><>31<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時12分<>行ってみます！<><>31<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)09時08分<>それをつけて素手で行くと強いですよ＾＾<><>2523<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時07分<>ありました＾＾<><>31<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)09時05分<>アビリティで必殺拳法っていうのがあると思いますよ＾＾<><>2522<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時05分<>格闘家・・・。転職してしまったｗ<><>31<><><>
hurukawa<>古河渚<>2010年12月27日(月)09時04分<>10億はほしいぐらいですｗｗｗ<><>2522<><>精霊の守り人レナ<>
hurukawa<>古河渚<>2010年12月27日(月)09時04分<>格闘家やってるので素手にして必殺拳法が良いと思いますよ＾＾<><>2522<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時02分<>武器が、キラーボウで防具が天使の白衣です<><>27<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時02分<>１０億ってｗそうとうな額ですねｗｗ<><>23<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時01分<>フリマに何もないｗ<><>23<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)09時01分<>動物園だと約10億ぐらいが手に入りますｗこっちだと作ったばかりなので10万にも満たないというｗｗｗ<><>2521<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)09時00分<>そうなんですか！畑ってそうとう稼げますよね！<><>23<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)08時59分<>ギルダン安定させるならうちのギルド来れば出来ますが畑での収入がないんですよねｗｗ<><>2522<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)08時57分<>はい、ギルダンにはお世話になっていますｗいちお、転生とかは３回してます！ｗ<><>23<><><>
hurukawa<>古河渚<>2010年12月27日(月)08時57分<>もしかしたらフリマにあるかもですｗ<><>2521<><>精霊の守り人レナ<>
hurukawa<>古河渚<>2010年12月27日(月)08時57分<>そうだったんですかｗ今はギルドダンジョン行ってるんですねｗ<><>2521<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)08時55分<>防具は、けっこう強いのに武器がぁｗ<><>14<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)08時54分<>昨日、このゲームはじめたのでｗ<><>14<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)08時54分<>早いですねｗそれは眠たくもなりますねｗ<><>2520<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)08時53分<>６時半からですねｗ<><>14<><><>
hurukawa<>古河渚<>2010年12月27日(月)08時53分<>何時から居るんですか？<><>2520<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)08時52分<>眠たいです（ぇ<><>10<><>古河渚<>
hurukawa<>古河渚<>2010年12月27日(月)08時52分<>おはようございます～<><>2520<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)08時48分<>おはようございます！<><>1<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)08時30分<>おはようございます！<><>90<><>ショウ<>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)07時21分<>おはようございます<><>53<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)07時19分<>こんにちは<><>53<>903<><>
ghiwwe<>精霊の守り人レナ<>2010年12月27日(月)06時55分<>おはようございます。<><>44<><>爪月жExecutionerж<>
harehare<>エヴァンジェリン<>2010年12月27日(月)01時00分<>闇の羽衣ゲットしたら次は何をしたら良いんですか？　でした。<><>833<>375<><>
harehare<>エヴァンジェリン<>2010年12月27日(月)00時59分<>闇の羽衣ゲットしたら次は何をしたいいんですか？<><>833<>375<><>
harehare<>エヴァンジェリン<>2010年12月27日(月)00時36分<>メテオって１億もするのかｗ<><>833<><><>
long<>アメ<>2010年12月27日(月)00時32分<>ニ　ゲ　ロ　(謎<><>2349<><><>
long<>アメ<>2010年12月27日(月)00時25分<>ほほー。。　<><>2346<><><>
harera<>Nii<>2010年12月27日(月)00時25分<>削れすぎますた。。。ぃぁ、Niiのミスですんでおかまいなくｂ<><>15417<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)00時25分<>引き分けとか残念すぎる・・・orz<><>50245<><><>
long<>アメ<>2010年12月27日(月)00時25分<>うん？<><>2346<><><>
hijikata<>どせいさん<>2010年12月27日(月)00時22分<>あれ・・・＾＾；<><>15017<><><>
togetoge<>園長 ゆう<>2010年12月27日(月)00時22分<>(　´・ω・) ｆｍ。。<><>50245<><><>
harera<>Nii<>2010年12月27日(月)00時21分<>・・・・・・逮捕だたのに・・・<><>15417<><><>
