jupiter<>†ジュピタ†<>2010年12月01日(水)23時59分<>フリマにダしてきます！<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)23時59分<>素材を<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)23時59分<>というわけで<><>2865<>93182<><>
aisai<>柊逢<>2010年12月01日(水)23時59分<>早っｗ　お疲れでございます＾＾<><>47934<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)23時59分<>もう直りました<><>2865<>93182<><>
aisai<>柊逢<>2010年12月01日(水)23時58分<>(・0・。) ほほーっ　修正予定はおありで？？<><>47934<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)23時58分<>全体攻撃を食らった時の処理を忘れてたのさ<><>2865<>93182<><>
aisai<>柊逢<>2010年12月01日(水)23時58分<>？<><>47934<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)23時58分<>それがね<><>2865<>93182<><>
aisai<>柊逢<>2010年12月01日(水)23時56分<>お願いします(。＿ ＿)。<><>47934<>93182<><>
aisai<>柊逢<>2010年12月01日(水)23時55分<>！！！　私はありますよっ！　マイティ～ｗ<><>47934<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)23時55分<>なんでもないですっ<><>2865<>93182<><>
aisai<>柊逢<>2010年12月01日(水)23時54分<>(´・ω・`)ノ <><>47934<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)23時54分<>先生<><>2865<>93182<><>
hijikata<>どせいさん<>2010年12月01日(水)23時23分<>いえいえ～＾＾<><>13815<><><>
harera<>Nii<>2010年12月01日(水)23時23分<>ｗｗ<><>13512<><>どせいさん<>
harera<>Nii<>2010年12月01日(水)23時23分<>ありがとうございますっ（。＿ ＿）。<><>13512<><><>
hijikata<>どせいさん<>2010年12月01日(水)23時23分<>はやっｗ　言う前に・・・ｗ<><>13815<><>Nii<>
harera<>Nii<>2010年12月01日(水)23時22分<>ホンとですか！ありがとうございますっ　おｋです～<><>13512<><>どせいさん<>
hijikata<>どせいさん<>2010年12月01日(水)23時21分<>遅くなりました＾＾；<><>13815<><><>
hijikata<>どせいさん<>2010年12月01日(水)23時21分<>お世話になってるんで差し上げますよ～＾＾　出してもいいですか？<><>13815<><>Nii<>
harera<>Nii<>2010年12月01日(水)23時16分<>どせいさーん＾＾<><>13512<><><>
harera<>Nii<>2010年12月01日(水)23時15分<>もしよければ、ペットリングを片方売ってくださいませんか？<><>13512<><>どせいさん<>
long<>アメ<>2010年12月01日(水)21時43分<>ふむ。。<><>1611<><><>
long<>アメ<>2010年12月01日(水)21時31分<>全力でフルボッコとそういうわけですね。<><>1610<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)21時31分<>　<><>49722<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)21時30分<>間違えた。。今試練じゃなかった<><>49722<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)21時29分<>a,<><>49722<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)21時29分<>(*´ｑ`)　fm<><>49722<><><>
harera<>Nii<>2010年12月01日(水)21時22分<>ｗｗ<><>13350<><><>
EJ20<>有馬記念<>2010年12月01日(水)21時22分<>自分とは戦えません <><>19356<><><>
harehare<>ハルヒ<>2010年12月01日(水)21時20分<>突破してから初めてつるはし拾った。何か感動ｗ<><>111<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)21時15分<>(*´ｑ`)　fm<><>49721<><><>
6972<>【ただの麺類】<>2010年12月01日(水)21時10分<>ありがとうございます～＼(^o^)／<><>1<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)21時10分<>突破おめ<><>49720<><><>
harehare<>ハルヒ<>2010年12月01日(水)21時10分<>突破おめでとうです～<><>110<><><>
long<>アメ<>2010年12月01日(水)21時09分<>突破お目でと<><>1608<><><>
aisai<>柊逢<>2010年12月01日(水)21時09分<>おめでとうございますヽ(*・∀・)**<><>47871<><><>
harera<>Nii<>2010年12月01日(水)21時09分<>おめでーす<><>13337<><><>
long<>アメ<>2010年12月01日(水)20時58分<>顔文字で挨拶したら、見事に化けただけさｗ　一戦目でいきなりマスターストーン出たわ。ｗ<><>1607<><><>
doranngo<>すらりん<>2010年12月01日(水)20時57分<>こんちゃ<><>10581<><><>
harera<>Nii<>2010年12月01日(水)20時56分<>こんばんわぁｗｗ<><>13300<><><>
harehare<>ハルヒ<>2010年12月01日(水)20時56分<>こんばんは～<><>108<><><>
doranngo<>すらりん<>2010年12月01日(水)20時56分<>え？ｗ<><>10581<><><>
long<>アメ<>2010年12月01日(水)20時56分<>これは酷い。。　こんばんわ。。<><>1607<><><>
long<>アメ<>2010年12月01日(水)20時56分<>≠｣�｣≠ﾇ&quot;&quot;際舗毬ﾝ♪<><>1607<><><>
hurukawa<>古河渚<>2010年12月01日(水)20時07分<>製造所で製造品を買うっていうのをやれば素材がもらえるか捕まえられますｗ<><>1579<><>竜<>
taxes<>竜<>2010年12月01日(水)20時06分<>捕まるってどうすればいいんでしょう・・・<><>6<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)20時04分<>畑をやる前に１回捕まって装備を成長所で成長させると強い武器になりますよｗ<><>1578<><>竜<>
taxes<>竜<>2010年12月01日(水)20時02分<>はいｗ<><>6<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時57分<>応援しかできませんが頑張ってくださいｗ<><>1578<><>竜<>
taxes<>竜<>2010年12月01日(水)19時55分<>ですねｗ<><>6<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時53分<>１０万貯めればイエローでｗ<><>1578<><>竜<>
taxes<>竜<>2010年12月01日(水)19時51分<>それでもなかなかあがりませんねー・・・<><>6<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時49分<>ほとんど突破後の人は知ってますがｗｗ<><>1578<><>竜<>
taxes<>竜<>2010年12月01日(水)19時47分<>そうなんですか・・・<><>6<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時46分<>これは突破後の会員証で分かりやつなんでネタバレになりますがｗ<><>1578<><>竜<>
taxes<>竜<>2010年12月01日(水)19時45分<>なんという救済措置ｗ<><>6<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時45分<>PTをお勧めしますよｗキャラ画像に4649って入れると通常のダンジョンで経験値２倍になりますよ～ｗ<><>1577<><>竜<>
taxes<>竜<>2010年12月01日(水)19時43分<>レベル上げるだけでも骨が折れますねｗ<><>6<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時41分<>２０ぐらいまで上げてそのあと平原行ってお金集めがいいですよ～<><>1577<><>竜<>
harehare<>ハルヒ<>2010年12月01日(水)19時37分<>竜さんキャラ画像は？<><>67<><>竜<>
taxes<>竜<>2010年12月01日(水)19時37分<>さっきやってしまったので・・・<><>5<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時36分<>そういえばそうでしたｗ畑をやってなければ入るんですが・・・<><>1577<><>竜<>
taxes<>竜<>2010年12月01日(水)19時35分<>行こうにも金が・・・ｗ<><>5<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時34分<>イエローワールドのチャンプの方がいいですよ～<><>1577<><>竜<>
harera<>Nii<>2010年12月01日(水)19時31分<>どーもです<><>13180<><><>
harera<>Nii<>2010年12月01日(水)19時30分<>捕獲したいでつ・ｗ・<><>13180<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時25分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>49717<>903<><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時25分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>49717<>903<><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時25分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>49717<>903<><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時25分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>49717<>903<><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時23分<>フリマに出してれば副収入になったかも。もう遅いですけどｗ<><>49717<><><>
taxes<>竜<>2010年12月01日(水)19時22分<>おおぅ、結構痛い・・・<><>2<><><>
hurukawa<>古河渚<>2010年12月01日(水)19時21分<>初めはチャンプで稼いだ方がいいですよ～<><>1576<><>竜<>
togetoge<>園長 ゆう<>2010年12月01日(水)19時21分<>称号・善悪度以外は全てリセット<><>49717<><><>
harehare<>ハルヒ<>2010年12月01日(水)19時20分<>突破おめでとです～<><>50<><><>
taxes<>竜<>2010年12月01日(水)19時19分<>ありがとうです～。武器全部リセットなんですね・・・<><>1<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時19分<>突破おめ<><>49716<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時19分<>貴重な装備が闇に消えたか・・・<><>49716<><><>
hurukawa<>古河渚<>2010年12月01日(水)19時19分<>突破おめです～<><>1576<><><>
harera<>Nii<>2010年12月01日(水)19時19分<>おめでーす♪<><>13139<><><>
taxes<>竜<>2010年12月01日(水)19時18分<>・・・普通に見つかりました・・・<><>67<><>古河渚<>
harera<>Nii<>2010年12月01日(水)19時18分<>カジノにはつくづくダマサレテいる気がしますｗぁ<><>13139<><><>
taxes<>竜<>2010年12月01日(水)19時18分<>勝てましたｗあとは超魔王・・・どこにいるんだ・・・orz<><>67<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月01日(水)19時16分<>カジノ変なのばっかりくれるから困る。。ｗ<><>49716<><><>
harera<>Nii<>2010年12月01日(水)19時14分<>タマシイがほしいですよねー願<><>13136<><><>
harera<>Nii<>2010年12月01日(水)19時14分<>Niiは合理主義なんで育てたらポイッと（ぁ<><>13136<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時13分<>卵天使が欲しいけど難しいですね<><>49716<><><>
harera<>Nii<>2010年12月01日(水)19時13分<>ギガントは仕方ないですね；　ゴチールさんまで。。ｗ<><>13136<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時10分<>主に作り直しが面倒なギガントや赤の玉、ゴーチルｅｔｃ...<><>49716<><><>
harera<>Nii<>2010年12月01日(水)19時09分<>観賞用ｗｗ　そんなにいるんですかぁ＾＾<><>13136<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時09分<>私は半分以上が観賞用に（ぇ<><>49715<><><>
harera<>Nii<>2010年12月01日(水)19時08分<>同感です　Niiはほぼ全枠同時あげに使う予定なので（ぇ<><>13136<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時08分<>ＰＴ組んで猿猫狩れるなら。ですけど<><>49715<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時07分<>同時上げ10匹以下ならペットニウムで１匹でいい気がしたんですよね<><>49715<><><>
harera<>Nii<>2010年12月01日(水)19時06分<>ギルレベうｐも動物園には必要ないですしｗ<><>13132<><><>
hurukawa<>古河渚<>2010年12月01日(水)19時06分<>自分もエティンで困りましたｗPT組んでやってたら行けましたｗ<><>1575<><>竜<>
taxes<>竜<>2010年12月01日(水)19時04分<>かなり長くやってるんですが、全然クリアできなくて・・・<><>61<><>古河渚<>
harera<>Nii<>2010年12月01日(水)19時04分<>ｗｗ　これマドロッコシイですよねー<><>13131<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)19時03分<>&#645;（&#8254;&#9697;&#9693;）&#643;私は作業的に学習装置上げ飽きちゃいましたので（ぇ　<><>49715<><><>
hurukawa<>古河渚<>2010年12月01日(水)19時02分<>エティンなら必殺拳法で行けますよ～<><>1575<><>竜<>
harera<>Nii<>2010年12月01日(水)19時01分<>たぶんいいと思いますが、、、もしあれならまた戻しますｗｗ<><>13125<><><>
taxes<>竜<>2010年12月01日(水)19時01分<>エティン、大魔王、EXです・・・<><>59<><>古河渚<>
hurukawa<>古河渚<>2010年12月01日(水)19時00分<>何が詰まってるんですか？<><>1574<><>竜<>
togetoge<>園長 ゆう<>2010年12月01日(水)18時59分<>そのパターンでストック数が多いのが効率いいのかは微妙・・・<><>49715<><><>
taxes<>竜<>2010年12月01日(水)18時59分<>俺は・・・クエストがクリアできないので足踏み状態ですｗ<><>52<><>古河渚<>
harera<>Nii<>2010年12月01日(水)18時58分<>（´∀｀）ほっ。。ｗ<><>13125<><><>
hurukawa<>古河渚<>2010年12月01日(水)18時58分<>ですよね・・・。ここをプレイするしかなさそうですねｗ<><>1574<><>竜<>
togetoge<>園長 ゆう<>2010年12月01日(水)18時57分<>ですね<><>49715<><><>
harera<>Nii<>2010年12月01日(水)18時56分<>毎回売ってつかまえて交換、でおｋですね？<><>13123<><><>
taxes<>竜<>2010年12月01日(水)18時56分<>マジですかぁ・・・。もどきができないとすることがなくって・・・<><>51<><>古河渚<>
harera<>Nii<>2010年12月01日(水)18時56分<>毎回売ってつかまえて交換、でおｋですね？<><>13123<><><>
hurukawa<>古河渚<>2010年12月01日(水)18時55分<>ですねー・・・掲示板に復旧の目処がないって書いてありました・・・<><>1573<><>竜<>
togetoge<>園長 ゆう<>2010年12月01日(水)18時55分<>手ぶらで牧場から出すとストック数減って行きます<><>49715<><><>
harera<>Nii<>2010年12月01日(水)18時55分<>かもしれません。。ｗｗ<><>13123<><><>
taxes<>竜<>2010年12月01日(水)18時54分<>なかなかなおりませんねー・・・<><>48<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月01日(水)18時54分<>面倒かもしれません。。ｗ<><>49715<><><>
harera<>Nii<>2010年12月01日(水)18時54分<>えっ！？<><>13122<><><>
harera<>Nii<>2010年12月01日(水)18時54分<>なったことあるんでなんとなくｂです＾＾<><>13122<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時54分<>学習装置で同時上げしても１体づつ入れ替えることになるから<><>49715<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時53分<>ストック数維持するには必ず入れ替えする事になりますよ<><>49715<><><>
harera<>Nii<>2010年12月01日(水)18時52分<>よかたです～＾＾ｗ<><>13122<><><>
harera<>Nii<>2010年12月01日(水)18時51分<>オリ武器強化で絶対有利ですよね！ｗ<><>13122<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月01日(水)18時51分<>修正はされてないと思いますよ<><>49715<><><>
harera<>Nii<>2010年12月01日(水)18時50分<>修正されてませんよね？　一回なったのですが直してしまって；<><>13122<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時50分<>牧場限界突破ね～。。ｗ<><>49715<><><>
harera<>Nii<>2010年12月01日(水)18時46分<>あと、牧場限界突破も目当てです<><>13111<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時43分<>(*´ｑ`)　fm<><>49714<><><>
harera<>Nii<>2010年12月01日(水)18時42分<>いや、どせいさん目当てです（ぇ<><>13107<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時42分<>レベルダウンってペットの魂目的かな？<><>49714<><><>
harera<>Nii<>2010年12月01日(水)18時37分<>手動いいですねｗｗ<><>14563<><><>
harera<>Nii<>2010年12月01日(水)18時36分<>さいですか・ｗ・　午前だけでどれだけ拾えるか。。。ガンバッテみます＾＾<><>14563<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時36分<>ジュピタさんの手動でイベ終わる感じだったから24時間以上になってた記憶が・・<><>49714<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時34分<>あのときは午前中10個前後、午後30前後だったかな～・・・<><>49714<><><>
harera<>Nii<>2010年12月01日(水)18時34分<>ほえ～そんな時代があったんですか<><>14563<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時33分<>闇空間、当初は装備壊れても石貰えなかったからな。。<><>49714<><><>
doranngo<>すらりん<>2010年12月01日(水)18時32分<>今回はもうちょっと多く入手できそうですね<><>10581<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時32分<>裁判まで実装されて、闇空間通ってた頃かな<><>49714<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時31分<>夢屋はまだ未実装の頃ですねー<><>49714<><><>
harera<>Nii<>2010年12月01日(水)18時28分<>けっこう拾われましたね　半日くらいですか？<><>14563<><><>
doranngo<>すらりん<>2010年12月01日(水)18時26分<>夢屋があのときなかったっけ？<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時26分<>いや、山ツルハシだったかな？うろ覚え。。ｗ<><>49714<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時24分<>金ツルで40個ちょいだったかな～　2セット分は拾ってましたね<><>49714<><><>
harera<>Nii<>2010年12月01日(水)18時22分<>あぅｗ<><>14563<><><>
harera<>Nii<>2010年12月01日(水)18時21分<>突破直後ですたかw　園長先生はどうでした？<><>14563<><><>
doranngo<>すらりん<>2010年12月01日(水)18時20分<>その時はサンタに50％で勝てるようになったぐらいでしたからｗ<><>10580<><><>
doranngo<>すらりん<>2010年12月01日(水)18時19分<>去年は私はツルハシなしだったので5～6個でしたｗ<><>10580<><><>
harera<>Nii<>2010年12月01日(水)18時17分<>確率増えてるといいですね＾＾　去年はいくつほど？<><>14549<><><>
doranngo<>すらりん<>2010年12月01日(水)18時16分<>何せ加工品が増えているからｗ<><>10580<><><>
doranngo<>すらりん<>2010年12月01日(水)18時16分<>てか拾えそうな気がしてならないｗ<><>10580<><><>
doranngo<>すらりん<>2010年12月01日(水)18時15分<>100個を目標にｗ<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時15分<>去年、ストックしてた分はかづまさんに渡して手元にはもう無いんですよね<><>49713<><><>
harera<>Nii<>2010年12月01日(水)18時14分<>10個もですかぁ。。たくさん拾いたいものです・ｗ・`）。。<><>14539<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時13分<>確かそれぞれ10個ずつだったかな<><>49712<><><>
harera<>Nii<>2010年12月01日(水)18時11分<>クリアマは何個必要で？<><>14536<><><>
harera<>Nii<>2010年12月01日(水)18時11分<>ええええええええーっ　まさかの。。。<><>14536<><><>
doranngo<>すらりん<>2010年12月01日(水)18時11分<>あら　そうなんですかｗ<><>10580<><><>
doranngo<>すらりん<>2010年12月01日(水)18時10分<>向こうでメテオがほしいだけだがｗ<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時10分<>あのチーズ、まさかの消費アクセですけどね<><>49712<><><>
doranngo<>すらりん<>2010年12月01日(水)18時10分<>とりあえずこれだけ移送（ぇ<><>10580<><><>
doranngo<>すらりん<>2010年12月01日(水)18時10分<>うむ<><>10580<><><>
harera<>Nii<>2010年12月01日(水)18時09分<>Niiも3個ほどほしいです＾＾　クリスマス近づいてきましたねｗｗ<><>14536<><><>
harera<>Nii<>2010年12月01日(水)18時09分<>Niiも3個ほどほしいです＾＾　クリスマス近づいてきましたねｗｗ<><>14536<><><>
doranngo<>すらりん<>2010年12月01日(水)18時08分<>だれか2個持ってないかな…<><>10580<><><>
doranngo<>すらりん<>2010年12月01日(水)18時07分<>雪の石ほすいー<><>10580<><><>
harera<>Nii<>2010年12月01日(水)18時03分<>動物園のマスコットキャラでどうでしょー（ぇ<><>14510<><><>
doranngo<>すらりん<>2010年12月01日(水)18時02分<>私は突破後Lv500以下か突破前の人が10日間ログインしなかったらはずしてますｗ<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時02分<>( ・´ー・｀ )さんだけはなぜか外せない・・・<><>49712<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)18時01分<>突破後1000レベ以下の長期放置キャラは定期的にギルドから外してるんですけどね<><>49712<><><>
harera<>Nii<>2010年12月01日(水)18時00分<>突破して以来ほとんど来ていなかった気がします<><>14505<><><>
doranngo<>すらりん<>2010年12月01日(水)17時59分<>191位でした<><>10580<><><>
doranngo<>すらりん<>2010年12月01日(水)17時58分<>160～180の間だったかと　確認してきます<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時58分<>一覧何位くらいに居ます？<><>49712<><><>
doranngo<>すらりん<>2010年12月01日(水)17時57分<>ただ今日の9時53分だけど<><>10580<><><>
doranngo<>すらりん<>2010年12月01日(水)17時57分<>でも一覧には載ってるみたい<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時57分<>そんなキャラみつかりません！って・・・<><>49712<><><>
takumi52<>☆★刹那☆★<>2010年12月01日(水)17時56分<>情報屋でも見れませんでした<><>753<><><>
aisai<>柊逢<>2010年12月01日(水)17時55分<>一旦落ちまふ。。<><>47860<>93182<><>
harera<>Nii<>2010年12月01日(水)17時54分<>懐かしい。。。NiiとRecさんと一緒に突破した人ですね・ｗ・<><>14475<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時53分<>( ・´ー・｀ )さんってキャラ消えてるのか化けてるのかギルドメンバーから消せない・・・<><>49712<><><>
doranngo<>すらりん<>2010年12月01日(水)17時46分<>幼稚園　動物から幼児にｗ<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時46分<>　<><>49712<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時46分<>交流ｃｈくまさん　メンバーは多いのに現実は全く交流は無い（<><>49712<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時43分<>改名の必要が無い様に「幼稚園」にするか（ぇ<><>49712<><><>
aisai<>柊逢<>2010年12月01日(水)17時43分<>マイティの復元をば・・・ｍ(＿ ＿；)ｍ <><>47859<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)17時42分<>自分で試したときは発動したのに！<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)17時41分<>なんだって！<><>2865<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時41分<>(*゜ノO゜)&lt;ジュピタサーん！<><>47859<>93182<><>
doranngo<>すらりん<>2010年12月01日(水)17時40分<>ギルド名変えれたらキャラ名も変えようかと思っているｗ<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時40分<>ジュピタさん何か作業中かな・・・？<><>49712<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時39分<>動物園変えるとしたな何がいいかな～　発想が乏しい・・・<><>49712<><><>
doranngo<>すらりん<>2010年12月01日(水)17時39分<>終焉に変えたいｗ<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時38分<>ｆｍ。気分転換にギルド名変えてみたいですね～<><>49712<><><>
aisai<>柊逢<>2010年12月01日(水)17時38分<>消えたよ発動しないよっどーして！？ｗ<><>47859<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時37分<>ぇ（<><>49712<>93182<><>
doranngo<>すらりん<>2010年12月01日(水)17時37分<>ギルド名を変えたいが作り直すのは引いちゃうなｗ<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時37分<>不幸中の幸いマイティチーズ消えなかったみたいですね～。。<><>49712<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時37分<>とんでもない暴挙でしょ？ｗぇ<><>47859<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時36分<>！！　発動しない上に装備変えたら消えました！！<><>47859<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時36分<>猿猫に試練か・・・な？ｗ<><>49712<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時36分<>ジュピタさんマイティチーズ発動しませんにょｗ<><>47859<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時35分<>私の大作戦が・・・ｗ<><>47859<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時35分<>！！　できない！<><>47859<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時35分<>めてお ぽーん<><>49712<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時35分<>烈剣でもいいので２ターン目で確実倒せれば使えるのかもしれないですね<><>49712<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)17時34分<>とーんとーん<><>2865<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時34分<>(*´ｑ`)　fm…　まぁ様子見。。ｗ<><>49712<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時33分<>そうですｂ　どうなるやら・・・ｗ<><>47859<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時32分<>クリスマスで猿猫狩りです？<><>49712<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時32分<>ありがとうございます＾＾　ちょっとお借りします・・・♪<><>47859<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時32分<>出しますねー。<><>49712<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時29分<>気にナルことあるのでちょっと実験をば・・・ｗ<><>47859<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時29分<>ゆうさん、経験値が上がるほうのクリスマス、ちょっとお借りできませんか？<><>47859<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時25分<>(*´ｑ`)　fm<><>49711<><><>
aisai<>柊逢<>2010年12月01日(水)17時25分<>いやー大丈夫ですよ＾＾　ソロ猿猫村いけますしｗ<><>47859<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時24分<>そういえば肉壁代わりでPTはいってもおｋですよー<><>49711<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時20分<>試練でお金稼ぎ、昨夜も考えてたんですが上手くいかないんですよねぇ。。<><>47859<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時19分<>あまりお金が増えない割りに・・・<><>49711<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時19分<>ボーナスタイムは特に試練の経験値、猿猫狩ってるのとあまり変わらない気がしてきたなぁ・・・<><>49711<>93182<><>
aisai<>柊逢<>2010年12月01日(水)17時13分<>はーい問題ないですｂ<><>47858<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)17時12分<>試練使ってるのでPT外してますー　＞逢さん<><>49711<>93182<><>
yuki2<>Mr、2<>2010年12月01日(水)15時08分<>いいな～MHP3ｒｄ品切れで手に入らない<><>117<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時44分<>毎日一応いますｗｗ<><>20155<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時43分<>お疲れ様ｗ　ノシ<><>20155<><><>
harera<>Nii<>2010年12月01日(水)14時43分<>つぎにALIさんに会える日を楽しみにしつつ、、、そろそろMHへ（ぁｗ<><>14386<><><>
harera<>Nii<>2010年12月01日(水)14時43分<>ではであ、Niiはこれでノシ<><>14386<><><>
harera<>Nii<>2010年12月01日(水)14時40分<>ｗｗｗ<><>14386<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時39分<>G出るまで待つとか・・・（ぉぃ<><>20154<><><>
harera<>Nii<>2010年12月01日(水)14時39分<>いっそBest版になるのを待ってとか（考<><>14386<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時38分<>私は予約してなかったので買えずｗｗ　まぁ、そのうち・・・ｗ<><>20154<><><>
harera<>Nii<>2010年12月01日(水)14時37分<>ちょっぴりズルですが昨日・・・ぇ<><>14383<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時36分<>買ったんですかｗｗ<><>20154<><><>
harera<>Nii<>2010年12月01日(水)14時36分<>そういやNiiもIN減るかもですねｗ　MHP3が（ぁ<><>14378<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時33分<>ｗｗ<><>20153<><><>
harera<>Nii<>2010年12月01日(水)14時33分<>モバゲはパズル系ですよね　くそゲーなのにハマッテしまうのがちょっとくやしいです。。ｗｗ<><>14360<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時30分<>たまに違うのやると楽しいのですｗｗ　パズル系が・・・ｗ<><>20149<><><>
harera<>Nii<>2010年12月01日(水)14時29分<>ｗｗ　がんばです<><>14359<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時28分<>＠500枚ｗ（どこが少しなんだｗｗ<><>20149<><><>
harera<>Nii<>2010年12月01日(水)14時28分<>なんか通信わるいです；　そーですか　浮気ですね（ぇ<><>14359<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時19分<>最近Y！モバゲーで遊んでましたからｗｗ（ぁ<><>20128<><><>
harera<>Nii<>2010年12月01日(水)14時19分<>さすがです・ｗ・　ALIさんとおしゃべり久しぶりな気がｗ<><>14359<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時17分<>大丈夫ですｗ　じみ～にためますからｗｗ<><>20116<><>Nii<>
harera<>Nii<>2010年12月01日(水)14時16分<>ささやます？ぁｗ<><>14350<><>MALICE<>
sleipnir<>MALICE<>2010年12月01日(水)14時14分<>敢えてお金はためない・・・ｗ　どんな真実が・・・（ぁ<><>20108<><><>
harera<>Nii<>2010年12月01日(水)14時13分<>りょーかいです～　中には驚愕の事実が。。。ぇ<><>14342<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時12分<>いえ～、もう少しでコインたまるのでｗｗ<><>20102<><><>
harera<>Nii<>2010年12月01日(水)14時12分<>協力シマショーカ？＾＾<><>14341<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時11分<>＠10億ｗ（ぁ<><>20097<><><>
harera<>Nii<>2010年12月01日(水)14時10分<>そーです（高いです＾＾；ｗ<><>14341<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時10分<>１９番ですか？<><>20097<><><>
harera<>Nii<>2010年12月01日(水)14時09分<>新しい情報みるといいですよー　&lt;&lt;はALIさんへですｗ<><>14341<><><>
nago<>天桜x<>2010年12月01日(水)14時03分<>はいー＾＾<><>109<><><>
harera<>Nii<>2010年12月01日(水)14時03分<>オリ武器でしたら、新しい情報みるといいですよー<><>14319<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時02分<>オリ武器はそのうち取れますよｗ（ぇ<><>20072<><><>
nago<>天桜x<>2010年12月01日(水)14時02分<>すいません；<><>109<><><>
harera<>Nii<>2010年12月01日(水)14時02分<>オリジナル武器です　あ、MALICEさんの方の話ですｗ　<><>14319<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時01分<>オリ武器がいまだ5000台ｗ　もう面倒・・・（ぁ<><>20062<><><>
nago<>天桜x<>2010年12月01日(水)14時00分<>オリ武器ってなんですか？・・；；<><>109<><><>
nago<>天桜x<>2010年12月01日(水)14時00分<>ありです＾＾<><>109<><><>
harera<>Nii<>2010年12月01日(水)14時00分<>ですねｗｗ　まずはオリ武器ですか？<><>14319<><><>
sleipnir<>MALICE<>2010年12月01日(水)14時00分<>レベルより職マスをしたほうがいいです<><>20055<><><>
nago<>天桜x<>2010年12月01日(水)13時58分<>突破後ってどうLV上げすればいいですかね・・・；<><>109<><><>
sleipnir<>MALICE<>2010年12月01日(水)13時56分<>新たな金策がほしいですｗ（ぁ<><>20036<><><>
harera<>Nii<>2010年12月01日(水)13時55分<>こんにちわぁ<><>14319<><><>
harera<>Nii<>2010年12月01日(水)13時55分<>かづまさんかNiiが狩ってしまうのでｗ<><>14319<><><>
sleipnir<>MALICE<>2010年12月01日(水)13時55分<>こんにちはｗ<><>20028<><><>
sleipnir<>MALICE<>2010年12月01日(水)13時54分<>トーマスさんｗｗ　最近見てないなぁｗｗ<><>20028<><><>
nago<>天桜x<>2010年12月01日(水)13時54分<>こんちわぁー<><>109<><><>
harera<>Nii<>2010年12月01日(水)13時53分<>トーマスさんのとき大活躍でつｂ<><>14307<><><>
sleipnir<>MALICE<>2010年12月01日(水)13時53分<>クリアマ使えてます？ｗｗ<><>20026<><><>
harera<>Nii<>2010年12月01日(水)13時52分<>もうすぐクリスマスですねｗ　がんばってクリアマお返ししたいｗｗ<><>14301<><><>
sleipnir<>MALICE<>2010年12月01日(水)13時45分<>ありですｗｗ<><>20006<><><>
harera<>Nii<>2010年12月01日(水)13時44分<>2万レベおめでーす＾＾<><>14284<><><>
kazuma<>かづま<>2010年12月01日(水)03時09分<>それ超いいですねー<><>30661<>93182<><>
aisai<>柊逢<>2010年12月01日(水)03時08分<>昇竜リングならぬスピスリングv3があれば・・・なども考えたりしますｗ<><>47856<>93182<><>
aisai<>柊逢<>2010年12月01日(水)03時07分<>地下スピスできれば一番なんですけどねｗ（欲出しすぎｗ<><>47856<>93182<><>
kazuma<>かづま<>2010年12月01日(水)03時06分<>あいｗ<><>30661<>93182<><>
aisai<>柊逢<>2010年12月01日(水)03時06分<>Ｇに負けることもあるので村に帰りますｗ<><>47856<>93182<><>
aisai<>柊逢<>2010年12月01日(水)03時02分<>常勝できればなぁ・・・<><>47856<>93182<><>
kazuma<>かづま<>2010年12月01日(水)03時02分<>んー地獄じゃあんまかわんなそうですよね。吹雪でも意味なかったですが<><>30660<>93182<><>
aisai<>柊逢<>2010年12月01日(水)03時01分<>210000000の経験値を手に入れた。66487096G手に入れた。　Ｉに勝つこともあります。。ｗ<><>47855<>93182<><>
aisai<>柊逢<>2010年12月01日(水)03時00分<>そですねー＞＜。　負けは厳しい・・・精神集中つけてもあんま変わらないでしょか？ｗ<><>47855<>93182<><>
kazuma<>かづま<>2010年12月01日(水)03時00分<>Ｉで負ける事考えたら、猿猫のほうがよさそうですよね<><>30660<>93182<><>
aisai<>柊逢<>2010年12月01日(水)03時00分<>Ｆ～が絡んでくると猿猫村以上　ＤＥだけなら猿猫村以下<><>47855<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時59分<>ですね。ＧＨＩどれか絡んでくると1000万こえまする<><>30660<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時59分<>ん～どっちがいいだろう・・・どっちも大差ない気もしてきましたね。。ｗ<><>47855<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時58分<>Ｈまでおｋ～♪　ＨＥの組み合わせで２０００万ちょいもらえますｂ<><>47855<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時57分<>そですかーやっぱ猿猫安定くさいですねー<><>30660<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時56分<>獲得金は猿猫村スピスよりちょっと少ないくらいかな。。？<><>47855<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時56分<>おおー地獄で兆いくならあとは命中次第ですねー<><>30660<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時55分<>敵全員 に 1105062214400 のダメージを与えた。　ちなみにこれが地獄クリです<><>47855<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時54分<>Ｆまでおｋ　あとはＧｔｏＨ<><>47854<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時54分<>とりあえずＩは無理でしたｗ　次っ<><>47854<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時52分<>ちょっと突っ込んで身マフｂ<><>47854<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時51分<>あー微妙か。。。1000万以下の組み合わせもたまにあるし。。。<><>30659<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時51分<>Ｆまではいけたと思いますｗ<><>47854<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時51分<>Ｈとかどうなんだろう・・・（ぇ<><>47854<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時51分<>Ｉはどうだろう・・・さすがに無理ですねきっと。。ｗ<><>47854<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時50分<>命中時空つければいけますｂ<><>47854<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時49分<>猿地下は再逢さんのオリ武器でも無理？Ｉ以外<><>30659<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時48分<>ガッカリ試練やＳＥ試練、サンタ試練試しましたが安定して収入の入る猿猫スピスが一番ｂ<><>47854<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時32分<>スピスで普通に狩るほうがよさそうです。。。<><>47854<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時31分<>あら。。残念。。。<><>30657<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時31分<>負ける確率もあるためスピスよりはるかに劣ってますね＞＜。<><>47854<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時30分<>闇封じリミットで試練ギャだと通常の獲得金約５００万程度<><>47854<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時29分<>まーそこは数字みないと自分にはわかりません。<><>30656<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時28分<>むぅ・・・１ターンだけ試練発動してもギャだと・・・ｗ<><>47853<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時27分<>闇封じ！<><>47853<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時27分<>アドラル・・・邪魔！ぇ<><>47853<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時27分<>ですね、いつか話した闇封じとか<><>30656<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時26分<>あ！！　リミット使えば・・・試してみよう・・・<><>47853<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時25分<>猿猫試練とか胸アツですねー<><>30656<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時24分<>！！<><>47853<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時24分<>発動しすぎて負ける確率高い。。。ｗ<><>47853<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時24分<>試練も試してみたんですけどね、１回２回発動だけでもスピス以上の効果得られるんですが、<><>47853<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時23分<>お。ブルーノート装備してくと正義の館おかしくなるな。。。これは。。。なんかありそう。。<><>30655<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時22分<>まさかスピスで狩れる日がくるとはなぁ。。。<><>30655<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時22分<>(　－｀_´-)ｂ<><>47853<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時21分<>いけまんたｗ<><>30655<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時20分<>ステ振りと、鉄壁つけて挑めばいけるんじゃないでしょか？ｗ<><>47853<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時20分<>！！！もう感覚麻痺してるな。。。てことは自分のいけるのかｗ<><>30655<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時19分<>ＩＮ時間＆アドラル（闇空間）での臨時収入２０億次第でもっと増えそう・・ｗ<><>47853<>93182<><>
aisai<>柊逢<>2010年12月01日(水)02時19分<>ＰＴっていうよりほとんど１人で潜ってますけどね（ぇ　スピスで地獄クリ５３億ほどですので。。<><>47853<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時18分<>スピスかぁ。。。潜れるだけいいですよねーｗ<><>30655<>93182<><>
kazuma<>かづま<>2010年12月01日(水)02時14分<>今気づいた。。。スピスでそんな感じですか？<><>30655<>93182<><>
aisai<>柊逢<>2010年12月01日(水)01時36分<>このペースで貯金すると・・１週間あたり６００～７００億貯まるかな。。？<><>47849<>93182<><>
harehare<>ハルヒ<>2010年12月01日(水)01時26分<>おっ、助かった<><>5<><><>
harera<>Nii<>2010年12月01日(水)01時16分<>イエローのゆうさんの方が（ぁ<><>13850<><><>
harehare<>ハルヒ<>2010年12月01日(水)01時16分<>ありです～<><>5<><><>
long<>アメ<>2010年12月01日(水)01時14分<>多少入るんじゃないかな？　突破おめです<><>1604<><><>
harehare<>ハルヒ<>2010年12月01日(水)01時14分<>ここは５万ほど<><>3<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)01時14分<>チャンプ戦は負けても経験値はいるんだっけ？<><>49683<><><>
harehare<>ハルヒ<>2010年12月01日(水)01時13分<>とりあえず当分の間は園長にぼっこぼこにされてます<><>3<><><>
harehare<>ハルヒ<>2010年12月01日(水)01時13分<>ありです～<><>3<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)01時12分<>突破おめ<><>49683<><><>
long<>アメ<>2010年12月01日(水)01時07分<>スノミ初見、かわいい。<><>1604<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)01時07分<>装備の遺産をフリマに残すのがいいと思うよ<><>49683<><><>
harehare<>ハルヒ<>2010年12月01日(水)01時06分<>この後は限界突破する前に何すれば良いんだろ？<><>103<><><>
harehare<>ハルヒ<>2010年12月01日(水)01時05分<>みなさんが助言してくれたおかげです～<><>103<><><>
harehare<>ハルヒ<>2010年12月01日(水)01時05分<>ありがとです～<><>103<><><>
aisai<>柊逢<>2010年12月01日(水)01時05分<>おめでとです＾＾<><>47847<><><>
aisai<>柊逢<>2010年12月01日(水)01時05分<>どてら・・・何かと思えばちゃんちゃんこ！　よく着てましたねぇ。ｗ<><>47847<><><>
harera<>Nii<>2010年12月01日(水)01時04分<>ぉお！おめでーす<><>13845<><><>
harehare<>ハルヒ<>2010年12月01日(水)01時04分<>やった～<><>103<><><>
long<>アメ<>2010年12月01日(水)01時04分<>討伐おめでとｗ<><>1601<><><>
harera<>Nii<>2010年12月01日(水)01時04分<>どてらｗｗ　ジャンパーもなかなか重装備ですね～<><>13838<><><>
long<>アメ<>2010年12月01日(水)01時03分<>とりあえず。　どてらを羽織ってますｗ<><>1600<><><>
long<>アメ<>2010年12月01日(水)01時03分<>なんですと！？　　おろろ。。<><>1600<><><>
harera<>Nii<>2010年12月01日(水)01時02分<>南カントーですよｗ<><>13838<><><>
aisai<>柊逢<>2010年12月01日(水)01時02分<>ダウンとはおしゃれな・・・私はジャンパー！ぉ<><>47847<><><>
long<>アメ<>2010年12月01日(水)01時01分<>部屋でダウンって。。　なんだか環境の差があるように感じられます。ｗ<><>1600<><><>
harera<>Nii<>2010年12月01日(水)01時01分<>自分なんか部屋でいつもダウン着てます　湯冷めはキングボンビーよりこわい。。。<><>13838<><><>
long<>アメ<>2010年12月01日(水)01時01分<>風邪を引かなければ大丈夫、、、だと思うｗ<><>1600<><><>
aisai<>柊逢<>2010年12月01日(水)00時59分<>・・・・なんともいえない・・ｗぇ<><>47847<><><>
long<>アメ<>2010年12月01日(水)00時59分<>部屋あっためてたので、着るの忘れてましたｗ<><>1600<><><>
harera<>Nii<>2010年12月01日(水)00時58分<>さすがに。ですね。<><>13830<><><>
long<>アメ<>2010年12月01日(水)00時57分<>うう、湯冷めした。。　　さすがに半袖一枚はまずかった（ぇ<><>1600<><><>
long<>アメ<>2010年12月01日(水)00時55分<>いいですね。<><>1600<><><>
long<>アメ<>2010年12月01日(水)00時55分<>さっきNiiさんいってなかったかな？　㍉㌧㌔さんのところとか。お勧めですが。　入れるところならどこでも<><>1600<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時54分<>入れるところ<><>49683<><><>
harehare<>ハルヒ<>2010年12月01日(水)00時53分<>どこに入ったらいいのでしょう？<><>103<><><>
long<>アメ<>2010年12月01日(水)00時52分<>とりあえずPTはいってみたらどうかな？<><>1599<><><>
harehare<>ハルヒ<>2010年12月01日(水)00時50分<>死者ゆく場所、たまに逃げ出せるようになったけど、やっぱり勝てないｗ<><>103<><><>
aisai<>柊逢<>2010年12月01日(水)00時50分<>雪印じゃないと雪の石と上手くカカらないじゃないですかっ！　譲れないポイント・・・ｗ<><>47846<><><>
long<>アメ<>2010年12月01日(水)00時49分<>別に雪印にこだわらなくても。。ｗ<><>1599<><><>
harera<>Nii<>2010年12月01日(水)00時49分<>笑うしかないですね（失礼ｗ<><>13819<><><>
kazuma<>かづま<>2010年12月01日(水)00時49分<>1分かかんない(´Д｀)ｂ<><>30647<><><>
long<>アメ<>2010年12月01日(水)00時48分<>30分ですか＾＾；<><>1599<><><>
aisai<>柊逢<>2010年12月01日(水)00時48分<>私なんて最寄のコンビニまで徒歩３０分・・・便利ちゃうわ！！ぁ<><>47846<><><>
aisai<>柊逢<>2010年12月01日(水)00時48分<>いやーしかし戻ってくるのが早いですね(´・ω・`)<><>47846<><><>
kazuma<>かづま<>2010年12月01日(水)00時46分<>雪印の牛乳がなかった時点で心が折れました( ・´ー・｀）<><>30647<><><>
harera<>Nii<>2010年12月01日(水)00時46分<>くーりむばんだけわかる気がする・・・ぇ<><>13818<><><>
long<>アメ<>2010年12月01日(水)00時46分<>ほんとうですねｗ<><>1599<><><>
aisai<>柊逢<>2010年12月01日(水)00時45分<>面影なしですね(　－｀_´-)<><>47846<><><>
kazuma<>かづま<>2010年12月01日(水)00時45分<>結果　雪印の牛乳→コーラ　ちーずけーき→くりーむぱん　ポテチ→カレーパン　になりました<><>30647<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時44分<>　<><>49682<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月01日(水)00時38分<>死者は敵の組み合わせ次第なのかも<><>49682<><><>
long<>アメ<>2010年12月01日(水)00時38分<>体系崩れるの気にしないなら、何食べても大丈夫ですよね（ぉ<><>1599<><><>
harera<>Nii<>2010年12月01日(水)00時38分<>HP1にして㍉㌧さんのPTはいるといいかもです<><>13817<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時37分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考に<><>49682<><>ハルヒ<>
long<>アメ<>2010年12月01日(水)00時37分<>死者はソロだと多分なかなか勝てなかった記憶が。<><>1599<><><>
long<>アメ<>2010年12月01日(水)00時36分<>ぇｗ　そういう意味で言ったつもりじゃｗ<><>1599<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時35分<>ラーメン最悪なのか・・・（<><>49682<><><>
harera<>Nii<>2010年12月01日(水)00時35分<>ｗｗｗ<><>13816<><><>
harehare<>ハルヒ<>2010年12月01日(水)00時35分<>死者ゆく場所が勝てない・・・やっぱり転職が足りない？<><>103<><><>
aisai<>柊逢<>2010年12月01日(水)00時35分<>こんな時間から麺をうつのはちょっと・・・（マテ<><>47845<><><>
kazuma<>かづま<>2010年12月01日(水)00時35分<>おｋ！ちーずけーきと雪印の牛乳とポテチかってくる！<><>30647<><><>
long<>アメ<>2010年12月01日(水)00時35分<>最悪ラーメンを作るとか（ぇ<><>1599<><><>
aisai<>柊逢<>2010年12月01日(水)00時34分<>そんなときはポテチでｂぉ<><>47845<><><>
harera<>Nii<>2010年12月01日(水)00時34分<>ちーずけーきを！だれかっ！<><>13816<><><>
kazuma<>かづま<>2010年12月01日(水)00時34分<>そんなことよりこんな時間にお腹が極度に空いてしまった。どーしよう<><>30646<><><>
aisai<>柊逢<>2010年12月01日(水)00時33分<>とりあえず乳牛探さないとな・・・（ぇ<><>47845<><><>
aisai<>柊逢<>2010年12月01日(水)00時33分<>(/ω・＼)！！<><>47845<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時32分<>・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・って出来たら良いですね＾＾<><>2865<><><>
aisai<>柊逢<>2010年12月01日(水)00時32分<>牧場で作る・・・？ｗ<><>47845<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時32分<>ちーずけーき　→　牧場で作る　　　雪の石　→　サンタの基地で奪う<><>2865<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時32分<>鬼回避の敵相手じゃ、負けないけど逃げてしまうオチですね。<><>49682<><><>
long<>アメ<>2010年12月01日(水)00時31分<>だから、できたらって行ってるのかも？ｗ<><>1599<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時31分<>ぇっ∑<><>2865<><><>
aisai<>柊逢<>2010年12月01日(水)00時31分<>量産できないじゃないですか！材料的にｗ<><>47844<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時30分<>観賞用決定ですねｗ<><>49682<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時30分<>了解デス＾＾　雪の石集めまする。。。<><>47844<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時29分<>量産できたら最強の装備ですよ！<><>2865<><><>
kazuma<>かづま<>2010年12月01日(水)00時29分<>！！！悪魔へごー！<><>30646<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時29分<>雪の石拾ったら少し分けていただければおｋです<><>49682<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時29分<>いったいどーすれば・・・ｗ<><>47844<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時29分<>ダメージを受けない。１回の戦闘で消失する。<><>47844<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時29分<>・・・・・・・・想定外のものが出来て困った！！<><>47844<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時28分<>ってちーずけーき返すアテがないんですけど。。。<><>47844<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時27分<>！！(/ω・＼)　いいんですか？<><>47844<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時26分<>じゃあ柊逢さんが作ってみるといいです。ちーずけーき出しますので<><>49682<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時26分<>ちーずけーきってバレンタインだっけ？<><>2865<><><>
harera<>Nii<>2010年12月01日(水)00時26分<>ゆうさんのですかぁｗ<><>13814<><><>
aisai<>柊逢<>2010年12月01日(水)00時26分<>３つ２００億で・・・ｗ<><>47844<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時25分<>ふりまに（ｒｙ<><>49682<><><>
aisai<>柊逢<>2010年12月01日(水)00時25分<>４つあっても結局しばらく眠ってることになりますし。。。<><>47844<>93182<><>
harera<>Nii<>2010年12月01日(水)00時25分<>ちずけーきはいつ限定品でしょーか　あと2つほしい。。。（ぁ<><>13814<><><>
aisai<>柊逢<>2010年12月01日(水)00時24分<>ゆうさん、雪の石持ってますんで作ってみます？ｗ<><>47844<>93182<><>
harera<>Nii<>2010年12月01日(水)00時23分<>ｋ<><>13814<><>Nii<>
harera<>Nii<>2010年12月01日(水)00時23分<>ｌ<><>13814<><>Nii<>
harera<>Nii<>2010年12月01日(水)00時23分<>ｋ<><>13814<><>Nii<>
harera<>Nii<>2010年12月01日(水)00時23分<>ｌ<><>13814<><>Nii<>
harera<>Nii<>2010年12月01日(水)00時23分<>ｋ<><>13814<><>Nii<>
harera<>Nii<>2010年12月01日(水)00時23分<>ｌ<><>13814<><>Nii<>
harera<>Nii<>2010年12月01日(水)00時23分<>ｋ<><>13814<><>Nii<>
togetoge<>園長 ゆう<>2010年12月01日(水)00時23分<>雪の石はクリスマスまでおあずけかな<><>49682<><><>
long<>アメ<>2010年12月01日(水)00時22分<>さっきの転生でお金ないやｗ<><>1598<><><>
long<>アメ<>2010年12月01日(水)00時22分<>※ただし、賞味期限は切れています。<><>1598<><><>
kazuma<>かづま<>2010年12月01日(水)00時21分<>たぶん、アリさんとゆうさんにもらったチーズケーキ3個が奇跡的にある自分<><>30645<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時20分<>げっと！ｗ<><>47844<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時20分<>雪の石置いていけっ　（<><>49682<><><>
harera<>Nii<>2010年12月01日(水)00時20分<>え！<><>13814<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時20分<>お詫びに、フリマにチーズケーキおいときます。<><>2864<><><>
harera<>Nii<>2010年12月01日(水)00時20分<>おお。。そうですか！ちょっとやる気の出る情報ありです＾＾<><>13814<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時19分<>ニゲロニゲロ<><>2864<><><>
long<>アメ<>2010年12月01日(水)00時19分<>撃破ですんｗ<><>1598<><><>
kazuma<>かづま<>2010年12月01日(水)00時19分<>にーちゃんと勝負してたのにｗ<><>30645<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時19分<>(´・ω・`)　ｆｍ。。<><>49682<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時19分<>怒られる！！！<><>2864<><><>
aisai<>柊逢<>2010年12月01日(水)00時19分<>とーまーーーーーーーすううーーー<><>47844<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時19分<>地下行ったら変なの倒しちゃった！<><>2864<><><>
kazuma<>かづま<>2010年12月01日(水)00時19分<>！！！<><>30645<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時19分<>あ！<><>2864<><><>
kazuma<>かづま<>2010年12月01日(水)00時18分<>じゃあ極稀にか。。。<><>30645<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時18分<>！！　常にマイティ効果！？ｗｗｗ<><>47844<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時18分<>雪の石持ってない&#645;（&#8254;&#9697;&#9693;）&#643;<><>49682<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時18分<>マイティチーズは、そのレベルは超えています！！<><>2861<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時18分<>稀に…？　甘いな…。<><>2861<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時18分<>きっと・・・稀にマイティ効果（味方全体ダメ受けない）でしょう。。。ｗぇ<><>47844<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時18分<>敗戦率が現状高いから効率悪いけど、そこそこ落としますよ<><>49682<><><>
long<>アメ<>2010年12月01日(水)00時17分<>元素って私でも手に入れられそうだけど。。<><>1598<><><>
long<>アメ<>2010年12月01日(水)00時17分<>おいしそうだねｗ<><>1598<><><>
aisai<>柊逢<>2010年12月01日(水)00時17分<>！！<><>47843<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時16分<>でーきたで＾きた<><>2861<>93182<><>
harera<>Nii<>2010年12月01日(水)00時16分<>悪魔さんはわりと元素落とすんでか？の意です<><>13814<><><>
harera<>Nii<>2010年12月01日(水)00時14分<>Σ（・ｗ・ため・・・す？<><>13814<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時14分<>使い道次第ではフリマのちーずけーきが売れるかもしれないな（<><>49682<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時13分<>ちーずけーきの使い道増えても入手ルートないので意味ないのでは！？ｗ<><>47843<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時12分<>(*´ｑ`)　fm<><>49682<><><>
aisai<>柊逢<>2010年12月01日(水)00時12分<>同じですか、、ありがとうございますｂ<><>47843<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時12分<>(´・ω・`)　ｆｍ。。<><>49682<>93182<><>
aisai<>柊逢<>2010年12月01日(水)00時11分<>ウィンターヴァージョン・・・(/ω・＼)<><>47843<><><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時11分<>ちーずけーきの使い道増やそうっと！<><>2861<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時11分<>確か同じー。<><>2861<>93182<><>
aisai<>再逢<>2010年12月01日(水)00時10分<>元素のドロップ率って全部同じですか？？<><>47843<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時10分<>ちーずけーき190個くださいｗ<><>49682<>93182<><>
aisai<>再逢<>2010年12月01日(水)00時10分<>雪の石！！（ぇ<><>47843<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時10分<>チーズケーキなら190個ありますよ！<><>2861<>93182<><>
kazuma<>かづま<>2010年12月01日(水)00時10分<>ｄ－なんですかね？まだ試してないからなんとも。。。<><>30645<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時09分<>キャパUPに闇の元素か。。。φ(・・。)ゞ ウーン <><>49682<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時09分<>お金貯めてたんだけどー・・・さっき持ったまま負けちゃったから・・・600億ぐらいしか・・・ｗ<><>2861<>93182<><>
aisai<>再逢<>2010年12月01日(水)00時08分<>とりあえず指定口座に１兆ほど・・・ｗ<><>47843<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時07分<>10個が目安かと思ったらまだ足りなかった<><>49682<>93182<><>
kazuma<>かづま<>2010年12月01日(水)00時07分<>じゅｐさんお金ください<><>30645<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時07分<>火なら１つ有りますが・・・光は０　（ぁ<><>2861<>93182<><>
aisai<>再逢<>2010年12月01日(水)00時07分<>元素めちゃめちゃいりますねー・・・ｗ<><>47843<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時06分<>ジュピタさん光と火の元素くださ（ry<><>49682<>93182<><>
aisai<>再逢<>2010年12月01日(水)00時06分<>えっ！　くれるんですか！　ありがとーです！！（マテ<><>47843<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時06分<>キャパがフルで使い道ないという・・・<><>2861<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時06分<>こんばん！＾＾<><>2861<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時06分<>　<><>2861<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時06分<>闇の元素なら190個持ってるんですが…。<><>2861<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時05分<>変化なし。。ｗ　お返ししますねー<><>49682<>93182<><>
aisai<>再逢<>2010年12月01日(水)00時05分<>(´・ω・`)ノ こんばんにゃ<><>47842<>93182<><>
jupiter<>†ジュピタ†<>2010年12月01日(水)00時05分<>ねもい<><>2861<>93182<><>
harera<>Nii<>2010年12月01日(水)00時05分<>元素わりと落とすんですか？数がおおいですｗ<><>13814<><><>
kazuma<>かづま<>2010年12月01日(水)00時04分<>とうとう20万きってしまったか。。。<><>30645<><><>
aisai<>再逢<>2010年12月01日(水)00時04分<>わくわく・・・<><>47842<>93182<><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時03分<>借りるだけでコメントの確認だけでもおｋですｗ<><>49682<>93182<><>
kazuma<>かづま<>2010年12月01日(水)00時03分<>あ、じゃあだしますよ<><>30645<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時02分<>6個あったら10個になるんですよね<><>49682<>93182<><>
doranngo<>すらりん<>2010年12月01日(水)00時02分<>神の塔だったら0になるはず<><>10580<><><>
long<>アメ<>2010年12月01日(水)00時01分<>HPも多少ながら上がりますね。<><>1596<><><>
kazuma<>かづま<>2010年12月01日(水)00時01分<>いくついります？いつか返してくれればおｋなんで<><>30645<>93182<><>
harehare<>ハルヒ<>2010年12月01日(水)00時01分<>なるほど～VITに振ると防御が上がるんですね？<><>103<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時01分<>0になるほど高くないかと・・・<><>49682<><><>
aisai<>再逢<>2010年12月01日(水)00時00分<>若干変化あり！ｗ<><>47842<>93182<><>
doranngo<>すらりん<>2010年12月01日(水)00時00分<>アビのほうは大丈夫ですね<><>10580<><><>
togetoge<>園長 ゆう<>2010年12月01日(水)00時00分<>特殊型マテリアの何かですが、現在の数ではコメントにまだ不安が。。ｗ<><>49682<>93182<><>
aisai<>再逢<>2010年12月01日(水)00時00分<>特殊型のマテリアが出来そうですが、まぁ、まず失敗するでしょう。続行しますか？<><>47842<>93182<><>
doranngo<>すらりん<>2010年12月01日(水)00時00分<>敵からのダメージが0になったらバーサクは意味がなくなりますｗ<><>10580<><><>
