gatagata<>棗鬼朗右衛門<>2010年12月28日(火)23時46分<>飛流のベスト完成ｂ<><>1<><><>
owata2<>(*´ω｀*)<>2010年12月28日(火)23時07分<>わｋらんｗ<><>83<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)23時06分<>ぁ、突破後施設のカジノ「ランナウェイ」です　銀行の件<><>50261<><><>
owata2<>(*´ω｀*)<>2010年12月28日(火)23時03分<>?<><>77<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)23時01分<>銀行が珍しく粘ってるな・・・<><>50261<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時58分<>了解ですｗ<><>19718<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時58分<>もう１回失敗したらお願いしようかなｗ　手数料は払いますんで＾＾<><>15132<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時57分<>いっそ１０まで上げてやってみようかなｗ<><>15132<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時57分<>私、２００個余ってますし代わりにやってみましょうかｗ<><>19718<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時56分<>もうやり遂げないと元が取れなくなりそうで・・・ｗ<><>15132<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時56分<>でも、やり遂げたらきっと・・・ｗ<><>50261<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時55分<>でもいま時雨に戻すのに１０個でいいみたいなんで助かってます＾＾<><>15132<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時54分<>以前買い貯めた分で何とかやりくりしてますが・・・この先がきつくなりそうです＾＾；<><>15132<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時53分<>しかし５回失敗とは・・・合成石代も馬鹿になりませんね＾＾；<><>19717<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時52分<>石のほうは１億からだったの忘れてました＾＾；<><>15132<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時51分<>出しました＾＾<><>19717<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時50分<>おｋです＾＾<><>19717<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時50分<>ボス石１個しかないですがいいですか？＞＜<><>15132<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時48分<>お金だときつそうだから、ボス石と交換でどうです？<><>19716<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時48分<>自分はもう作らないほうがいいんじゃないかと思えてきますよｗ<><>15132<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時47分<>親分、成功するまでやってみようｗ<><>19716<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時47分<>５連続ｗ　それはひどい<><>50261<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時47分<>最初は２００くらいでしたね。<><>19716<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時46分<>＋５同士の合成でも失敗TT　　もう５連続か・・・<><>15131<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時46分<>当初は300だったかな？<><>50261<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時44分<>攻城戦で無敵が出現するレベルが、上方修正されたのもきつかったです＾＾；<><>19715<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時42分<>自分はわりと運がよかったのか１０００億に一個くらい出てました＾＾　時雨は拾えませんでしたけど＾＾；<><>15131<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時42分<>(*´ｑ`)　fm・・・ギルド消失リセットもあったし闇空間がメインでしたね<><>50260<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時41分<>闇空間に２０００億投資して無敵１個とか＾＾；<><>19715<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時40分<>無敵の入手がめんどくさかったけどｗ<><>19715<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時37分<>私はレシピ確認で両方に合成しながらだったからなぁ。。バグなしには無理な作業でしたね<><>50260<><><>
harera<>Nii<>2010年12月28日(火)22時37分<>なんと・・・ｗ<><>15841<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時36分<>狭間いってもウイルスくらいしか倒せなくてつらかったです・・・＞＜<><>15129<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時36分<>バグと思ってなかったから、すぐ売ったし＾＾；<><>19713<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時36分<>たぶん誰もいないんじゃないでしょうか・・・・＾＾；<><>15128<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時35分<>ラスト装備作るのに狭間に行ってたのは懐かしい思い出。。ｗ<><>50260<><><>
harera<>Nii<>2010年12月28日(火)22時34分<>古参でバグなし正義の方はいらっしゃるんですか？<><>15841<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時34分<>工房修正の影響が大きく感じるのは古参の人だけかもね<><>50260<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時34分<>懐かしいですねぇｗ　それだけやってもラストアーマー作るのに２日くらいかかったりしてましたし・・・ｗ<><>15128<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時33分<>ラスト装備作るのに会員証を大量購入していたのも懐かしいですね<><>19713<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時32分<>訓練所など色々と整備されてるし<><>50260<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時30分<>自分の頃３００万くらいでしたからねぇ＾＾；<><>15127<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時30分<>ｗｗ<><>15127<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時29分<>畑とか、畑とか、畑とか・・・・<><>19712<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時29分<>その他は新規さんのほうが楽ですから問題無いかと＾＾<><>19712<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時28分<>正義シリーズに関しては古参の人が有利ですけど。。。<><>19712<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)22時26分<>問題ないでしょう（ぇ<><>11631<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時25分<>先にやったもん勝ちみたいな状況になっちゃってますが・・・大丈夫なんでしょうか＾＾；<><>15125<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時23分<>まぁ、ジュピタさんも知っててしばらく放置してたからねぇ。。ｗ<><>50260<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時23分<>確かにw　時空か・・・さっさと売っとけばもっと楽にいろいろできたなぁ＞＜<><>15124<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時21分<>当時はバグでは無く、そういう仕様なのかと思ってましたけどｗ<><>19709<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時19分<>時空神剣のバグもあって正義を作るのにあまり苦労しなかった＾＾<><>19709<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時18分<>(*´ｑ`)　fm<><>50260<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時17分<>ですねぇ＾＾；　バグだったんでしょうがないですが・・・切ないですねw<><>15123<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時17分<>合成石は消費しますけど・・・<><>19708<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時16分<>工房が修正される前は失敗しても大丈夫だったんですけどね＾＾；<><>19708<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時14分<>噂にでもすがりたいくらい失敗してますからやってみます＾＾<><>15122<><><>
1111<>カルチョ<>2010年12月28日(火)22時14分<>21個てｗ<><>1988<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時13分<>(*´ｑ`)　fm・・・　必要が出たら最強剣作ってもらおう。。ｗ<><>50259<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時12分<>現在、無敵２１個<><>19707<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時12分<>げん担ぎするなら＋5以上にすると成功するウワサ<><>50259<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時12分<>あと７，８本は作れそうです<><>19707<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時11分<>ありがとうございます＞＜<><>15121<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時11分<>有難いけど倉庫が狭く感じる。。ｗ<><>50259<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時11分<>２本出しましたので１本ずつどうぞ<><>19707<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時11分<>え～ｗ　そして欲かいたせいか失敗と・・・<><>15121<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時09分<>お二人に売ってしまえば解決ｗ<><>19707<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時09分<>親分の結果次第では私が買い取ります。。ｗ<><>50259<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時09分<>ゆうさんへが筋ですね・・・すいません＾＾；<><>15121<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時08分<>親分がもう１本買うのか、ゆうさんが買うのか・・・<><>19707<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時07分<>この状況は・・・、どうしましょうかｗ<><>19707<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時06分<>ゆうさんすいません＾＾；　ひまわりさん、売っていただけるのなら買います＾＾<><>15119<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時05分<>買います？<><>19707<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時05分<>そんなみんなで・・・ｗ<><>15118<><><>
EJ20<>ひまわり<>2010年12月28日(火)22時04分<>私が親分に売りましょうｗ<><>19707<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時04分<>私はしばらく使えないのでｗ<><>50259<><><>
1111<>カルチョ<>2010年12月28日(火)22時04分<>ありです<><>1987<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時04分<>いや、いいっすよぉ＾＾；<><>15117<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時04分<>あ、どせいさんに譲りましょう<><>50259<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時03分<>あうち・・・<><>15116<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時03分<>ぜひ売ってください＾＾<><>15116<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)22時03分<>合成石1600個ストック完了&#9833;&#9835;&#9836;<><>50259<><><>
hijikata<>どせいさん<>2010年12月28日(火)22時03分<>ノシ<><>15116<><><>
1111<>カルチョ<>2010年12月28日(火)22時03分<>最強剣買ってくれる人居るかな。。<><>1987<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)22時00分<>屋敷かｗ<><>11623<><><>
1614<>コロナタス<>2010年12月28日(火)21時59分<>館・・・じゃなくて屋敷だ、すいません。。ジョブＬｖ絶望的に上がらんし・・<><>75<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)21時58分<>あ　正義のほうかな？<><>11623<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)21時58分<>今日は悪魔界だけですよ<><>11623<><><>
1614<>コロナタス<>2010年12月28日(火)21時57分<>ばんわー・・ダメもとで館行ってみます。<><>75<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)21時55分<>できた＞＜<><>50259<><><>
hijikata<>どせいさん<>2010年12月28日(火)21時50分<>自分はもう３本無駄にしてます・・・＞＜<><>15104<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)21時48分<>最強剣無駄にしないようにしなくては・・・('<><>50259<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)21時42分<>(*'-')ゞ　　どもです～ｗ<><>50259<><><>
harera<>Nii<>2010年12月28日(火)21時42分<>みす；ｗおめです～<><>15841<><><>
EJ20<>ひまわり<>2010年12月28日(火)21時42分<>おｗ<><>19704<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)21時42分<>キタｗ<><>50259<><><>
harera<>Nii<>2010年12月28日(火)21時41分<>ome<><>15841<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)21時23分<>Gストーン出しても意味ないのかぁｗ<><>11616<><><>
1111<>カルチョ<>2010年12月28日(火)20時20分<>a<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>as<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>s<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>a<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>s<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>a<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>s<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>a<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>s<><>1985<><>カルチョ<>
1111<>カルチョ<>2010年12月28日(火)20時20分<>a<><>1985<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月28日(火)20時12分<> line 154. <><>50257<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)20時11分<>Undefined subroutine &main::acs_lose called at mbattle.pl li<><>50257<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)20時11分<>　´・)<><>50257<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)20時11分<>+<><>50257<><><>
jupiter<>†ジュピタ†<>2010年12月28日(火)20時10分<>なんていうエラーですか＾＾？<><>3679<><><>
hijikata<>どせいさん<>2010年12月28日(火)19時58分<>ｗ　確かに他ではないですねぇ＾＾；<><>15021<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)19時57分<>(　´・ω・) ｆｍ。。悪魔界以外で使う価値も無いのだけど（ぁ<><>50257<><><>
hijikata<>どせいさん<>2010年12月28日(火)19時56分<>仕様ですかね＾＾；<><>15019<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)19時54分<>使えないのは悪魔界だけかぁ。。<><>50257<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)19時51分<>エラーがでてマイティチーズ使えないな・・・<><>50256<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)19時39分<>　<><>50256<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)19時39分<>っ宿屋餅50個目<><>50256<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)18時02分<>はい<><>11600<><><>
EJ20<>ひまわり<>2010年12月28日(火)18時01分<>最初がその名前でしたっけ？<><>19700<><><>
EJ20<>ひまわり<>2010年12月28日(火)18時00分<>なんか懐かしい名前がｗ<><>19700<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)17時59分<>赤騎士国ってすらりんさんかなぁ？　と思ってｗ<><>50254<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)17時59分<>うむｗ<><>11600<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)17時57分<>うむ？<><>11600<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)17時55分<>　<><>50254<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)17時55分<>ギルガンさんが消えるな・・・('<><>50254<><><>
owata2<>(*´ω｀*)<>2010年12月28日(火)17時39分<>IN<><>40<><><>
EJ20<>ひまわり<>2010年12月28日(火)17時34分<>そうでしたか＾＾；<><>19700<><><>
sorawata<>Firip<>2010年12月28日(火)17時32分<>王石は持ってないですねー<><>439<><><>
EJ20<>ひまわり<>2010年12月28日(火)17時29分<>あっ・・・居なくなった＾＾；<><>19699<><><>
EJ20<>ひまわり<>2010年12月28日(火)17時29分<>Firipさんは王石、何個持ってます？<><>19699<><><>
sorawata<>Firip<>2010年12月28日(火)16時51分<>いえいえー<><>432<><><>
yuki<>Mr.神<>2010年12月28日(火)16時50分<>ありがとうございました<><>5622<><><>
sorawata<>Firip<>2010年12月28日(火)16時49分<>出品しました。石は返さなくてもいいですー<><>432<><><>
yuki<>Mr.神<>2010年12月28日(火)16時46分<>ので一度買って下さい<><>5622<><><>
yuki<>Mr.神<>2010年12月28日(火)16時46分<>みすりました。後でかえします<><>5622<><><>
sorawata<>Firip<>2010年12月28日(火)16時44分<>あれ、646億でしたっけ？<><>431<><><>
yuki<>Mr.神<>2010年12月28日(火)16時42分<>だしました<><>5622<><><>
sorawata<>Firip<>2010年12月28日(火)16時37分<>出品しておきました<><>430<><><>
yuki<>Mr.神<>2010年12月28日(火)16時34分<>いいですよ<><>5622<><><>
sorawata<>Firip<>2010年12月28日(火)16時33分<>加工品出品でいいですかね<><>429<><><>
sorawata<>Firip<>2010年12月28日(火)16時30分<>いいですよー<><>428<><><>
yuki<>Mr.神<>2010年12月28日(火)16時29分<>お金預かってもらえません？(626億<><>5621<><><>
sorawata<>Firip<>2010年12月28日(火)16時28分<>なんでしょう？<><>428<><><>
yuki<>Mr.神<>2010年12月28日(火)16時27分<>Fripさんお願いがあるんですけどいいですか？<><>5621<><><>
gatagata<>棗鬼朗右衛門<>2010年12月28日(火)14時04分<>貧乏地獄ですかｗ<><>54<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)14時04分<>(*´ｑ`)　fm・・・<><>50253<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)14時03分<>私が上位の貧乏人代表のつもり<><>11598<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)14時03分<>限界突破してからは貧乏地獄の始まりです('<><>50253<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)14時03分<>うむｗ<><>11598<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)14時01分<>コインが1万超えるまでは、倍率低いランナウェイで全額賭けして1100枚購入繰り返してた。。ｗ<><>50253<><><>
gatagata<>棗鬼朗右衛門<>2010年12月28日(火)14時00分<>本当に転生するといろいろなことができるんですねぇ<><>48<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)13時59分<>コイン少ないと面倒ですねｗ<><>11597<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)13時59分<>商店街に2億託すｗ<><>11597<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)13時58分<>カジノで一番キツイのが闘技場で満額掛けれないくらいコイン少ないとき<><>50253<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)13時56分<>畑金が少ないからカジノができないのだ（違<><>11596<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)13時55分<>ふむふむ。<><>11596<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)13時53分<>カジノでコインが定期的に使えるようになって仮想で稼ぐのが今のところ理想なんですけどね～・・<><>50253<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)13時42分<>私のお金ためにも効率がよくなる方法はないのかねぇｗ<><>11595<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)13時34分<>ｆｍ。もうちょっと効率良くなればいいんだけど<><>50253<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)13時33分<>50億で1個だったらねぇｗ<><>11594<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)13時32分<>ですねー。100億超えると腹立ちますね('<><>50253<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)13時30分<>100億で1個って感じですね<><>11593<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)13時28分<>約300億で元素3個。。まぁまぁかな('A`)<><>50253<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)13時09分<>(　´・ω・) ｆｍ。。　<><>50253<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)13時08分<>仮想悪魔界行きたいな～ｗ<><>11592<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)11時33分<>これ　ポーズなしに放置してたら勝手に戦闘がｗ<><>11584<><><>
1224<>グラント・ダナスティ<>2010年12月28日(火)11時28分<>やっぱりロマサガは楽しいッスよね～＾＾<><>172<><><>
sleipnir<>驪竜 陰之<>2010年12月28日(火)11時27分<>ｗｗ　やってら～　ノシ（やったこと無いｗｗ<><>21420<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)11時26分<>ちなみに初プレイ<><>11584<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)11時26分<>気分変えにロマンシングサガ1をやってこようｗ<><>11584<><><>
harera<>Nii<>2010年12月28日(火)11時06分<>ナニガワカッタンダロウ・・・<><>15791<>09102<><>
serizawa<>シャナ<>2010年12月28日(火)11時03分<>分かりました。<><>169<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)11時02分<>No.20はいつかは見るべき情報ｗ<><>11582<><><>
serizawa<>シャナ<>2010年12月28日(火)11時00分<>そうでしたか。<><>169<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時59分<>私が情報屋でって言ったのはメテオが使われなくなっていきそうなことをさしてますｗ<><>11582<><><>
harera<>Nii<>2010年12月28日(火)10時58分<>パスコード参照です；<><>15791<><><>
serizawa<>シャナ<>2010年12月28日(火)10時58分<>じゃあ、どこにあるの？<><>169<><><>
harera<>Nii<>2010年12月28日(火)10時57分<>メテオ関連は情報屋にはないですよｗ<><>15791<><><>
serizawa<>シャナ<>2010年12月28日(火)10時56分<>情報屋行っても分からない・・・<><>168<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時54分<>入手方法が予想と外れたらどうしようｗ<><>11582<><><>
serizawa<>シャナ<>2010年12月28日(火)10時50分<>分かりました。<><>168<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時49分<>詳しくは情報屋でｗ<><>11581<><><>
serizawa<>シャナ<>2010年12月28日(火)10時48分<>そうなの？<><>168<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時48分<>これからはきっとメテオが使われなくなってくるんだろうなぁｗ<><>11581<><><>
serizawa<>シャナ<>2010年12月28日(火)10時48分<>メテオは、どうやって入手するの？<><>168<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時47分<>魔法剣メテオは魔法剣+メテオですよｗ<><>11581<><><>
harera<>Nii<>2010年12月28日(火)10時46分<>パスコ参照してみてくなさいｂ<><>15791<><><>
serizawa<>シャナ<>2010年12月28日(火)10時45分<>魔法剣メテオってどうやって手にするんですか？<><>168<><><>
harera<>Nii<>2010年12月28日(火)10時42分<>ｗ<><>15791<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時40分<>うむｗ<><>11580<><><>
serizawa<>シャナ<>2010年12月28日(火)10時39分<>討伐しちゃってもいいですよ<><>168<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時37分<>5174259970　もう少し削ったほうがいいですかね？ｗ<><>11580<><><>
serizawa<>シャナ<>2010年12月28日(火)10時30分<>お願いします。<><>168<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時29分<>削ってましたら手伝いますよ。<><>11580<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)10時28分<>誰か死神削ってる?<><>11580<><><>
harera<>Nii<>2010年12月28日(火)00時39分<>大回復確率たけえー（笑<><>15000<>09102<><>
gatagata<>棗鬼朗右衛門<>2010年12月28日(火)00時26分<>おつかれさまです<><>38<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)00時26分<>おつかれさま<><>50251<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)00時25分<>しかし　眠いのだ　・・・さらばだっ！<><>11577<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)00時24分<>明日までに9999にしないと。。。。。。<><>11577<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)00時14分<>(*´ｑ`)　fm<><>50251<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)00時08分<>あと命中351でようやくEX通い終わるｗ<><>11574<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)00時07分<>私はスタートッカ50前後ですね・・・<><>50251<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)00時06分<>スタートッカだったら100以上上がってくれるのになぁ。。ｗ<><>11574<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)00時06分<>調子いいの揃ってるな・・・今回の闘技場は引き分け濃厚な気がする・・・<><>50251<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月28日(火)00時02分<>最近EXいってもスタートッカでないな。。　上昇系だからまだましだけど。<><>11574<><><>
togetoge<>園長 ゆう<>2010年12月28日(火)00時01分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　見るなら参考にどうぞ<><>50251<><>棗鬼朗右衛門<>
gatagata<>棗鬼朗右衛門<>2010年12月28日(火)00時00分<>ありがとうございます＾＾　<><>99<><><>
