ekusie<>えく<>2010年12月22日(水)23時31分<>おおう申しわけない！倒してしまいますた；<><>1973<><>古河渚<>
ekusie<>えく<>2010年12月22日(水)23時30分<>古河渚さんささなのですー<><>1959<><><>
ekusie<>えく<>2010年12月22日(水)23時30分<>突然すみません；　屋敷荒しってどうやって倒しましたか・・・？<><>1959<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月22日(水)23時16分<>アイテム倉庫のページだけがやけに重くなってたな・・・<><>50195<><><>
y9736<>グルコサミン<>2010年12月22日(水)23時12分<>jupiterffa †攻略†　にはどうやって参加するんでしょうか？<><>39<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月22日(水)22時46分<>(*´ｑ`)　fm<><>50194<><><>
hijikata<>どせいさん<>2010年12月22日(水)22時46分<>ですよねやっぱ・・・ｗ　あざっす＾＾<><>14767<><>園長 ゆう<>
1111<>カルチョ<>2010年12月22日(水)22時44分<>ありがとうございます　黒魔法じゃなかったんですね。。<><>1946<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)22時44分<>あとは1億G持ってないとか・・・('<><>50194<><>どせいさん<>
1111<>カルチョ<>2010年12月22日(水)22時43分<>あ、買えました<><>1946<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)22時43分<>ALL闇装備・時魔法装備だけですｗ　買えないのはそのあたり見落としてるだけかと<><>50194<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月22日(水)22時42分<>黒魔法じゃないからね<><>50194<><><>
hijikata<>どせいさん<>2010年12月22日(水)22時42分<>他になんか条件ありましたっけ？＾＾；<><>14766<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)22時39分<>買えないのなら条件満たしてないだけかと<><>50194<><><>
1111<>カルチョ<>2010年12月22日(水)22時37分<>闇装備してるのですが<><>1943<><><>
hijikata<>どせいさん<>2010年12月22日(水)22時36分<>買えません・・・？＾＾；<><>14763<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)22時36分<>まだ入手する資格が無いんですね。残念('<><>50194<><><>
1111<>カルチョ<>2010年12月22日(水)22時35分<>はい<><>1942<><><>
hijikata<>どせいさん<>2010年12月22日(水)22時35分<>時魔法のメテオです・・・？<><>14762<><><>
1111<>カルチョ<>2010年12月22日(水)22時30分<>メテオ手に入らない。。<><>1934<><><>
hijikata<>どせいさん<>2010年12月22日(水)20時50分<>ざ、残念＾＾；<><>14711<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月22日(水)20時48分<>何も起こらなかった・・・ｗ<><>11383<><><>
hijikata<>どせいさん<>2010年12月22日(水)20時46分<>どういたましてま～ｗ<><>14709<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月22日(水)20時46分<>購入ありがと～ｗ<><>11383<><><>
6666<>nature<>2010年12月22日(水)19時09分<>s<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>a<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>sdd<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>jhg<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>jg<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>f<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>g<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>fd<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>f<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時09分<>fd<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時08分<>sd<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時08分<>dd<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時08分<>f<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時08分<>s<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)19時08分<>a<><>70<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>d<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>s<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>f<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>gh<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>k<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>;<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>l<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>k<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>h<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>j<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>g<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>d<><>82<><>nature<>
6666<>nature<>2010年12月22日(水)18時50分<>a<><>82<><>nature<>
09010<>レオン<>2010年12月22日(水)17時36分<>j<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>dh<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>h<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>d<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>df<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>g<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>df<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>dg<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>g<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>df<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>dg<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>g<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>fd<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>dfg<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>g<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>dg<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>sdg<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>sf<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>sa<><>217<><>レオン<>
09010<>レオン<>2010年12月22日(水)17時36分<>a<><>217<><>レオン<>
pppoqqq<>シェルル<>2010年12月22日(水)17時05分<>あの～質問いいですか？<><>101<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月22日(水)16時32分<>うむｗ<><>11380<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月22日(水)16時30分<>そうですかｗ　マイティって　攻撃があがったりFFみたいに何か防御などの補助魔法かかってるのかなと思ってましたｗ<><>11380<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)16時29分<>(　´・ω・) ｆｍ。。<><>50192<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)16時29分<>今、掲示板に書き込んでたところです。ｗ　マイティガードでしたね<><>50192<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月22日(水)16時28分<>ああ　間違えてささやきになったけどいいやｗ<><>11380<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月22日(水)16時27分<>マテリアの効果なんかわかりましたか？<><>11379<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)16時26分<>('A`) ?<><>50192<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月22日(水)16時22分<>ゆうさんいないかな？<><>11379<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)14時48分<>こん<><>50191<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月22日(水)14時46分<>こんにちわー<><>41<><><>
morara<>☆アビス☆<>2010年12月22日(水)12時34分<>こんちゃ！<><>78<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)12時24分<>良い組み合わせだったのに勿体無かったなぁ・・・<><>50190<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)12時22分<>ぁ、、闘技場掛け忘れてた。。orz<><>50190<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)12時18分<>ｆｍ。オリ武器持ってるNiiさんがいかに使うかは（ry<><>50190<><><>
harera<>Nii<>2010年12月22日(水)12時09分<>合成石で最低240億かかってますからねｗｗぁ<><>15204<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)11時59分<>正義の鉄拳20億はお得ですね('<><>50190<><><>
harera<>Nii<>2010年12月22日(水)11時55分<>PTがいると、仲間の攻撃があたりやすいとおもいますよ<><>15204<><>Nii<>
ekusie<>えく<>2010年12月22日(水)11時54分<>(。`・ω・)ノぁぃ<><>1927<><>Nii<>
harera<>Nii<>2010年12月22日(水)11時54分<>ｗｗ　がんばってくださいｂ<><>15204<><>えく<>
ekusie<>えく<>2010年12月22日(水)11時52分<>2000ぎりぎりまであげてからやってみまつｗ　削りきれるか心配ｗ<><>1926<><>Nii<>
harera<>Nii<>2010年12月22日(水)11時52分<>あ、そうでしたそうでした＾＾；　じゃぁ、やるしかないですね<><>15204<><>えく<>
ekusie<>えく<>2010年12月22日(水)11時50分<>裁判官ってLv制限あると風のうわさできいたので？2000までに倒してしまいたいなーとか<><>1925<><>Nii<>
harera<>Nii<>2010年12月22日(水)11時49分<>とくに急がないならレベルあげてからでも良いとおもいまふ。<><>15204<><>えく<>
harera<>Nii<>2010年12月22日(水)11時48分<>そうですね・ｗ・　ひたすら挑戦ですね<><>15204<><>えく<>
ekusie<>えく<>2010年12月22日(水)11時47分<>運にまかせるしかないってことでつかねｗ<><>1924<><>Nii<>
ekusie<>えく<>2010年12月22日(水)11時46分<>な・・なんという・・・；<><>1924<><>Nii<>
harera<>Nii<>2010年12月22日(水)11時45分<>回避が凄く高くなってしまったので、今のNiiでも5回やって攻撃が1回あたるかどうかなんですよねー orz<><>15204<><>えく<>
harera<>Nii<>2010年12月22日(水)11時45分<>回避が凄く高くなってしまったので、今のNiiでも5回やって攻撃が1回あたるかどうかなんですよねーorz<><>15204<>09102<>えく<>
ekusie<>えく<>2010年12月22日(水)11時43分<>Niiさんささなのです<><>1923<><><>
ekusie<>えく<>2010年12月22日(水)11時43分<>屋敷荒しってどうやって倒すんですか・・・orz　いつも逃げられてしまいます；<><>1923<><>Nii<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時09分<>(*´ｑ`)　fm・・・<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時09分<>　´・)<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時09分<>(　´・ω・) ｆｍ。。<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時09分<>(　´・ω・)ｆｍ。。<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時09分<>(*´ｑ`)　fm<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時09分<>('A`)/　<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時08分<>('A`)　ｆｍ。。<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時08分<>）<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時08分<>　´・)<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時08分<>(　´・ω・) ｆｍ。。<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時08分<>(　´・ω・)ｆｍ。。<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時08分<>(*´ｑ`)　fm<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時08分<>　´・)<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)08時08分<>(　´・ω・) ｆｍ。。<><>50190<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月22日(水)01時51分<>更新ガンバ('A`)/<><>50190<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時50分<>仮にキャパアップ出来た前提なんだろうけど<><>50190<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時49分<>効果の分からない他型マテリアなんてリスク負って作れないよ・・・<><>50190<><><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時47分<>クリスマスが近いッ　更新しなきゃっ<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時47分<>そのうち、また新更新がありますよ＾＾<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時46分<>纏ったのに全然めでたくないという・・・<><>50190<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時46分<>ハズレ引いたなorz<><>50190<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時46分<>他型マテリアつくるときも、キャパアップのときも必要！<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時45分<>闇も水も要る子。<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時45分<>ぃぁ、&quot;～個以上&quot;という選択肢が＾＾<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時45分<>もう闇、水要らない子？<><>50190<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時44分<>キャパアップの組み合わせ見つけるのって光だけしか選択肢が他に無い・・・<><>50190<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時44分<>マイティも悪魔界で使えるけどLv低いと発動してくれないから<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時43分<>マイティは何優先なの？<><>50190<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時43分<>元素集めてキャパアップの組み合わせ見つけるのを優先すると良いかもしれないです・ｑ・<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時43分<>１個目、これ入手する意味内ね<><>50190<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時42分<>んー。悪魔界最優先だとマイティは後回しで<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時42分<>２個目なんてどんだけハードル高いの<><>50190<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時42分<>の方が<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時42分<>他型マテリア＋同型マテリア2個　（全部最終には出来ないけど）<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時41分<>悪魔界で勝つための力量がこのキャラには足りない・・・<><>50190<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時41分<>４で止めて他型最終形態か<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時41分<>キャパ１個消費しちゃうから<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時41分<>５にすると<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時40分<>ぃぁ、対比ですよｗ<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時40分<>価値があるものじゃないと何のために・・・・・<><>50190<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時40分<>あ、化けたｗ<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時40分<>錦借轍<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時40分<>４あると凄く良い！<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時39分<>最終まで上げる価値があるかどうかは微妙だけど<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時39分<>ぃぁマテリアLvの問題で<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時38分<>発動するんですか・・・　EGOが低すぎるのかな？<><>50189<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時38分<>ｗ<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時38分<>アビ封殺でおねんね<><>50189<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時36分<>発動すればコメント出ますから・ｑ・<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時36分<>確認可能です・ｑ・<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時36分<>効果あるのか確認不能<><>50189<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時36分<>ｗ<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時35分<>普通に渾身烈火当てられるし・・・<><>50189<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時34分<>普通に猿猫に負けますけど・・<><>50189<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時33分<>あの使えるマイティガードですっ<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時33分<>名前の通りって、、あの使えないマイティガードですかっ('<><>50189<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時33分<>そんな落ちはありませぬｗｗ<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時32分<>ぃぇぃぇ<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時32分<>キャパUPの方法・・・特殊なマテリアってキャパ０だと作れないオチだったりします？<><>50189<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時31分<>名前の通りだったり・ｗ・<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時31分<>おめです！<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時30分<>効果不明ですけど('<><>50189<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時30分<>マテリア纏いました('A`)/<><>50189<>93182<><>
jupiter<>†ジュピタ†<>2010年12月22日(水)01時29分<>ブログみました！<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時17分<>将軍の邪魔さえ無ければｗ<><>50189<><><>
aisai<>X逢<>2010年12月22日(水)01時16分<>(´・ω・`)いい感じの組み合わせですね、、いけそう♪<><>48563<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時15分<>次はマミー必勝に期待・・・('A`)/<><>50189<><><>
skyph<>タルテ<>2010年12月22日(水)01時08分<>おつですー<><>105<><><>
harera<>Nii<>2010年12月22日(水)01時08分<>おつかれさまですノシ<><>15150<><><>
morara<>☆アビス☆<>2010年12月22日(水)01時07分<>ノシ<><>77<><><>
morara<>☆アビス☆<>2010年12月22日(水)01時07分<>そういえばあした3時間目でおわりや。<><>77<><><>
morara<>☆アビス☆<>2010年12月22日(水)01時07分<>落ちます　もっとモチベあげないとなぁ・・<><>77<><><>
skyph<>タルテ<>2010年12月22日(水)01時05分<>いずれは経験値量と狩場の収入のバランスが崩れますもんねぇ、それ考えればどれだけ楽なことか。。。<><>105<><><>
harera<>Nii<>2010年12月22日(水)01時04分<>ギルダン3やり始めるまで「ギルレベがあがった！」をみたことがありませんですた<><>15150<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)01時02分<>ギルドダンジョン３が実装されるまではギルドLV100ちょっとで停滞してましたからねぇ。。<><>50189<><><>
skyph<>タルテ<>2010年12月22日(水)00時59分<>システム上で訓練所の回復はギルドレベルで決定だとこんな順調にはできませんよね。。；<><>105<><><>
harera<>Nii<>2010年12月22日(水)00時59分<>ｗｗ<><>15150<><><>
skyph<>タルテ<>2010年12月22日(水)00時58分<>この訓練は八百長かっ！って言いたくなりますもんｗ<><>105<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時58分<>古河渚さんあたりのギルドLV帯で訓練所通うよりは随分楽なほうだと思いますよ<><>50189<><><>
harera<>Nii<>2010年12月22日(水)00時57分<>ジョブレベル0はもう。。。ギャグですね。<><>15150<><><>
harera<>Nii<>2010年12月22日(水)00時57分<>とんでもない！　まだほんの子供です(..)ぁ<><>15150<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時55分<>Niiさんと私はほぼ対等だと認識してるんですけど＾＾；<><>50189<><><>
harera<>Nii<>2010年12月22日(水)00時55分<>団扇でも無敵生産できるようがんばりまつ！<><>15150<><><>
skyph<>タルテ<>2010年12月22日(水)00時55分<>しかしさっきから０と１しかでない訓練所に心が折れそうですよorz<><>105<><><>
harera<>Nii<>2010年12月22日(水)00時54分<>ぁぃ・ｗ・`）なんだか悲しいですね。。ぇ<><>15150<><><>
harera<>Nii<>2010年12月22日(水)00時54分<>ぁぃ・ｗ・`）なんだか悲しいですね。。ぇ<><>15150<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時53分<>Niiさんはもう色々攻略終わってるから何もいうことはないですね('<><>50189<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時50分<>他の製造品はある程度キャラが育てばいくらでも自力生産できるので<><>50189<><><>
skyph<>タルテ<>2010年12月22日(水)00時50分<>ほほー、覚えておきます。。<><>104<><><>
harera<>Nii<>2010年12月22日(水)00時50分<>卒園してしまｔｔ（殴<><>15150<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時50分<>むむむ無敵！？<><>77<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時49分<>psp文字数少ない(&gt;_&lt;)<><>77<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時49分<>自キャラの将来のためにも攻城戦では「無敵」を量産できるように頑張るといいよ<><>50189<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時49分<>来た時にね<><>77<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時48分<>ギルダンで役にたちたいな　次また新規さん<><>77<><><>
skyph<>タルテ<>2010年12月22日(水)00時46分<>楽をできる環境を提供してくださった事に感謝して、せめて攻城戦とかギルダンとかで役に立てるようになりたいなぁ<><>104<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時40分<>おめ。。。<><>76<><><>
skyph<>タルテ<>2010年12月22日(水)00時39分<>突破おめでとうございますー<><>104<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時39分<>突破おめ<><>50189<><><>
harera<>Nii<>2010年12月22日(水)00時38分<>おめでーす＾＾<><>15150<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時38分<>だから、どせいさんのキモチがよくわかるの、カモチャンプじゃないとLV上げできないとか言ってる子への憤り<><>50189<><><>
harera<>Nii<>2010年12月22日(水)00時38分<>たしかに古いメンバの　ひまわりさん・どせいさんギルドは制限付いてますね。<><>15150<><><>
ekusie<>えく<>2010年12月22日(水)00時38分<>突破おめーん<><>1913<><><>
harera<>Nii<>2010年12月22日(水)00時37分<>ははぁ。。そんな時代が・ｗ・　Niiも動物園には感謝しておりまつ（。＿ ＿）。<><>15150<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時37分<>突破前のLV上げは周辺の勝てる場所ってのが主流で21時からのLV上げラッシュが活発だったなぁ。。<><>50189<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時37分<>大変だったのですね　<><>76<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時36分<>へぇ<><>76<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時35分<>突破してる上位キャラもLV1～150程度のもので狭間通い（製造品収集）が主流だったのかな<><>50189<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時34分<>チャンプもたいして差の無いキャラだったから入れ代わり激しいだけで<><>50189<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時33分<>弱いメンバーが居るのは攻城で維持できなかったから。というのもあったのかもですが<><>50189<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時31分<>私の登録した頃はギルドを立ち上げた方は制限掛けてて、新参はすぐに入れたりしなかった<><>50189<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時29分<>レベ上げはギルドダンジョンでも十分できる<><>50189<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時21分<>どうもです！<><>76<><>園長 ゆう<>
morara<>☆アビス☆<>2010年12月22日(水)00時19分<>っとみすみす<><>76<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時19分<>むむむpspではコピーできぬ　まぁ打っていく<><>76<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時18分<>ゆうさんガチ武器だっ　レベ上げできぬ(&gt;_&lt;)<><>76<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時18分<>参考にどうぞ<><>50189<><>☆アビス☆<>
togetoge<>園長 ゆう<>2010年12月22日(水)00時18分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50189<><>☆アビス☆<>
morara<>☆アビス☆<>2010年12月22日(水)00時17分<>早く限界突破までいかねば_(._.)_<><>76<><><>
skyph<>タルテ<>2010年12月22日(水)00時15分<>こんばんわー<><>104<><><>
togetoge<>園長 ゆう<>2010年12月22日(水)00時14分<>こん<><>50188<><><>
morara<>☆アビス☆<>2010年12月22日(水)00時13分<>こんばんわです<><>76<><><>
