hama<>WORKING<>2010年11月12日(金)23時48分<>はろ<><>100<><>橘<>
togetoge<>園長 ゆう<>2010年11月12日(金)23時32分<>今のうちからでも合成石貯めておいたほうがいいかもしれません。<><>38728<><>解<>
togetoge<>園長 ゆう<>2010年11月12日(金)23時29分<>(*´ｑ`)　fm…<><>38724<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)23時28分<>製造品目的で逮捕されてるの・・・？　勿体無い<><>38720<><>解<>
togetoge<>園長 ゆう<>2010年11月12日(金)23時24分<>進化の材料っていう認識しか無かった・・・<><>38717<>93182<><>
togetoge<>園長 ゆう<>2010年11月12日(金)23時22分<>間接的・・・あったっけなぁ～・・・<><>38717<>93182<><>
togetoge<>園長 ゆう<>2010年11月12日(金)23時22分<>・・・どんな活用法なんでしょうね？<><>38717<>93182<><>
jupiter<>†ジュピタ†<>2010年11月12日(金)23時21分<>確かに直接的な情報はなかったかなー・・・<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月12日(金)23時19分<>なん・・・だと・・・！<><>2723<>93182<><>
doranngo<>すらりん<>2010年11月12日(金)23時17分<>同じく<><>9828<><><>
1614<>コロナタス<>2010年11月12日(金)23時16分<>おちます<><>64<><><>
1614<>コロナタス<>2010年11月12日(金)23時16分<>otimasu.<><>64<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)23時15分<>どこかにそんな情報ありました？？<><>38708<>93182<><>
togetoge<>園長 ゆう<>2010年11月12日(金)23時14分<>知りません・・・<><>38706<>93182<><>
jupiter<>†ジュピタ†<>2010年11月12日(金)23時13分<>魂の活用法、皆知ってるよね！<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月12日(金)23時13分<>そういえば<><>2723<>93182<><>
togetoge<>園長 ゆう<>2010年11月12日(金)23時11分<>交換完了。ホワイトウォリアの魂を入手した！！　また使えない魂・・・orz<><>38702<><><>
long<>アメ<>2010年11月12日(金)23時03分<>次の転生あたりで魔法剣士来ないかしら。。　<><>309<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)22時49分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>38692<>903<><>
1614<>コロナタス<>2010年11月12日(金)22時40分<>財宝の代わりに金つるはし発見@幻影<><>62<><><>
doranngo<>すらりん<>2010年11月12日(金)22時35分<>ミスがないように気をつけるか（まだ9999いってないが<><>9792<><><>
EJ20<>ひまわり<>2010年11月12日(金)22時31分<>大黒様にしておけば良かったかなぁ、と<><>18944<><><>
kazuma<>かづま<>2010年11月12日(金)22時30分<>梵天のままいったんですねー<><>24668<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)22時29分<>(*´ｑ`)　fm…<><>38681<><><>
EJ20<>ひまわり<>2010年11月12日(金)22時29分<>型職のチェンジが出来なくなりました＾＾；<><>18944<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)22時28分<>進化させて何か不都合ありました？<><>38680<><><>
EJ20<>ひまわり<>2010年11月12日(金)22時27分<>武器を進化させてしまって少し後悔・・・<><>18943<><><>
1614<>コロナタス<>2010年11月12日(金)22時26分<>幻影なんていってないなー・・・ばんわ。<><>61<><><>
EJ20<>ひまわり<>2010年11月12日(金)22時20分<>８億・・・<><>18941<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)22時20分<>(*´ｑ`)　fm<><>38670<><><>
aisai<>再逢<>2010年11月12日(金)22時19分<>これはこれはアツい祝杯ありがとうございます。。。( ￣▽￣)ノ―――◎)+o+) どーん！<><>39481<><><>
EJ20<>ひまわり<>2010年11月12日(金)22時19分<>１位、おめでとうございますｗ<><>18940<><><>
EJ20<>ひまわり<>2010年11月12日(金)22時16分<>INした瞬間に出現したからｗ<><>18940<><><>
doranngo<>すらりん<>2010年11月12日(金)22時15分<>はやいっｗ<><>9792<><><>
long<>アメ<>2010年11月12日(金)22時14分<>幻影ずいぶんと財宝でるねぇ。　もらえる量はお察しですが。。ｗ<><>306<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)22時07分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>38656<>903<><>
aisai<>再逢<>2010年11月12日(金)22時05分<>私はしばらくG石集めに専念（とはいいつつもちょいちょいLv上げもｗ）していきますｂ　目指せマラソン！<><>39481<>93182<><>
togetoge<>園長 ゆう<>2010年11月12日(金)22時04分<>(*'-')ゞリョウカイ♪<><>38654<>93182<><>
kazuma<>かづま<>2010年11月12日(金)22時04分<>ほーい<><>24551<>93182<><>
aisai<>再逢<>2010年11月12日(金)22時03分<>そですか、お二人とも必要なときは声かけてください＾＾<><>39481<>93182<><>
togetoge<>園長 ゆう<>2010年11月12日(金)22時02分<>私のペット育成はしばらく休止ですねー。。まだキャラＬＶが上がりやすいので<><>38650<>93182<><>
aisai<>再逢<>2010年11月12日(金)22時00分<>そですね＾＾　１F　　しばらく使わないのでレンタルしますよぉ～ｗ<><>39481<>93182<><>
kazuma<>かづま<>2010年11月12日(金)21時59分<>すげー<><>24551<>93182<><>
togetoge<>園長 ゆう<>2010年11月12日(金)21時59分<>ペットリングいいですねー。仮想１ＦでＧＥＴでしたっけ？<><>38645<>93182<><>
aisai<>再逢<>2010年11月12日(金)21時58分<>・・・・そですｗぁ<><>39481<>93182<><>
aisai<>再逢<>2010年11月12日(金)21時57分<>愛が足りないんですよ愛が！！マテｗ<><>39481<>93182<><>
togetoge<>園長 ゆう<>2010年11月12日(金)21時57分<>(*´ｑ`)　fm…ペットリングかな？<><>38642<>93182<><>
kazuma<>かづま<>2010年11月12日(金)21時57分<>育ち方で10倍違うのかｗ<><>24551<>93182<><>
aisai<>再逢<>2010年11月12日(金)21時56分<>すこーしだけ、です。　ほとんどないものと捉えてもらってもいいくらい(´・ω・`)　A２V4かな？<><>39481<>93182<><>
kazuma<>かづま<>2010年11月12日(金)21時55分<>再逢さんの卵天使ドーピング有り？<><>24548<>93182<><>
aisai<>再逢<>2010年11月12日(金)21時48分<>(/ω・＼)<><>39481<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)21時48分<>　　？(・ω<><>38624<><><>
jupiter<>†ジュピタ†<>2010年11月12日(金)21時47分<>なん・・・だと・・・<><>2723<><><>
aisai<>再逢<>2010年11月12日(金)21時39分<>どもどもｗ<><>39463<><><>
long<>アメ<>2010年11月12日(金)21時39分<>おめでとー、入れ替わってたのですねぇｗ<><>304<><><>
doranngo<>すらりん<>2010年11月12日(金)21時39分<>えっ<><>9788<><><>
aisai<>再逢<>2010年11月12日(金)21時38分<>ありがとうございますｗ<><>39463<><><>
togetoge<>園長 ゆう<>2010年11月12日(金)21時37分<>ぁ、再逢さんいつの間にかＬＶ1位ですね。おめっと（遅<><>38609<><><>
aisai<>再逢<>2010年11月12日(金)20時42分<>[<><>39113<><>再逢<>
aisai<>再逢<>2010年11月12日(金)20時30分<>ｗｗ<><>39112<><><>
long<>アメ<>2010年11月12日(金)20時29分<>嬉しかったら叫ぶのは当然（´ω`）（ぇ<><>297<><><>
aisai<>再逢<>2010年11月12日(金)20時26分<>ありがとうございますｗ　（おめでと催促ゴメンナサイｗぁ<><>39112<><><>
long<>アメ<>2010年11月12日(金)20時26分<>ぁーやはりですかｗ　おめでとですｗ<><>297<><><>
aisai<>再逢<>2010年11月12日(金)20時26分<>そですね、ちょっちレアだったもので・・・ｗ<><>39112<><><>
long<>アメ<>2010年11月12日(金)20時25分<>手に入ったアイテムと関係があるのかなｗ<><>297<><><>
aisai<>再逢<>2010年11月12日(金)20時25分<>いや、気にしないでくださいｗ　叫びたかっただけですｗぉ<><>39111<><><>
long<>アメ<>2010年11月12日(金)20時24分<>（´・ω・）？<><>297<><><>
aisai<>再逢<>2010年11月12日(金)20時21分<>ほほぉぉぃヾ(´ω｀＝´ω｀)ノ<><>39111<><><>
aisai<>再逢<>2010年11月12日(金)20時09分<>ガンバですー<><>39110<><><>
spice<>フェイク<>2010年11月12日(金)20時09分<>ありがとうございます<><>102<><><>
aisai<>再逢<>2010年11月12日(金)20時04分<>イエローワールド持ってるじゃないですか＾＾　似たようなものですよ。詳しくは情報屋で話を聞けます<><>39109<><><>
spice<>フェイク<>2010年11月12日(金)20時03分<>鍵はどうすれば手に入りますか？<><>102<><><>
aisai<>再逢<>2010年11月12日(金)19時59分<>キングを探すよりも、ゴーチル育てるよりも、鍵を集めることを優先されたほうがいいですよぉー<><>39109<><><>
spice<>フェイク<>2010年11月12日(金)19時57分<>キングってどこにいますか？<><>102<><><>
aisai<>再逢<>2010年11月12日(金)19時45分<>うぉぅっ！！・・・ビックリした。。。<><>39106<>93182<><>
hurukawa<>古河渚<>2010年11月12日(金)19時04分<>まだ手伝うこと出来ないからチャンプ戦でレベル上げして<><>391<><>シャナ<>
serizawa<>シャナ<>2010年11月12日(金)19時00分<>登録したよ<><>1<><>古河渚<>
spice<>フェイク<>2010年11月12日(金)18時22分<>うわさのほこらにナイトメア居ました。<><>102<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)17時01分<>ギルダンかな・？<><>135<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)17時01分<>そうなの？？？<><>135<><><>
1111<>解<>2010年11月12日(金)17時01分<>うわさのほこら、、だったっけ？<><>101<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)17時00分<>確かに<><>135<><><>
ekusie<>えく<>2010年11月12日(金)16時59分<>このやり取り昨日も見たようなｗ<><>100<><><>
ekusie<>えく<>2010年11月12日(金)16時59分<>うわさのほこらを進んでいったらでるよー<><>100<><>フェイク<>
075321<>白いぺなるてぃ<>2010年11月12日(金)16時59分<>ダークエリアではない<><>135<><><>
spice<>フェイク<>2010年11月12日(金)16時58分<>ナイトメアってどこにでますか？<><>1<><><>
ekusie<>えく<>2010年11月12日(金)16時57分<>ｗｗ<><>100<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)16時57分<>パスコードの方がほしいですｗｗ<><>135<><><>
ekusie<>えく<>2010年11月12日(金)16時56分<>いい防具がほしいですｗ<><>100<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)16時56分<>パスコードほしいなぁ<><>135<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)16時51分<>ｗｗｗｗ<><>135<><><>
ekusie<>えく<>2010年11月12日(金)16時51分<>突破してからはやってなかったですｗ<><>100<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)16時51分<>クエストやってない？？？<><>135<><><>
ekusie<>えく<>2010年11月12日(金)16時51分<>ぅ？クエスト・・・？<><>100<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)16時50分<>えくさんクエストどこですか？？<><>135<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)16時49分<>www<><>135<><><>
ekusie<>えく<>2010年11月12日(金)16時49分<>！　そんなとこにｗ　ありがとうございます(*´∇｀*)<><>100<><><>
075321<>白いぺなるてぃ<>2010年11月12日(金)16時49分<>周辺の探索<><>135<><><>
ekusie<>えく<>2010年11月12日(金)16時48分<>あれ・・・警察署どこ・・・？<><>100<><><>
kimu<>pop<>2010年11月12日(金)16時47分<>ガンバります。<><>38<><><>
harera<>Nii<>2010年11月12日(金)16時47分<>Lvあげがんばです～<><>7557<><><>
kimu<>pop<>2010年11月12日(金)16時45分<>なるほどわかりました。(情報屋でww)(^^)b<><>38<><><>
harera<>Nii<>2010年11月12日(金)16時45分<>リサイクルかなんかで手に入れてください　製造会社もありですが。<><>7556<><>pop<>
kimu<>pop<>2010年11月12日(金)16時40分<>うん？製造必要なものって拾えない...<><>38<><><>
harera<>Nii<>2010年11月12日(金)16時39分<>石？加工じゃないっすよ　製造ですよｗ<><>7554<><><>
harera<>Nii<>2010年11月12日(金)16時38分<>石？加工じゃないっすよｗ<><>7554<><>pop<>
kimu<>pop<>2010年11月12日(金)16時38分<>どこで拾えますかね？<><>38<><><>
harera<>Nii<>2010年11月12日(金)16時36分<>たまってからでｂです<><>7553<><><>
kimu<>pop<>2010年11月12日(金)16時36分<>う～ん、製造する石？がない。orz<><>38<><><>
harera<>Nii<>2010年11月12日(金)16時35分<>こんなもんでしょうか・・<><>7553<><><>
harera<>Nii<>2010年11月12日(金)16時34分<>まず、昇竜烈剣と昇竜ｖ３リングは製造で作りましょうｂ<><>7553<><>pop<>
harera<>Nii<>2010年11月12日(金)16時32分<>あとはいい場所をさがすしかないとおもいます<><>7552<><>pop<>
harera<>Nii<>2010年11月12日(金)16時31分<>んー　引き分けても経験もらえるボスと引き分け続ける、くらいでしょうか<><>7552<><>pop<>
kimu<>pop<>2010年11月12日(金)16時29分<>Niiさん、ささやきですー<><>38<><><>
kimu<>pop<>2010年11月12日(金)16時28分<>てっとり、ばやくレベルあげる方法ありませんかね？<><>38<><>Nii<>
1111<>解<>2010年11月12日(金)16時07分<>はい。わかりました<><>95<><><>
aisai<>再逢<>2010年11月12日(金)16時06分<>それは・・・頑張って探してみましょうｗ<><>37583<><><>
1111<>解<>2010年11月12日(金)16時05分<>後大魔王になれる英雄の証って何ですか？<><>94<><><>
1111<>解<>2010年11月12日(金)16時03分<>そうなんだ。。<><>93<><><>
aisai<>再逢<>2010年11月12日(金)16時02分<>攻撃力がマイナスの武器を使えばプラスダメージ与えることができるようになります。。<><>37513<><><>
aisai<>再逢<>2010年11月12日(金)16時01分<>できません＾＾；<><>37496<><><>
1111<>解<>2010年11月12日(金)16時01分<>クラウンって変えることできるんですか？<><>92<><><>
aisai<>再逢<>2010年11月12日(金)16時01分<>エンジェルクラウンの人は逆。<><>37496<><><>
aisai<>再逢<>2010年11月12日(金)16時00分<>ですね、攻撃力が下がっていき、一定数を超えるとダメージがマイナスになってしまいます。<><>37496<><><>
1111<>解<>2010年11月12日(金)15時57分<>デビルクラウンもらってるんですけど、善良度上げたらよわくなるんですか？<><>90<><><>
1111<>解<>2010年11月12日(金)15時07分<>そういえば大魔王のいる場所わからなかった<><>57<><><>
aisai<>再逢<>2010年11月12日(金)15時06分<>突破後でも倒せますし(´・ω・`)　問題なしっ<><>37407<><><>
long<>アメ<>2010年11月12日(金)15時05分<>倒さなくても特に問題ないからねぇ。。<><>282<><><>
1111<>解<>2010年11月12日(金)15時05分<>プロトタイプＥＸと大魔王倒せなかった<><>54<><><>
long<>アメ<>2010年11月12日(金)15時03分<>第1弾もそうだったけど、クエストって敵見つけるの苦労する＾＾；<><>281<><><>
sleipnir<>MALICE<>2010年11月12日(金)14時52分<>上げようｗｗ　一度負けると大幅アップｗｗ<><>19717<><><>
aisai<>再逢<>2010年11月12日(金)14時51分<>※賞金：1331731193 G 　コッチの意味でもカモ・・・ｗ<><>37395<><><>
sleipnir<>MALICE<>2010年11月12日(金)14時50分<>今はそこまで貰えるのかｗｗ<><>19717<><><>
aisai<>再逢<>2010年11月12日(金)14時49分<>経験値75万ですからねぇ～カモネギｗぉ<><>37395<><><>
sleipnir<>MALICE<>2010年11月12日(金)14時48分<>カモさんいるので前より上がりやすいです・・・ｗ（ぁ<><>19717<><><>
aisai<>再逢<>2010年11月12日(金)14時48分<>ハードモードですからね、頑張りましょうｂ<><>37395<><><>
1111<>解<>2010年11月12日(金)14時47分<>レベルあがりにくい・・・・<><>34<><><>
aisai<>再逢<>2010年11月12日(金)14時47分<>(´・ω・`)？<><>37395<><><>
sleipnir<>MALICE<>2010年11月12日(金)14時46分<>畑使用済み・・・？<><>19717<><><>
koha589<>奈桜<>2010年11月12日(金)14時45分<>ありがとうございます　剣は金欠なのでまた明日ｗ<><>120<><><>
sleipnir<>MALICE<>2010年11月12日(金)14時45分<>ソードもガバレｗ<><>19716<><><>
aisai<>再逢<>2010年11月12日(金)14時44分<>おめでとーございます＾＾　順調デスね<><>37393<><><>
koha589<>奈桜<>2010年11月12日(金)14時44分<>そんな私もラストアーマーげっと！<><>119<><><>
koha589<>奈桜<>2010年11月12日(金)14時44分<>おめでとー！<><>119<><><>
1111<>解<>2010年11月12日(金)14時38分<>ありです<><>12<><><>
long<>アメ<>2010年11月12日(金)14時37分<>おめでとー。<><>280<><><>
sleipnir<>MALICE<>2010年11月12日(金)14時37分<>おめです♪<><>19715<><><>
harera<>Nii<>2010年11月12日(金)14時37分<>おめでーす<><>7513<><><>
aisai<>再逢<>2010年11月12日(金)14時37分<>おめでとーございます＾＾<><>37391<><><>
long<>アメ<>2010年11月12日(金)14時30分<>ですねぇ。　諦めて普通にあげることにします。。<><>279<><><>
aisai<>再逢<>2010年11月12日(金)14時28分<>まぁーそですねｗ　期待しないほうがいいです(´・ω・`)<><>37391<><><>
long<>アメ<>2010年11月12日(金)14時28分<>闇からもらえるものって、やっぱりしけてるのね。　善良度が無駄に下がっただけかもｗ<><>279<><><>
koha589<>奈桜<>2010年11月12日(金)14時23分<>あ　なるほどｗ　今理解しましたｗ<><>119<><>再逢<>
aisai<>再逢<>2010年11月12日(金)14時23分<>銀行に預けてても全額取られますよっと<><>37390<><>奈桜<>
aisai<>再逢<>2010年11月12日(金)14時23分<>そうゆうもんです(´・ω・`)　一度経験しておくと要領はわかるはずｗぉ<><>37390<><><>
koha589<>奈桜<>2010年11月12日(金)14時23分<>なんで全財産もってたんだろ。。。ｗ<><>119<><><>
koha589<>奈桜<>2010年11月12日(金)14時22分<>逮捕大惨事ｗｗｗ<><>119<><><>
1111<>解<>2010年11月12日(金)14時21分<>はい＾＾ありがとうございました<><>64<><><>
aisai<>再逢<>2010年11月12日(金)14時21分<>ただあんま高いと売れないですしねぇ。。難しいとこですｗ　突破前の方に支援してあげようってのなら１Gでもいいですしｗ<><>37390<><><>
aisai<>再逢<>2010年11月12日(金)14時21分<>そうですね＾＾　突破してからその武具が売れるとお金は入るのでいい副収入になるかもしれません。。<><>37390<><><>
1111<>解<>2010年11月12日(金)14時20分<>じゃあ突破しようと思うので武具とかフリマにだしたほうがいいですか？<><>63<><><>
aisai<>再逢<>2010年11月12日(金)14時19分<>解さん＞ほぼすべてなくなります。　残るのは善悪度・鍵・クラウン（組織と契約していた場合）、くらいでしょうかね？<><>37390<><><>
aisai<>再逢<>2010年11月12日(金)14時18分<>奈桜さん＞そうですねｗぉ<><>37390<><><>
1111<>解<>2010年11月12日(金)14時17分<>限界突破したら武器とか、防具がなくなるんですか？<><>58<><><>
1614<>コロナタス<>2010年11月12日(金)14時16分<>今は落ちます。また夜に！<><>61<><><>
koha589<>奈桜<>2010年11月12日(金)14時10分<>普通に戦っても逮捕されないんじゃないかと解釈してみる・・・<><>119<><><>
koha589<>奈桜<>2010年11月12日(金)14時05分<>なんでだろ・・・ｗ<><>119<><><>
koha589<>奈桜<>2010年11月12日(金)14時02分<>なぜだーっｗ<><>119<><><>
1614<>コロナタス<>2010年11月12日(金)13時59分<>←壮絶なペナルティがありそうだと勝手にガタブルしてる奴<><>61<><><>
koha589<>奈桜<>2010年11月12日(金)13時58分<>逮捕・・・　されない・・・ｗ<><>119<><><>
1614<>コロナタス<>2010年11月12日(金)13時42分<>ダークゾーン（だったかな？）でワラワラとでてきますｗｗ<><>60<><>奈桜<>
koha589<>奈桜<>2010年11月12日(金)13時42分<>よし・・・でた・・・ｗ<><>119<><><>
koha589<>奈桜<>2010年11月12日(金)13時41分<>ダークマスターでてこないっ！<><>119<><><>
koha589<>奈桜<>2010年11月12日(金)13時39分<>がんばってくださいねー！<><>119<><>コロナタス<>
1614<>コロナタス<>2010年11月12日(金)13時38分<>ありがとうございます！・・・が、ドラゴンエッグ入手条件満たせるようにしてから行こうかな。<><>59<><>奈桜<>
koha589<>奈桜<>2010年11月12日(金)13時36分<>確かキングさんは異世界のどこかだったと思いますよ！<><>118<><>コロナタス<>
koha589<>奈桜<>2010年11月12日(金)13時34分<>倒せる倒せないじゃなくて見つからないって夢もないですよねｗ<><>118<><><>
aisai<>再逢<>2010年11月12日(金)13時33分<>ｗ<><>37388<><><>
koha589<>奈桜<>2010年11月12日(金)13時33分<>私も前言った気がするｗ<><>118<><><>
aisai<>再逢<>2010年11月12日(金)13時32分<>さっき誰かが同じようなこと言ってた気もしますが…クエの前に、やっぱり鍵ですねぇ<><>37388<><><>
1614<>コロナタス<>2010年11月12日(金)13時29分<>相変わらずキングの居場所が分からん・・・<><>58<><><>
koha589<>奈桜<>2010年11月12日(金)13時05分<>あ・・・　クエスト見逃してました；　ありがとうございます；<><>118<><><>
aisai<>再逢<>2010年11月12日(金)13時04分<>全部製造で作れますねぇ　あと、買えるやつと○○の報酬でもらえるやつもｗ<><>37386<><><>
sleipnir<>MALICE<>2010年11月12日(金)13時04分<>買えたり、クエストだったり・・・ｗ　色々有ります<><>19715<><><>
koha589<>奈桜<>2010年11月12日(金)13時03分<>会員証の入手方法が・・・　謎ｗｗ<><>118<><><>
aisai<>再逢<>2010年11月12日(金)12時58分<>化けたｗｗ　まぁいいぁｗ<><>37386<><><>
aisai<>再逢<>2010年11月12日(金)12時58分<>衿殃洌ｗ<><>37386<><><>
koha589<>奈桜<>2010年11月12日(金)12時58分<>おっとｗ　大魔王負けたｗ<><>118<><><>
aisai<>再逢<>2010年11月12日(金)12時58分<>うぎゃ！　作戦失敗！ぁ<><>37386<><><>
koha589<>奈桜<>2010年11月12日(金)12時58分<>がんばってみます～ありがとうございますヾ(*'□')ノ<><>118<><><>
sleipnir<>MALICE<>2010年11月12日(金)12時57分<>成長ですね～・・・会員証集めるといいですよｗ<><>19705<><><>
koha589<>奈桜<>2010年11月12日(金)12時57分<>なるほど！F級頑張って探してきます！ありがとうございます<><>118<><>再逢<>
aisai<>再逢<>2010年11月12日(金)12時55分<>こっそり…　F級会員証の情報に載ってる方法で＾＾<><>37386<><>奈桜<>
koha589<>奈桜<>2010年11月12日(金)12時54分<>ラスト装備ってやらはどやって入手するんでしょう・・・；<><>118<><><>
1614<>コロナタス<>2010年11月12日(金)12時18分<>情報屋で聞けるアレか。。とりあえず赤世界へ出撃してきま。<><>54<><><>
sleipnir<>MALICE<>2010年11月12日(金)12時17分<>あとドラゴンですね～ｗ　結構簡単ｗ<><>19627<><><>
1614<>コロナタス<>2010年11月12日(金)12時16分<>やっと二つ目の鍵ゲッツ<><>54<><><>
sleipnir<>MALICE<>2010年11月12日(金)12時09分<>お金でレベルをｗ（ぁ<><>19626<><><>
1614<>コロナタス<>2010年11月12日(金)12時08分<>今集めようとしてるんですが、最終形態に進化せずorz<><>53<><><>
sleipnir<>MALICE<>2010年11月12日(金)12時06分<>鍵集めたほうがいいんじゃ・・・ｗｗ<><>19626<><><>
1614<>コロナタス<>2010年11月12日(金)12時06分<>おめでとうございます！俺はレベル上げ中。。3つ目のLPのインプにことごとく攻撃をかわされてねorz<><>53<><><>
sleipnir<>MALICE<>2010年11月12日(金)12時05分<>1万残ったのをランナウェイにつぎ込む・・・ｗ<><>19626<><><>
harera<>Nii<>2010年11月12日(金)12時04分<>OMEDEとうございます<><>7511<><><>
sleipnir<>MALICE<>2010年11月12日(金)12時04分<>ありですｗ　やっと成れたｗｗ<><>19616<><><>
aisai<>再逢<>2010年11月12日(金)12時03分<>おめでとーございます＾＾<><>37376<><><>
1614<>コロナタス<>2010年11月12日(金)11時39分<>PC版怪盗ロワイヤルの曲を作業用BGM代わりに。。<><>51<><><>
aisai<>再逢<>2010年11月12日(金)11時09分<>おはよーございます<><>37276<><><>
1614<>コロナタス<>2010年11月12日(金)11時06分<>さすがに居ないか。。。おはよ。<><>49<><><>
sleipnir<>MALICE<>2010年11月12日(金)09時38分<>逃げられたか・・・ｗ<><>19610<><><>
long<>アメ<>2010年11月12日(金)00時00分<>誤爆。ｗ<><>268<><><>
long<>アメ<>2010年11月12日(金)00時00分<>掲示板見てやってたのですよ、ちなみに。　一発で成功してくれればあんなことには（ぉ<><>268<><><>
