aisai<>再逢<>2010年11月10日(水)23時23分<>あとは逮捕・・・されたいけどこの大観衆の前でか・・・ｗ　あかんっ！ｗぉ<><>36567<>93182<><>
aisai<>再逢<>2010年11月10日(水)23時18分<>っしゃー！　第二ラウンドでKO勝利！ぉ<><>36562<>93182<><>
kimu<>pop<>2010年11月10日(水)23時08分<>ジュピタさんこん<><>37<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)23時07分<>すんすんすん<><>2721<><><>
hama<>WORKING<>2010年11月10日(水)23時06分<>せいやｗ<><>100<><>ゆでキャベツ<>
hama<>WORKING<>2010年11月10日(水)23時06分<>おーい<><>100<><>ゆでキャベツ<>
aisai<>再逢<>2010年11月10日(水)23時05分<>さぁーてちょっくら屋敷にもぐりますか。。。第二ラウンド開始！！<><>36562<>93182<><>
hama<>WORKING<>2010年11月10日(水)22時57分<>やっほｗ<><>66<><>ゆでキャベツ<>
doranngo<>すらりん<>2010年11月10日(水)22時47分<>お金もなかなかのものだし。。ｗ　ノシ<><>9752<><><>
doranngo<>すらりん<>2010年11月10日(水)22時46分<>ねるか。。　寒いし頭痛い・・・<><>9752<><><>
aisai<>再逢<>2010年11月10日(水)22時44分<>もうちょっとまわりのプレイヤーの様子をみながら・・・・まずは時空戦士に。。。ｗ<><>36489<>93182<><>
aisai<>再逢<>2010年11月10日(水)22時43分<>特殊マテは相変わらず謎ですねｗ　興味津々ｗｗ<><>36489<>93182<><>
aisai<>再逢<>2010年11月10日(水)22時42分<>ほとんどアビで考えてもいいのかなぁ・・・？<><>36487<>93182<><>
aisai<>再逢<>2010年11月10日(水)22時42分<>他の型のマテリアも装備できるんですか・・・ということは。。。<><>36487<>93182<><>
aisai<>再逢<>2010年11月10日(水)22時41分<>情報が多すぎて把握できませんっｗ　じっくり吸収します・・・ｗ<><>36487<>93182<><>
aisai<>再逢<>2010年11月10日(水)22時40分<>ありがとうございますっｗｗ　メモメモ〆(・ω・　)<><>36487<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時40分<>って感じの内容ですｗ<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時40分<>ただし、マテリアをつけられる限界数に対して、2個分の容量を使ってしまいます。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時39分<>他型のマテリアも、付けることが出来ます。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時39分<>型決定後は型職チェンジが出来ません。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時39分<>特殊型マテリア：特殊なマテリア。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時39分<>能力型マテリア：　当初、マテリア概念が出てきた時に皆が想像した感じ。情報屋の発言は能力型に近い。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時39分<>必殺型マテリア：　龍王のアビリティを生かすようなマテリアが多い。つまり、ジョブとの相性が良い。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時39分<>物理型マテリア：　基本攻撃力が上がるような地味なのが特徴、ただし必殺型に近いマテリアもある。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時38分<>ｆｍ・・・<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)22時30分<>夕方、ジュピタさんの話を聞きそびれて残念な再逢ですｗぉ<><>36454<>93182<><>
aisai<>再逢<>2010年11月10日(水)22時29分<>屋敷は＋20にときにしよう・・・進まないっ！！　ただいま(´・ω・`)ノ <><>36447<>93182<><>
doranngo<>すらりん<>2010年11月10日(水)22時28分<>2窓じゃないと槍ずらいなｗ<><>9749<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)22時28分<>先生だ<><>2721<>93182<><>
hijikata<>どせいさん<>2010年11月10日(水)21時44分<>ずいぶん下がるようなこと聞いたことあるようなないような・・・<><>12887<><><>
EJ20<>ひまわり<>2010年11月10日(水)21時43分<>進化させたあとは魔薬の上昇量が・・・<><>18900<><><>
1614<>コロナタス<>2010年11月10日(水)21時43分<>黄金使ってみて落ちま<><>86<><><>
EJ20<>ひまわり<>2010年11月10日(水)21時41分<>将軍様のミサイルは強いぞ～ｗ<><>18900<><><>
hijikata<>どせいさん<>2010年11月10日(水)21時41分<>なんて危ない名前をｗ<><>12886<><><>
hijikata<>どせいさん<>2010年11月10日(水)21時40分<>自分には当分縁がなさげ・・・です＞＜<><>12886<>375<><>
EJ20<>ひまわり<>2010年11月10日(水)21時40分<>男は度胸、物は試し<><>18900<><><>
EJ20<>ひまわり<>2010年11月10日(水)21時40分<>テポドーン！<><>18900<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時39分<>・ω・)；<><>2721<><><>
EJ20<>ひまわり<>2010年11月10日(水)21時38分<>まだしばらく縁がなさそうな＾＾；<><>18900<>375<><>
hijikata<>どせいさん<>2010年11月10日(水)21時38分<>ありがとうございます＾＾　とりあえずやってみないと何言ってるのかよくわかんないですね＾＾；<><>12885<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時37分<>最低このぐらいで良いかな…。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時37分<>ただし、マテリアをつけられる限界数に対して、2個分の容量を使ってしまいます。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時36分<>他型のマテリアも、付けることが出来ます。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時36分<>マテリア室に入ればわかるのですが、入るためには型決定が必要なので…<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時35分<>ぁ、さっきは言わなかったけど、もう少しだけ付け加えておこうかな…。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時34分<>いじょう！！<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時34分<>型決定後は型職チェンジが出来ません。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時34分<>特殊型マテリア：特殊なマテリア。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時34分<>能力型マテリア：　当初、マテリア概念が出てきた時に皆が想像した感じ。情報屋の発言は能力型に近い。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時33分<>必殺型マテリア：　龍王のアビリティを生かすようなマテリアが多い。つまり、ジョブとの相性が良い。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時33分<>物理型マテリア：　基本攻撃力が上がるような地味なのが特徴、ただし必殺型に近いマテリアもある。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時33分<>簡単な説明です。<><>2721<>375<><>
EJ20<>ひまわり<>2010年11月10日(水)21時33分<>修正済みでしたか＾＾；飯を食っていた時かもです<><>18900<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時33分<>更新チャンネルで、マテリアの説明、もっかいしときますねーｗ<><>2721<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時33分<>ひまわりさん、さっき居ませんでしたよね～。<><>2721<><><>
EJ20<>ひまわり<>2010年11月10日(水)21時32分<>修正ありがとうございます＾＾<><>18900<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時31分<>&gt;&gt;館で武器の名前の入力欄で名前を打ち込めない　修正。<><>2721<><><>
EJ20<>ひまわり<>2010年11月10日(水)21時31分<>館で武器の名前の入力欄で名前を打ち込めないのは正常ですか？<><>18900<><><>
EJ20<>ひまわり<>2010年11月10日(水)21時30分<>あっ、ジュピタさん<><>18900<><><>
hijikata<>どせいさん<>2010年11月10日(水)21時30分<>お疲れ様ですｗ　そのまま載せなくても＾＾；<><>12884<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)21時28分<>&gt;&gt;緊急所でほぞしたら戻るもステータス画面へも不整合になるｗ　　　修正。<><>2721<><><>
doranngo<>すらりん<>2010年11月10日(水)21時00分<>アドレスエラーによるものも不整合になるのか。。ｗ<><>9744<><><>
1614<>コロナタス<>2010年11月10日(水)20時59分<>こまめにバックアップ取ってるｗ＞緊急<><>83<><><>
doranngo<>すらりん<>2010年11月10日(水)20時56分<>ほっておこう<><>9743<><><>
doranngo<>すらりん<>2010年11月10日(水)20時56分<>ま　保存自体使わないと思うから<><>9743<><><>
doranngo<>すらりん<>2010年11月10日(水)20時56分<>緊急所でほぞしたら戻るもステータス画面へも不整合になるｗ<><>9743<><><>
1614<>コロナタス<>2010年11月10日(水)20時43分<>ラジャ、そのときになったら注意します<><>80<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2010年11月10日(水)20時41分<>4個ずつしか出せないからきをつけてね<><>57<><>コロナタス<>
1614<>コロナタス<>2010年11月10日(水)20時41分<>押忍、了解！「遺物」は大量に溜め込んでるんで　ｂ<><>79<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2010年11月10日(水)20時40分<>初めまして　装備品は突破直前にフリマに出してあげてください。そしてがんばってくださいな～<><>48<><>コロナタス<>
1614<>コロナタス<>2010年11月10日(水)20時36分<>PTほんと助かってます、ありがとう。　そして初めまして！<><>79<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2010年11月10日(水)20時35分<>フリマに100Ｇで装備品出すのでどうぞ<><>103<><>かけるっち<>
1614<>コロナタス<>2010年11月10日(水)20時35分<>こんばん～　細々とつるはし集め中。<><>78<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)20時34分<>こんばんは<><>38338<><><>
akakeru<>かけるっち<>2010年11月10日(水)20時33分<>(￣∇￣ノこんばんわ～<><>55<><><>
hijikata<>どせいさん<>2010年11月10日(水)20時13分<>接続先変えてみました？　東京だと繋がらなかったんですよ・・・<><>12860<><>ひまわり<>
EJ20<>ひまわり<>2010年11月10日(水)20時13分<>ありがとうございます＾＾なにかおかしいので再インストールするかも・・・<><>18889<><>どせいさん<>
hijikata<>どせいさん<>2010年11月10日(水)20時11分<>#butabako　　ですよ～＾＾<><>12860<><>ひまわり<>
EJ20<>ひまわり<>2010年11月10日(水)20時10分<>親分ささやき～<><>18888<><><>
1614<>コロナタス<>2010年11月10日(水)20時09分<>ボス討伐サンクス！<><>76<><><>
EJ20<>ひまわり<>2010年11月10日(水)20時08分<>間違えて消しちゃった＾＾；<><>18887<><>どせいさん<>
EJ20<>ひまわり<>2010年11月10日(水)20時08分<>向こうのチャットのチャンネル名は教えてくれますか？<><>18887<><>どせいさん<>
1614<>コロナタス<>2010年11月10日(水)20時07分<>エルヴァーヌ。。ボスいたんかい！<><>76<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)20時06分<>こん<><>38319<><><>
doranngo<>すらりん<>2010年11月10日(水)20時06分<>こんちゃ<><>9738<><><>
1614<>コロナタス<>2010年11月10日(水)20時06分<>ばんわー<><>76<><><>
doranngo<>すらりん<>2010年11月10日(水)20時05分<>どうにもならない時雨剣をどうにかしようと考えたが　まずはPTというｗ<><>9738<><><>
harera<>Nii<>2010年11月10日(水)20時05分<>がんばりまーす<><>7137<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)20時04分<>(*´ω`)　fm…<><>38316<><><>
doranngo<>すらりん<>2010年11月10日(水)20時03分<>PTを組みたいｗ<><>9738<><><>
doranngo<>すらりん<>2010年11月10日(水)20時02分<>クールタイムを見るようになった。ｗ<><>9738<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時59分<>２窓は意外と便利だったから痛いですね（ぁ<><>38310<><><>
doranngo<>すらりん<>2010年11月10日(水)19時57分<>結構痛かったです（ぇ<><>9737<><><>
doranngo<>すらりん<>2010年11月10日(水)19時57分<>ですね～ｗ<><>9737<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時57分<>２窓の宿小技使えなくなりましたね<><>38310<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時56分<>(*´ｑ`)　fm<><>38310<><><>
doranngo<>すらりん<>2010年11月10日(水)19時56分<>いつもじゃなかった<><>9737<><><>
doranngo<>すらりん<>2010年11月10日(水)19時56分<>更新ボタン使っちゃいけないけどいつものように使ってしまうが不整合になるんだった<><>9737<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時55分<>私は入力できてもネーミングに悩んでて進化できないんですけどね・・・<><>38310<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時53分<>たしかに名前入力できないですねー。。ｗ<><>38307<><><>
EJ20<>ひまわり<>2010年11月10日(水)19時53分<>名前を入力欄に打ち込むことが出来ません＾＾；<><>18887<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時52分<>名前入力→武器を進化させるをクリックしたの？<><>38307<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時51分<>　　？(・ω<><>38307<><><>
EJ20<>ひまわり<>2010年11月10日(水)19時49分<>名前を入力できませんが・・・<><>18887<><><>
EJ20<>ひまわり<>2010年11月10日(水)19時49分<>武器を進化させるをクリック→武器に名前をつけてください。<><>18887<><><>
taiko<>†魂魄　妖夢†<>2010年11月10日(水)19時30分<>りょうかいですー。あ、ちょっと今日は入れないみたいなので。<><>84<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時29分<>突破前で長期放置キャラは定期的に脱退させてるだけですのでー<><>38300<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)19時28分<>大丈夫ですよー<><>38300<><><>
taiko<>†魂魄　妖夢†<>2010年11月10日(水)19時28分<>ゆうさんギルドに入りたいのですけど。大丈夫でしょうか・・？<><>84<><><>
taiko<>†魂魄　妖夢†<>2010年11月10日(水)19時26分<>ゆうさんいますかー？<><>84<>903<><>
doranngo<>すらりん<>2010年11月10日(水)18時04分<>次元が出ないｗ<><>9729<><><>
long<>アメ<>2010年11月10日(水)18時02分<>ひさびさにアドラルに会った気がする。<><>187<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時59分<>(*´ω`)　fm・・・<><>38294<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時57分<>それだけに、型職選びには慎重に…何が欲しいかを考えると良いカモシレナイ…<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時57分<>どのマテリアも本当に強いですねー…。<><>2721<>375<><>
doranngo<>すらりん<>2010年11月10日(水)17時55分<>φ(..)メモメモφ(..)メモメモ<><>9729<>375<><>
kazuma<>かづま<>2010年11月10日(水)17時54分<>ほーい<><>21675<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時54分<>まぁ特殊型も、近いかな・・・<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時54分<>特殊型マテリア：能力型と若干被る。ただしやはり、特殊なマテリアである。<><>2721<>375<><>
doranngo<>すらりん<>2010年11月10日(水)17時54分<>あれですか。（うっすらとしか覚えてませんがｗ<><>9729<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時53分<>能力型マテリア：　当初、マテリア概念が出てきた時に皆が想像した感じ。情報屋の発言は能力型に近い。<><>2721<>375<><>
doranngo<>すらりん<>2010年11月10日(水)17時52分<>なるほど。<><>9729<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時52分<>必殺型マテリア：　龍王のアビリティを生かすようなマテリアが多い。つまり、ジョブとの相性が良い。<><>2721<>375<><>
doranngo<>すらりん<>2010年11月10日(水)17時52分<>ふむふむ。<><>9729<>375<><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時51分<>(*´ｑ`)　fm<><>38291<>375<><>
long<>アメ<>2010年11月10日(水)17時51分<>ただログが消えてるだけです。。<><>186<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時51分<>誰か教えてあげといてくださいｗ<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時50分<>物理型マテリア：　基本攻撃力が上がるような地味なのが特徴、ただし必殺型に近いマテリアもある。<><>2721<>375<><>
doranngo<>すらりん<>2010年11月10日(水)17時50分<>何もないから書けないかと思ったｗ<><>9729<><><>
aisai<>再逢<>2010年11月10日(水)17時50分<>急用落ちっ！　あとで教えてくだしぁーｗモシ<><>36434<>93182<><>
doranngo<>すらりん<>2010年11月10日(水)17時50分<>ちらり<><>9729<>375<><>
doranngo<>すらりん<>2010年11月10日(水)17時50分<>あー。<><>9729<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時49分<>というかマテリアについて、チラッと書き。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時49分<>マテリア室について。<><>2721<>375<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時49分<>更新チャンネルの方で話しておきますｗ<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時49分<>Ｌｖが上がんなくなりますからねー。悩みどころだ。<><>21651<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時48分<>能力型のマテリアは、便利ですからねー<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時48分<>入ればわかりますが<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時48分<>マテリア室には入って・・・ないですよね<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時48分<>能力型は・・・まぁ、そうですねー・・・。自分が強ければ凄く便利ですねー・・・ｗ<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時47分<>梵天ですかｗ　なるほどｗ<><>36434<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時47分<>梵天？ｗ<><>36434<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時47分<>ごめんなさい、梵天ですｗ<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時47分<>しますんｗ<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時47分<>おぉー鬼圧みだれうち！！　みたいなものかな。。。ｗ　やっぱ型職悩みますねーｗ　いつまでも。。。ｗ<><>36431<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時47分<>発動条件のネタバレはまだですか？（ぁ<><>21649<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時46分<>阿修羅じゃない、梵天？<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時46分<>阿修羅も凄く使いやすくなるマテリアありますし<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時46分<>うん、けどマテリアGETで化けるかもしれないし<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時46分<>私も使ってみましたが、難しかったです(´・ω・`)　使いこなせる気がしなかった・・・・<><>36431<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時45分<>そう、飛龍ちゃんあたるんですよね。たぶん修正後でもオリ武器で当ててた気がする<><>21649<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時45分<>自分より大幅に強い相手に対しては、ということになりますが・・・<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時45分<>ただし、１００％を求めるのは難しい技ですから・・・<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時44分<>飛龍は実際一番強いとオモイマスねー・・・。<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時44分<>飛龍ちゃん最強説・・・ｗぉ<><>36430<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時44分<>阿修羅ちゃんだけダメですのんｗ　そりゃー困ったちゃんです(´・ω・`)ｗ<><>36430<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時44分<>飛龍は、成功時の命中補正一番高いので、言わずもがな<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時43分<>たぶんｗ　来週ためそ－っと<><>21646<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時43分<>鬼圧だと、仮想の７Fだけ辛いかもしれませんねー…。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時43分<>悪魔界だけは色々補正が効いてくるので分かりませんが…まぁ多分当たるでしょうｗ<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時42分<>命中時空＋吹雪で、ベースの武器の命中が１００００あれば、どこ行っても当たると思います。<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時42分<>飛龍ちゃんをわすれないでっ＞＜<><>21646<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時42分<>阿修羅マンに戻るか否か・・・いざ選択のとき！！ｗ<><>36427<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時41分<>おこｋ<><>21646<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時41分<>もちｗ<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時41分<>きついってのは単純に命中だけで？大黒とか龍王アビはもちろん当たりますよね？<><>21646<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時41分<>試練は除く・・・ですよねｗ<><>36427<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時41分<>というか、新職アビ＋命中時空なら猿猫Iも行けると思います<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時40分<>余裕ですねたぶん<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時40分<>まぁ、新職アビを併用すれば<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時39分<>ぁー５Fがキツいか・・・<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時39分<>まず仮想の方は<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時39分<>悪魔界はどのぐらいだったかなぁ<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時39分<>んーっと。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時39分<>猿猫を舐めると痛い目に会います！<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時38分<>猿猫＞悪魔界って感じです？回避については<><>21637<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時38分<>やっぱそうなるのか。。。ｗ<><>21637<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時37分<>まぁ悪魔界が主な利用道です！<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時37分<>まぁ多分、ちゃんと動作してますが・・。<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時37分<>さすがお邪魔キャラ！！ｗ<><>36411<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時37分<>命中時空つけないでEに当たらない事を確認して、命中時空つけてEに当たる事を確認できれば…。<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時37分<>当てるのは不可能ですね・・・・ｗ<><>36411<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時36分<>多分Eにも当たらない・・<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時36分<>２５６１６だと<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時36分<>あー・・・多分、その10倍以上ないと当たりませんねー・・・ｗ<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時34分<>百倍すると2561600　？<><>38291<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時34分<>命中力 25616 <><>38291<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時33分<>7万ですかー・・・<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時32分<>命中教えてもらえればわかりますｗ<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時32分<>効果でてるか簡単に確認する方法あります？最近仕様かバグかわかんんあいの多くて<><>21632<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時31分<>DEX7万振りで烈剣当たりません<><>38291<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時30分<>ｗｗｗ　なんっちゅうｗｗ<><>36399<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時30分<>通常時、猿猫Dに当たってても、命中時空つけてもまだ猿猫Iには届かないかも・・・ｗ<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時30分<>Ｉちゃんは。。。ｗ<><>21624<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時29分<>猿猫Iの回避は、猿猫Dの3200倍なんですよーｗ<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時28分<>逆にオリ武器で命中時空つけなくても当たるくらいですが。。<><>38290<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時27分<>命中力<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時27分<>命中いくつですか～？<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時27分<>でも命中時空で猿猫に当たらないですねー。。<><>38290<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時27分<>ゆうさんで3万オリ武器で外す事があるらしんですが、正常？<><>21599<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時26分<>発揮されてます、多分<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時26分<>（プロい・・・プロの仕業ってことか・・・ｗ　覗こう(/ω・＼)<><>36385<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時25分<>命中時空って地下でちゃんと効果発揮されてますか？<><>21599<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時25分<>ほいほい！<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)17時24分<>しつもーんしつもーん！<><>21599<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時24分<>廃人街のFFTってゲームが見た目プロい！<><>2721<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時21分<>マジですか！！　ありがとうございます(。＿ ＿)。<><>36367<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時21分<>そんなバグはとっくに直したさ・・・<><>2721<>93182<><>
long<>アメ<>2010年11月10日(水)17時20分<>裏で話されてるからログが消えたとか。ｗ<><>182<><><>
long<>アメ<>2010年11月10日(水)17時20分<>こんにちわー<><>182<><><>
aisai<>再逢<>2010年11月10日(水)17時20分<>詳しく？は掲示板に書いてありまふ<><>36366<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時19分<>屋敷にて不具合が発生してますのでお願いします(。＿ ＿)。（お時間あるときにでも・・<><>36364<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時19分<>コンニチハ<><>2721<><><>
aisai<>再逢<>2010年11月10日(水)17時18分<>あらージュピタさんこんにちはｗ<><>36362<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)17時18分<>真っ黒・・・<><>2721<><><>
aisai<>再逢<>2010年11月10日(水)17時18分<>流れた？　変なことあったかな・・・<><>36359<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時17分<>およ？<><>36359<>93182<><>
09010<>レオン<>2010年11月10日(水)17時17分<>a<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>s<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>a<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>s<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>a<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>s<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>a<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>s<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>a<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>s<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>a<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>s<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>a<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>s<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>a<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>s<><>216<><>レオン<>
09010<>レオン<>2010年11月10日(水)17時16分<>a<><>216<><>レオン<>
aisai<>再逢<>2010年11月10日(水)17時11分<>キャラ画像が・・・偶然にも 忍 と くの一ｗ<><>36350<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時08分<>初心者レクチャー短っｗ　わからんｗ　1日1回コマンドですね〆(・ω・　)<><>36345<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時07分<>戦争してない期間は1日1回コマンド入れてればおｋな感じです。滅多に戦争起きませんが・・・<><>38288<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時06分<>とりあえず登録は完了・・・初心者レクチャー受けてきますｗ<><>36338<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)17時05分<>どうぞーｗ<><>38287<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時04分<>ゆうさんの国所属していいですか？ｗ<><>36332<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時01分<>テストプレイはできないとな・・・登録してみまふねｗ<><>36326<>93182<><>
aisai<>再逢<>2010年11月10日(水)17時00分<>ゆうさんブログから探索！！<><>36320<>93182<><>
aisai<>再逢<>2010年11月10日(水)16時59分<>どんなゲームでしょ・・・難しいのはできませんがｗ<><>36320<>93182<><>
aisai<>再逢<>2010年11月10日(水)16時59分<>ww<><>36320<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)16時59分<>いっつも登録者２、３人なんですよね・・・<><>38286<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)16時58分<>三国志NET月華鯖がリセットされたか。。　再逢さん試しに登録してみませんか？（ぇ<><>38284<>93182<><>
aisai<>再逢<>2010年11月10日(水)16時55分<>こんにちはｗ　ペットニウム頂戴しました(。＿ ＿)。<><>36309<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)16時55分<>(*´ｑ`)　fm<><>38281<><><>
aisai<>再逢<>2010年11月10日(水)16時39分<>でも失敗作だた。。ｗ<><>36279<>93182<><>
aisai<>再逢<>2010年11月10日(水)16時39分<>フリマに出品されてたの全然気づきませんでしたーｗ<><>36279<>93182<><>
kazuma<>かづま<>2010年11月10日(水)16時39分<>おめでし<><>21453<>93182<><>
aisai<>再逢<>2010年11月10日(水)16時37分<>・・・・・・げっとｗぉ<><>36279<>93182<><>
aisai<>再逢<>2010年11月10日(水)16時17分<>ぎゃ　が多いかなぁ・・・<><>36231<>93182<><>
aisai<>再逢<>2010年11月10日(水)16時07分<>裁判発動しすぎかなぁ・・・<><>36200<>93182<><>
aisai<>再逢<>2010年11月10日(水)16時06分<>あれー？　しばらく試練してないうちに何だか効率が悪くなった気が・・・ｗ　原因探りますｗ<><>36197<>93182<><>
aisai<>再逢<>2010年11月10日(水)15時55分<>ペットニウムはもうしばらく我慢ですねｗ　まぁ最難関のほうはクリアできたので急がなくてもおｋですが・・・ｗ<><>36176<>93182<><>
kazuma<>かづま<>2010年11月10日(水)15時54分<>それがあったか。。ｗ<><>21197<>93182<><>
aisai<>再逢<>2010年11月10日(水)15時47分<>一歩進んだらログインしなおさないといけないとか・・・だー！ぉ<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)15時47分<>屋敷に不具合発生！！　続けて潜れないです・・・キャラデータ不整合となｗ<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)15時45分<>ただいま(´・ω・`)ノ 　屋敷もぐってきまｗ<><>36167<>93182<><>
yuki<>Mr.神<>2010年11月10日(水)15時16分<>羽衣なしで町かてたw<><>5506<><><>
kazuma<>かづま<>2010年11月10日(水)14時45分<>02です<><>20930<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時45分<>ペットニウムは。。。大変ですなぁ<><>20930<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時45分<>ちょっと所用で落ちまする・・・また来ます＾＾ノシ　ありがとうございました(。＿ ＿)。<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時44分<>あとはペットニウムをゲットしないと♪<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時43分<>オヤジになきついて金槌に！　なきついても合成石300個とられた・・・1個でやってくれよ・・・ｗぁ<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時40分<>まじでーーーーーーーーーーーーーーｗ<><>20907<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時39分<>噂の棍棒が完成・・・7500億で売れるのか・・・売っちゃいそｗぁ<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時38分<>おおー超順調ですねー<><>20898<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時38分<>できた！　神と真！！<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時37分<>あ、できるんだ。<><>20891<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時37分<>あと成長でたまに成功品できる奴ありますよ<><>20891<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時37分<>できますが・・・真剣2本で神剣作っても真剣が足りないですよね＾＾；<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時36分<>失敗した刀2本で合成ってできないんですっけ？<><>20891<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時36分<>かづまさんのおかげでございますｗ　ありがとうございます＾＾<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時35分<>うまくいけばこの2本で・・・♪<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時35分<>おめです♪<><>20886<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時35分<>ヾ(´ω｀＝´ω｀)ノ帝王ー！！！！<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時35分<>ありがとうございます＾＾　はたして。。。<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時34分<>いや、残したくは・・ｗ　２つあれば使ってますねｗ<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時34分<>じゃもう1本<><>20873<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時33分<>1つはのこしときたいですよねーｗ<><>20873<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時33分<>１つだけ残ってますが・・・<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時33分<>全部すでに最強剣にかえてあったので使ったんですよね＾＾；<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時32分<>無敵ありませんか？<><>20865<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時32分<>ｗ<><>20865<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時31分<>論でしたorz<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時30分<>お願いします＾＾<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時30分<>じゃ取りあえず一本<><>20861<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時29分<>１本だけ成功して最強剣不足に陥りますたｗ<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時28分<>いい子だっ！！<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時26分<>小夜さん。。。ｗ<><>20846<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時26分<>一応。。。ｗ<><>36167<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時26分<>一応流しておいてっと。。。<><>36167<>93182<>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時26分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時25分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時25分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時25分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時25分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時25分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時25分<>[<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時25分<>]<><>36167<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時25分<>[<><>36167<><>再逢<>
kazuma<>かづま<>2010年11月10日(水)14時24分<>はーい<><>20842<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時24分<>1本目論刀！　ちょっと待ってくださいねぇ・・・一旦もらってきますｗ<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時24分<>無敵も2つあるます<><>20837<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時23分<>3本ありますけどいくつ要ります？<><>20837<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時22分<>突破後は関係ないですかね＾＾；　＋上げ面倒だけど最強剣が全然足りないという。。ｗ<><>36167<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時21分<>あー同なんですかね？突破前の合成は関係ありましたが。。。<><>20832<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時20分<>同一アイテム合成可のときは気になりませんでしたけど。。。<><>36159<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時20分<>合成で成功品作るには武器＋１０にしたほうがいいとかあるんですかね？<><>36159<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時17分<>モノ氏に敬礼！！<><>36159<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時17分<>さよならモノさん！<><>20790<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時16分<>///見えました？ｗ<><>36159<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時16分<>ｗｗｗ　おめですｗ<><>20790<>93182<><>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>]<><>36159<><>再逢<>
aisai<>再逢<>2010年11月10日(水)14時16分<>[<><>36159<><>再逢<>
fufufu<>モノムツカリ<>2010年11月10日(水)14時12分<>なるほどなるほど＾＾　ガンバどす<><>1832<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時11分<>大黒天アビでどこまで逝けるか見たいとです<><>20767<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)14時10分<>悪魔界で勝つ作戦あるんですか？ｗ<><>1832<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時10分<>来週の火曜まで。。。とにかくＬｖあげとカジノ三昧だす。<><>20761<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)14時09分<>了解(´・ω・`)ノ ｗ　増えるんならいいことですｗぁ<><>1832<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時08分<>まーとにかく経験値増えますｗ<><>20749<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)14時07分<>発動機会・・・ですか・・・・。。...ヽ( ´_つ｀)ノ ?頭がまわらないｗ<><>1832<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時06分<>発動機会稼げます<><>20749<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)14時05分<>ターン稼いでも試練発動してなければ意味なしでは？？<><>1832<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)14時04分<>[<><>1832<><>モノムツカリ<>
fufufu<>モノムツカリ<>2010年11月10日(水)14時04分<>]<><>1832<><>モノムツカリ<>
fufufu<>モノムツカリ<>2010年11月10日(水)14時04分<>[<><>1832<><>モノムツカリ<>
fufufu<>モノムツカリ<>2010年11月10日(水)14時04分<>]<><>1832<><>モノムツカリ<>
fufufu<>モノムツカリ<>2010年11月10日(水)14時04分<>[<><>1832<><>モノムツカリ<>
fufufu<>モノムツカリ<>2010年11月10日(水)14時04分<>]<><>1832<><>モノムツカリ<>
fufufu<>モノムツカリ<>2010年11月10日(水)14時04分<>[<><>1832<><>モノムツカリ<>
kazuma<>かづま<>2010年11月10日(水)14時03分<>時空技のお陰でターン数稼げますが。。。やっぱりギルダンは。。。ギルダンは。。。<><>20733<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)14時02分<>そんなもんですよｗ　すぐボスモンスター倒しにいくもエンジェルごときに。シャドーごときに。ぼこぼこｗぁ<><>1832<>93182<><>
kazuma<>かづま<>2010年11月10日(水)14時00分<>静アビメテオすら入れてない現実。。。他のダンジョンすぐ行けないｗ<><>20724<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)13時59分<>よし、クエの妨げ排除！<><>1815<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)13時58分<>ギルダンが現在一番効率いいですけどねぇ。。ｗ<><>1815<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)13時57分<>ほぉーそなんですか〆(・ω・　)<><>1815<>93182<><>
kazuma<>かづま<>2010年11月10日(水)13時56分<>あ。めんどくさいっていう方言です。大分の<><>20721<>93182<><>
aisai<>再逢<>2010年11月10日(水)13時55分<>よだきぃー？？<><>36159<>93182<><>
kazuma<>かづま<>2010年11月10日(水)13時54分<>んーギルダンやっぱよだきぃなぁ・・・<><>20706<>93182<><>
yuki<>Mr.神<>2010年11月10日(水)12時36分<>完全防御w<><>5506<><><>
yuki<>Mr.神<>2010年11月10日(水)12時33分<>いてらです<><>5505<><><>
harera<>Nii<>2010年11月10日(水)12時32分<>おつかれさまです　お昼たべてきまふ・ｗ・<><>7055<><><>
yuki<>Mr.神<>2010年11月10日(水)12時31分<>命中も大事だからいいやw<><>5505<><><>
yuki<>Mr.神<>2010年11月10日(水)12時29分<>終わったw<><>5504<><><>
yuki<>Mr.神<>2010年11月10日(水)12時25分<>はいw<><>5504<><><>
harera<>Nii<>2010年11月10日(水)12時24分<>Hだらけですね（ぁ<><>7050<><><>
yuki<>Mr.神<>2010年11月10日(水)12時24分<>スター使うか<><>5504<><><>
yuki<>Mr.神<>2010年11月10日(水)12時07分<>それかw<><>5504<><><>
harera<>Nii<>2010年11月10日(水)12時06分<>スタートッカ<><>7035<><><>
yuki<>Mr.神<>2010年11月10日(水)12時06分<>スター？<><>5504<><><>
harera<>Nii<>2010年11月10日(水)12時06分<>運しだいですが・・スターでてますね＾＾<><>7034<><><>
yuki<>Mr.神<>2010年11月10日(水)12時04分<>そうなんですかー<><>5504<><><>
harera<>Nii<>2010年11月10日(水)12時04分<>5000億ならたぶんいけますよーｗ<><>7033<><><>
yuki<>Mr.神<>2010年11月10日(水)12時03分<>無理ですw<><>5504<><><>
harera<>Nii<>2010年11月10日(水)12時03分<>カンストいけるのではｗ<><>7032<><><>
yuki<>Mr.神<>2010年11月10日(水)12時01分<>ありです<><>5504<><><>
harera<>Nii<>2010年11月10日(水)12時01分<>龍王おめです<><>7031<><><>
harera<>Nii<>2010年11月10日(水)11時20分<>Lvあげれば自然と（<><>7008<><><>
1614<>コロナタス<>2010年11月10日(水)11時18分<>・・・（；；）＜その火力が羨ましい。。<><>71<><><>
harera<>Nii<>2010年11月10日(水)11時13分<>ものによりますが、だいたいはｂ<><>7005<><><>
1614<>コロナタス<>2010年11月10日(水)11時11分<>Niiさんくらいになると一発KOが当たり前、か・・・<><>71<><><>
1614<>コロナタス<>2010年11月10日(水)10時42分<>・・・（；ω；）　　まぁいいか<><>69<><><>
1614<>コロナタス<>2010年11月10日(水)09時51分<>こつこつと。。。<><>66<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)08時40分<>猿猫Iの回避力は猿猫Dの３２００倍ですからねー・・・ｗ<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)02時09分<>効果発動してるか。地下の敵が特別なのか<><>19705<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)02時09分<>(*´ｑ`)　fm<><>38276<>93182<><>
kazuma<>かづま<>2010年11月10日(水)02時09分<>じゅｐさんに聞いた方がいいかもですね。<><>19705<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)02時08分<>たまにあたらない<><>38276<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)02時06分<>やっぱりDEX8万以上でもあたらないか。。残念<><>38276<>93182<><>
kazuma<>かづま<>2010年11月10日(水)02時05分<>3000億もかかったのに意味ないとかorz<><>19704<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)02時04分<>今のところ猿猫相手に命中時空の効果は全く実感ないですね<><>38276<>93182<><>
kazuma<>かづま<>2010年11月10日(水)02時03分<>命中時空の効果発動してるか気になりますねｗ<><>19704<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)02時01分<>DEX8万くらい上げればいけそう。。ｗ<><>38276<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)02時01分<>DEX8万くらい上げればいけるかな・・・<><>38275<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時57分<>命中時空意味無し・・・<><>38275<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時57分<>ごり押しするにはゆうさんでもＬｖたりないのかぁ。。。<><>19702<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時56分<>たまにEやFに初ターンかわされるなー。。<><>38275<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時54分<>Ｉは。。。ｗ<><>19699<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時53分<>でもⅠが出ると負ける。。ｗ<><>38275<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時52分<>でもオリ武器なら普通に勝てますね<><>38275<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時51分<>悪魔界と同じ位のステかもですね。地下敵。やっぱ型職アビかなぁ<><>19699<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時50分<>烈剣でDEX振って命中時空つけても地獄はあたんないね<><>38275<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時48分<>その前に、、、Ｌｖあげとくか<><>19698<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時40分<>了解でっす。じゃあ自分は大黒アビ試してみますね<><>19697<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時39分<>飴玉では何やっても無理っぽかったです<><>38275<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時37分<>当たるはあたるんですか？<><>19697<>93182<><>
long<>アメ<>2010年11月10日(水)01時36分<>なるほどー。　型職ねぇ<><>176<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時36分<>試しに火力上げてやってみましょうか・・・<><>38275<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時33分<>ありです。んー大黒なってやってみるか<><>19685<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時32分<>ステ振りは変えてやってないから分かりませんが、時空アビ頼りは無理でしたね<><>38273<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時31分<>もうここは。。。コインに頼り切るしかないな。。<><>19684<><><>
kazuma<>かづま<>2010年11月10日(水)01時30分<>ゆうさんゆうさん、猿猫地下どーやっても無理でした？<><>19684<>93182<><>
long<>アメ<>2010年11月10日(水)01時29分<>理解しましたわ。<><>175<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時29分<>(*´ｑ`)　fm…　<><>38272<><><>
kazuma<>かづま<>2010年11月10日(水)01時28分<>500億の損失を補う為のボス倒し？なんですが。。。ミスってあんまし貰えんかったんです<><>19684<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時28分<>もしかして大金持ったまま機関車に・・・？<><>38272<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時27分<>ジュピタさんがPTにいてくれたおかげで猿猫ｂ<><>1815<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時27分<>いつのまにかすごいLV上がってる　　Σ(・ω<><>38272<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時27分<>４Gですか・・・。<><>2721<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時26分<>ふふふ　さらばだッ！　（よく見る去り方<><>2721<>93182<><>
long<>アメ<>2010年11月10日(水)01時26分<>500億ですか・・。<><>175<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時26分<>ジュピタさんPTありがとうございました(。＿ ＿)。<><>1815<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時25分<>ですね(´・ω・`)<><>1815<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時25分<>そういえば、テストキャラってチャットアク禁ですね・・・<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時25分<>お金が。。。お金が。。。<><>19684<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時25分<>ちぇーっく！ぉ<><>1815<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時25分<>(*´ｑ`)　fm<><>38272<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時24分<>今入ってきたテストキャラ怪しい！（何<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時24分<>おつです<><>19684<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時24分<>NO!!!!!!!!!!!<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時24分<>NO!<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時24分<>アンクドラル？←シーフみたいなキャラ画？ｗ<><>38272<>93182<><>
long<>アメ<>2010年11月10日(水)01時24分<>（´・ω・）！？<><>174<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時24分<>あ。。。どんまい＾＾；<><>1815<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時24分<>みすったああああああああああああああ<><>19684<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時23分<>かづまさんお疲れですｗ<><>1815<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時23分<>おやすみなさい＾＾ノシ<><>1815<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時23分<>明後日ゆっくり二人で考えますかー。　・・・・・・・・・・・・・・・　ノシ<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時23分<>「お、おぬし、中々強いな・・・。実は頼み事があるんだ…。」　というセリフで始まる。<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時23分<>明日ゆっくり考えましょb<><>38272<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時22分<>きっと。。。アンクドラル？アンクドラル１・・・サンタみたいになるんだろうな・・・ｗマテ<><>1815<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時21分<>アンクドラルクエストとか考えてたら寝れないな本当に・・・<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時21分<>ぁっヤバイ・・・今日起きるの早い日だ・・・！　寝る時間なくなるｗｗ<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時21分<>4年後はもう忘れられてｒ（ry<><>38271<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時20分<>次。。。いつだ！？ｗ<><>19684<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時20分<>オリンピック並みに盛り上がるんでしょうね・・・ｗ<><>1815<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時19分<>4年に1回きたーｗｗ<><>1815<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時19分<>OK　かづまさんは・・・２月２９日だけログインを許可します！（どーん<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時19分<>奇数日か・・・めもめも〆(・ω・　)ぉぃ<><>1814<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時19分<>2人きりとか。。。バグ消失連発してたときみたい（はぁと<><>19684<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時18分<>再逢先生は、奇数の日はログインできません<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時18分<>ξ３ξ)フフフフフ<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時18分<>　　Σ(・ω<><>38270<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時18分<>私2回目きたｗｗｗ<><>1813<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時18分<>明後日はゆうさんと二人っきりで…（<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時17分<>明々後日は再逢先生アク禁の日だったかな・・・<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時17分<>きゃー！！！<><>1813<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時17分<>先生。今までありがとうございました<><>19684<>93182<><>
harera<>Nii<>2010年11月10日(水)01時17分<>ですですね＾＾<><>6971<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時17分<>明後日はゆうさん以外アク禁の日だったかな・・（<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時17分<>明日は、再逢先生アク禁の日だったかな・・・（<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時16分<>意外に少ないですねー<><>38266<>93182<><>
long<>アメ<>2010年11月10日(水)01時16分<>まぁ致命的なバグが修正できてよかったと。<><>173<><><>
kazuma<>かづま<>2010年11月10日(水)01時15分<>さっくり自分のログインでうまったな。えりいくしてる時みたいでなつかしい<><>19684<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時15分<>ｗｗ　平和なことｗ　いいことですねｗぉ<><>1813<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時15分<>　<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時15分<>というか、今までアク禁にしたのって　うんちさんだけだｗ<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時14分<>緊急所も不要の産物に成り下がったわけではないんですね。。。マメにやっとこ。。。<><>1813<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時13分<>緊急所を使ってれば復元できましたよ！　（どーｎ<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時13分<>消失されたときに、オートバックアップから復元するのが役割で・・・<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時13分<>いや、あれは珍事だったんですねｗ<><>1813<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時13分<>まぁね・・・消失したわけじゃないからね・・・。オートバックアップなんだから上書きされるのは当然で・・・。<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時13分<>だめじゃないですかｗｗぁ<><>1813<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時12分<>　<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時12分<>ちなみに、&quot;ふふふっ&quot;が突破前に戻ったときは、オートバックアップのデータも突破前に戻ってた<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時12分<>緊急所を使ってれば、オートバックアップを含めて４種のバックアップが…。<><>2721<><><>
long<>アメ<>2010年11月10日(水)01時12分<>どうやったらそんなことができるのやら。　結構痛いですよね。。<><>173<><><>
harera<>Nii<>2010年11月10日(水)01時12分<>サクッとってｗ　2窓が・・（ぁ<><>6967<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時11分<>その誤字は仕様みたいですね（<><>38263<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時11分<>ちなみに、不正ログインされてキャラデータをいじくられても、幾多ものバックアップがあるので安心です！ｂｙジュピタ<><>2721<><><>
kazuma<>かづま<>2010年11月10日(水)01時11分<>キャー！素数！素数ー！<><>19684<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時11分<>きゃー(*゜ノO゜)&lt;ジュピタさん素数ー！<><>1802<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時10分<>ぁ、大事なことだから白チャで言っとこうｗ<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時10分<>おでけたでけた<><>19684<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時10分<>ちなみに、キャラデータはいじくられても、幾多ものバックアップがあるから安心なしゃい！！！<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時10分<>(*´ｑ`)　fm…　<><>38262<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時10分<>ｗｗ<><>1801<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時10分<>面倒なだけ・・・ではないよ？<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時10分<>今回はおとがめなし・・・ジュピタさん寛大ｗぇ<><>1799<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時09分<>ですです<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時09分<>更新ってＦ5ｄｅｓｕｘｔｕｋｅ？<><>19684<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時09分<>マテリア更新を終えて有頂天になってるところをサクッと攻撃されましたね・ω・`)<><>2721<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時08分<>そうですねー。　そこらへんはOKでしょう<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時08分<>連勝率チェックは冒険者一覧からのステを別タブで開いて更新でおｋかと。<><>1784<>93182<><>
long<>アメ<>2010年11月10日(水)01時07分<>へぇー情報漏洩とはねぇ。<><>172<><><>
kazuma<>かづま<>2010年11月10日(水)01時06分<>連勝率ちぇっくもか。。。<><>19684<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時06分<>ブラウザアプリとか使えば別なんでしょうが・・・<><>1777<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時06分<>なるほど。。。私は携帯とはいってもキャパオーバーでチャンプ戦しかできなかったですｗ<><>1777<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時06分<>(*´ｑ`)　fm<><>38254<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時05分<>たぶん携帯などでINしてると分かると思いますが、更新できます<><>38253<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時05分<>正面から堂々と入れば2キャラIN可能・・・ブツの受け渡しはスムーズにいけそう。。。ｗ<><>1773<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時04分<>コイン売るの凄く面倒になるのか・・・・<><>19684<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時02分<>更新ボタン・・・？　押したらトップ戻ってましたが、、ｗ<><>1757<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時02分<>戻る、よりバックスペースボタンが効果的でした？　クールタイムといわれても戻ってしまえば・・・ｗぁ<><>1754<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時01分<>私は更新ボタンが便利でした（ぁ<><>38252<>93182<><>
kazuma<>かづま<>2010年11月10日(水)01時01分<>そんな事より今日のとーますさん調子がよろしい様でつらいです<><>19683<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)01時01分<>戻るボタンって便利だったんですか？<><>38252<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)01時00分<>不便てｗ　禁止行為でしょう？ｗ　（使ってましたが・・・マテ<><>1748<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)01時00分<>ブラウザの戻るボタンとかも使えなくなりますねー。　すこーし不便（まて<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時58分<>(*´ｑ`)　fm<><>38252<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時58分<>でもよかったよかった。。。これで不正は不可能にｗ<><>1735<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時58分<>2窓不可ですねｗ<><>1731<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時57分<>これで宿屋利用の小技封印かな。。ｗ<><>38251<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時55分<>(*´ｑ`)　fm…<><>38251<><><>
harera<>Nii<>2010年11月10日(水)00時48分<>じゃ、おｋですか。よかったです＾＾<><>6959<><><>
long<>アメ<>2010年11月10日(水)00時48分<>って。。　失礼。向けられてる対象が私ではなかったと。ｗ<><>171<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時48分<>んーーーっと。掲示板かいてきますｂ<><>2721<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時47分<>ログイン画面へ直接開くのが直リンクという解釈でいいと思います<><>38249<><><>
long<>アメ<>2010年11月10日(水)00時46分<>いえお気に入りはこのページにリンクする前のページかな。　TOPみたいな<><>171<><><>
harera<>Nii<>2010年11月10日(水)00時45分<>お気に入りって直リンクですか？<><>6959<><><>
long<>アメ<>2010年11月10日(水)00時44分<>って直リンか。。　別窓になるのが面倒なので、思いっきりやってましたわ申し訳ない。<><>170<><><>
long<>アメ<>2010年11月10日(水)00時43分<>おつかれさん、<><>170<><><>
harera<>Nii<>2010年11月10日(水)00時42分<>おつかれさまです<><>6959<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時42分<>何か不具合がありましたら報告お願いしますー。<><>2721<><><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時42分<>(*´ｑ`)　fm<><>38249<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時40分<>お疲れ様です＾＾<><>1609<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時40分<>ということは・・・神さんの件も、私・・のデータ入っても仕方ないので、かづまさんとこ入って私が発言してるの見たんでしょうね<><>1609<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時39分<>OK　とりあえず一時処置終了。<><>2721<><><>
kazuma<>かづま<>2010年11月10日(水)00時37分<>あー関係ないのかな。<><>19683<>93182<><>
harera<>Nii<>2010年11月10日(水)00時37分<>がんばです～<><>6959<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時36分<>すみません・ω・)直リンクが最近目立つので、対策工事中です…。<><>2721<><><>
long<>アメ<>2010年11月10日(水)00時36分<>何もできなくなってますね。　まぁ待ちますかね。<><>170<><><>
kazuma<>かづま<>2010年11月10日(水)00時36分<>各個人が気づけて注意喚起、特定とかできそうですね<><>19683<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時36分<>セキュリティ関係で調整中みたい<><>38249<><><>
kazuma<>かづま<>2010年11月10日(水)00時35分<>ログＩＮした時に時間だけじゃなくＩＰも出る様にしとけば<><>19683<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時34分<>ですねー。。気になります<><>38249<>93182<><>
harera<>Nii<>2010年11月10日(水)00時34分<>なんでしょう？<><>6959<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時33分<>さっきの不正ログインの主はわからないのかな。。。？　気になるところ。。。<><>1609<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時33分<>頑張ってください・・・＾＾；<><>1609<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時33分<>ｗ<><>19683<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時33分<>(*´ｑ`)　fm。。入れないですね<><>38249<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時33分<>面倒ー・・・<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時32分<>あー・・・そのせいで、色々と不具合が生じたｗ<><>2721<>93182<><>
long<>アメ<>2010年11月10日(水)00時32分<>あれ。。　ほとんどの施設は入れないｗ<><>170<><><>
long<>アメ<>2010年11月10日(水)00時32分<>うん・？　依頼所いけなくなってる？<><>170<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時31分<>お疲れ様です＾＾<><>1597<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時31分<>不正ログインの対策は完了しましたー。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時31分<>OK<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時30分<>チャット発言のIPわからないんですか？？<><>1593<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時28分<>うれしいやらかなしいやらｗｗ<><>1578<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時28分<>変なの湧き出したってことはそれだけ有名になったってことか・・・（ぁ<><>19683<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時26分<>ホスト番号…。<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時25分<>IPアドレスみたいなのかな？<><>38243<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時25分<>お願いしますｗｗ<><>1554<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時25分<>多分、識別番号みたいなのかな・・・？　調べまふｗ<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時25分<>１０３４？<><>1550<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時25分<>普段こういうのは使わないから調べないと＾＾；<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時24分<>なるほどー。さっきの発言だけ１０３４だー。<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時24分<>たまに携帯INとかもありますけど。<><>1541<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時23分<>ほとんど一緒かなぁ。。。<><>1532<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時23分<>動きませんｗ<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時23分<>通報したら警察動くかな？<><>19683<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時22分<>妖精さんですか。。ｗ（違<><>38242<><><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時22分<>だめー。するのは私・ｗ・　ところで、再逢さん、いつも同じPCでINしてますか？<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時22分<>ジュピタさんに任せたっ！<><>1527<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時22分<>説明していいです？　荒立てないほうがいい？<><>1523<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時22分<>ぃぁぃぁ…誤爆より性質が悪い精霊さんのようです・ｗ・<><>2721<><><>
long<>アメ<>2010年11月10日(水)00時21分<>誤爆か。<><>168<><><>
takumi52<>☆★刹那☆★<>2010年11月10日(水)00時21分<>今の時点でガッカリ村よりいい場所あるのかなｗ<><>329<>39<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時21分<>(*´ｑ`)　fm<><>38241<><><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時20分<>って、このチャンネル見れない人からしたら私、怪しすぎｗｗ<><>1510<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時20分<>(*´ｑ`)　fm<><>38241<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時19分<>アク禁ざまー<><>19683<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時19分<>宣戦布告ですよね、これｗ<><>1503<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時19分<>さっきの対策①を発動しますかー・・・。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時18分<>完全に原因特定できましたねー・ｗ・<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時18分<>不正INしてるから見れるんじゃないかな。と思うけどね<><>38240<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時18分<>うぜーｗ<><>19683<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時18分<>ｗ<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時18分<>下のチャンネル使ってない発言です。<><>1495<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時18分<>下の、私じゃないですよ？　誰か入ってますね<><>1491<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時17分<>なんにしても気味の悪い話です(/ω・＼)<><>1491<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時17分<>私人の見てますもんｗ<><>1034<><><>
kazuma<>かづま<>2010年11月10日(水)00時17分<>あーそんな事があったのか<><>19683<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時17分<>んー。それはないと思いますねー・・・。<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時16分<>全然わかりませんが設定してる人がわかる。とか利用者だけ判別できるのかなと<><>19683<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時16分<>あーそっかｗ　そういえばそうでしたｗｗ<><>1480<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時16分<>それか私のステ変更画面が見れるのか・・<><>1480<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時16分<>私から、「ふふふっ」さんにささやきましたから。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時15分<>いえいえ<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時15分<>でもささやいたのだいぶ前ですよ？　今になって、私が使えてるの知ってるってのはやはり内容見れてるんじゃないかなぁ・・？<><>1477<>93182<><>
takumi52<>☆★刹那☆★<>2010年11月10日(水)00時15分<>レベル上がらないの～！<><>328<>39<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時14分<>そういうことですかｗ　なるほどなるほど。。。<><>1477<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時14分<>したかったのかもですよ？ｗ　メテオどーん！　楽しそうじゃないですかｗぁ<><>1473<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時14分<>まぁ９３１８２っていう単語　ささやきでしか出してないですからねｗ<><>2721<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時14分<>そうそう。会話みれるんならそこ聞かないですよね。<><>19683<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時14分<>&quot;発言したかった&quot;っていうなら別ですがｗ<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時14分<>ささやきが見えるというのはなぜ？　そのような会話があったんですか？？<><>1468<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時13分<>なるほど。。。<><>1463<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時13分<>推測ですが。　まぁ、ささやきの内容が見れるのは間違いなさそうなので<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時12分<>チャンネル内の会話が見えるなら、敢えてチャンネル使えない理由を尋ねる必要は無かった気がするんですよねー。<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時12分<>やっちまった・・・orz　まぁ核心に迫る答えは聞けなかったでしょうけど。。ｗ<><>1450<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時11分<>間違いなく。。。。あなただっ！ｗ<><>19683<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時11分<>ログが・・・流れた・・・私かっ！！ｗ<><>1442<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時10分<>でその後ログがながれますた！<><>19683<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時10分<>使ってる人わかるんですか？<><>19683<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時10分<>まぁ可能性はいくつかあるんですよー。<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時09分<>どう答えたんですか？ｗ<><>1432<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時09分<>ですねー。チャンネル詮索とか気持ち悪いです<><>38236<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時09分<>って聞かれますた<><>19683<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時08分<>んで今日神さんにモノさんも使ってますが僕はなんで使えないの？<><>19683<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時08分<>メテオどーんｗ　どうでも（ｒｙ<><>1432<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時08分<>前チャンネルばれてたじゃないですか？＞ゆうさん<><>19683<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時08分<>いつもメテオどーん　とか言ってるのを覗かれていたかもしれない！<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時08分<>(*´ｑ`)　fm…　<><>38236<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時07分<>どうもノゾキが流行っているそうでー。　まぁ、あんまりハッチャけた話をしていると恥ずかしいかもしれないよー、と。<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時07分<>以上ｗ<><>1428<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時06分<>が、完璧ではないので現在もチャンネル＆ささやきの内容は見られている可能性もあることは頭に入れとくように、とのこと。<><>1423<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時06分<>ニーさんとかすらりんさんだろーなｗ<><>19683<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時06分<>了解でし<><>19683<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時06分<>しかも複数名いるとのこと、多少の対策はしてくださったそうです。<><>1423<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時06分<>神さんの話？<><>38236<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時05分<>しましたー　ご存知だったみたいです＾＾；<><>1423<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時04分<>モノさん神さんの話しました？<><>19683<>93182<><>
fufufu<>モノムツカリ<>2010年11月10日(水)00時04分<>!!ギルダンそんな秘密があったんですか・・・ｗ<><>1419<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時04分<>ちなみにマテリアも発動しますん<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時04分<>多くの静アビはギルダンでは発動しないんですよー。<><>2721<>93182<><>
jupiter<>†ジュピタ†<>2010年11月10日(水)00時03分<>というのもですねー。命中時空や回避時空に限りませんが<><>2721<>93182<><>
togetoge<>園長 ゆう<>2010年11月10日(水)00時01分<>悪魔界、オリ武器のみで当たるものなら命中時空いらないかな？・・・（<><>38232<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時01分<>試練は4回中1回あたったかな？<><>19683<>93182<><>
kazuma<>かづま<>2010年11月10日(水)00時00分<>さっき一回試しましたが1万じゃエンジェルはずしました。<><>19683<>93182<><>
