1111<>カルチョ<>2010年12月15日(水)23時59分<>ぇｗいまから<><>843<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)23時59分<>(´・ω・`)　ｆｍ・・・やっと壊れパワー400万<><>50134<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)23時59分<>夕食ｗｗ<><>10977<><><>
jupiter<>†ジュピタ†<>2010年12月15日(水)23時58分<>おなか空いてきた・ｗ・　夕食食べようかな・・<><>3677<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)23時51分<>┏┓<><>10975<><><>
1111<>カルチョ<>2010年12月15日(水)23時51分<>???<><>841<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)23時50分<>┗┛<><>10975<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)23時44分<>╋╋┛┏┓<><>10974<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)23時41分<>┓┓┓┛┛┛<><>10973<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)23時22分<>懐かしいｗ<><>10970<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)22時02分<>┛┏╋┓<><>10944<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時57分<>(*´ｑ`)　fm・・・<><>50131<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)21時56分<>ドラクエ7のラッキーパネル用のノートを作ったことがｗ<><>10942<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時55分<>　<><>50131<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時55分<>気がつくとPARばかり（ry<><>50131<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時55分<>私もドラクエに限らずカジノは苦手ですね('A`)<><>50131<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)21時54分<>ドラクエ以外のカジノは苦手でしてｗ<><>10941<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時53分<>仮想１Fでスタートッカ稼ぐという手も<><>50131<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時52分<>その威力なら、EXに頼らないでもいいような気も<><>50131<><><>
aisai<>柊逢<>2010年12月15日(水)21時52分<>(´・ω・`)ほほー・・ｗ<><>48528<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)21時52分<>仕方ない　明日からがんばろう（ぇ<><>10940<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時51分<>宿屋通い忘れで地獄自滅はしょっちゅう。。ｗ<><>50131<><><>
aisai<>柊逢<>2010年12月15日(水)21時51分<>２窓使えるんなら設定なしでも毎回通う自身はあるのですが。ｗ<><>48528<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時51分<>私は宿代節約に自動OFFしてますが<><>50131<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)21時51分<>20回って600億か。。　1日1回行ったとしたら20日　今年中に行かないのか＾＾；<><>10940<><><>
aisai<>柊逢<>2010年12月15日(水)21時50分<>設定しとかないと宿屋通い忘れで地獄自滅するんですもの・・・ｗ　保険設定ですｗ<><>48528<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時50分<>(*´ｑ`)　fm<><>50131<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時50分<>んー。倍使ってるだけで関係は無いと思いますけどね<><>50131<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)21時49分<>重要な9999を9に省略したら変な文になったか。。<><>10940<><><>
aisai<>柊逢<>2010年12月15日(水)21時49分<>たまーに行ってます。ｗ　自動設定しつつ通うとダメなんですかね？<><>48527<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)21時48分<>20回EX行けば命中9なりそうだな。。<><>10940<><><>
aisai<>柊逢<>2010年12月15日(水)21時48分<>きっと再逢だけもらえない仕様なんですね・・・そうなんでしょっ！（ぁｗ<><>48527<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時48分<>自動だと貰えないですよ？('<><>50131<>93182<><>
aisai<>柊逢<>2010年12月15日(水)21時47分<>！！　私一個ももらってないですけど！ｗ<><>48527<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時47分<>宿屋餅がやっと20個に、、ｗ<><>50131<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時45分<>困難な手順ですが、頑張ってくださいｗ<><>50131<><>混沌帝龍†終焉の使者†<>
harehare<>エヴァンジェリン<>2010年12月15日(水)21時43分<>w<><>791<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時43分<>ドキッ!!　Σ(~∀~||;)<><>50131<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)21時43分<>私もいつかそれで稼ぎたいのでｗ<><>10939<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2010年12月15日(水)21時43分<>・・・ひぃ<><>3677<><><>
jupiter<>†ジュピタ†<>2010年12月15日(水)21時43分<>ジュピタが<><>3677<><><>
jupiter<>†ジュピタ†<>2010年12月15日(水)21時42分<>そこには<><>3677<><><>
jupiter<>†ジュピタ†<>2010年12月15日(水)21時42分<>あなたが後ろを振り向くと<><>3677<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時42分<>　<><>50131<><><>
jupiter<>†ジュピタ†<>2010年12月15日(水)21時42分<>まぁ正義は普通は消耗品ですもんね(・ω・`)<><>3677<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時42分<>（( ゜Д゜)　・・ジュピタさん居たのかっ（（<><>50131<><><>
aisai<>柊逢<>2010年12月15日(水)21時42分<>！！　私が頑張って作ったときには値下がってそうな気がする。。ｗ　時空のように。。。<><>48527<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時41分<>棍棒で7500億で売ったのは伏せておこう。。（ぁ<><>50131<><>混沌帝龍†終焉の使者†<>
jupiter<>†ジュピタ†<>2010年12月15日(水)21時41分<>私も狙おうかな・・・ｗ　難しいですけど・・・ｗ<><>3677<>93182<><>
aisai<>柊逢<>2010年12月15日(水)21時41分<>棍棒か金槌でウハウハですもんね。。ｗ<><>48526<>93182<><>
jupiter<>†ジュピタ†<>2010年12月15日(水)21時41分<>正義ってそんなに高いのかー・ｗ・！<><>3677<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時40分<>しばらく安泰かな。。ｗ　7500億（ぇ<><>50131<>93182<><>
aisai<>柊逢<>2010年12月15日(水)21時40分<>私も狙おうかな・・・ｗ　難しいですけど・・・ｗ<><>48526<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時39分<>売りましたｗ<><>50131<>93182<><>
aisai<>柊逢<>2010年12月15日(水)21時39分<>正義売ったんですか？？ｗ　いいなぁ・・・ｗ<><>48526<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時38分<>　<><>50131<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時38分<>枯れた銀行が一気に貯金が潤った。。ｗ<><>50131<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時35分<>おかげさまで＾＾<><>50131<><><>
aisai<>柊逢<>2010年12月15日(水)21時34分<>おめ＾＾<><>48526<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時34分<>ついに揃った。。ｗ<><>50131<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時31分<>(*'-')ゞどもです♪<><>50131<><><>
aisai<>柊逢<>2010年12月15日(水)21時30分<>おっｗ　そういうわけですので出しますーｗ<><>48525<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)21時30分<>(*´ｑ`)　fm・・・ひまわりさんありがたや～<><>50131<><><>
aisai<>柊逢<>2010年12月15日(水)21時14分<>いってらっしゃいませ＾＾<><>48523<><><>
EJ20<>ひまわり<>2010年12月15日(水)21時12分<>よろしくお願いします。では私はこれからお出かけ～　ノシ<><>19585<><><>
aisai<>柊逢<>2010年12月15日(水)21時12分<>了解ｗ　伝えておきます(　－｀_´-)ｂ<><>48523<><><>
EJ20<>ひまわり<>2010年12月15日(水)21時11分<>合成石でお金も必要ですし今回はサービスで＾＾<><>19585<><><>
aisai<>柊逢<>2010年12月15日(水)21時11分<>お金は後で受け取るんです？<><>48523<><><>
aisai<>柊逢<>2010年12月15日(水)21時11分<>あぃあぃー<><>48523<><><>
aisai<>柊逢<>2010年12月15日(水)21時10分<>いつも２０億で売買成立してまつよね？？<><>48523<><><>
EJ20<>ひまわり<>2010年12月15日(水)21時10分<>出しますね～<><>19585<><><>
aisai<>柊逢<>2010年12月15日(水)21時10分<>お金は持ってませんけど・・・預かりましょうｗ<><>48523<><><>
EJ20<>ひまわり<>2010年12月15日(水)21時10分<>入力ミス＾＾；<><>19585<><><>
EJ20<>ひまわり<>2010年12月15日(水)21時09分<>お金持ちの再逢さんにお願いしようかしかな＾＾<><>19585<><><>
EJ20<>ひまわり<>2010年12月15日(水)21時09分<>誰かゆうさんに渡してくれる人いるかな～？<><>19585<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時18分<>(*´ｑ`)　fm・・・<><>50131<><><>
doran<>バニラ<>2010年12月15日(水)20時17分<>無敵が1個ならあるんですが　あんまり意味ないなｗ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時13分<>　<><>50130<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時13分<>何処かに最強剣譲ってくれる親切な方は居ないものか・・・('<><>50130<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時11分<>コインが逢先生のように安定して増やせると心強いですけどね～<><>50130<><><>
doran<>バニラ<>2010年12月15日(水)20時11分<>やっぱりこのデータで手に入れておくのが一番コストを抑えられるか。。ｗ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時10分<>(*´ｑ`)　fm　最低480億で2個<><>50130<><><>
doran<>バニラ<>2010年12月15日(水)20時09分<>一応3つをただで入手できるのと720億で3つ手に入れるのではだいぶお金の消費が変わりますからねぇ。。<><>104<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時07分<>得なのかわからないですけど。。ｗ<><>50130<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時07分<>そのデータで攻略進めるのが無難ではありますね<><>50130<><><>
doran<>バニラ<>2010年12月15日(水)20時06分<>240億かかるのが痛いですがｗ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時05分<>コイン貯めてチケ稼げば意外に早いのかも<><>50130<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)20時04分<>ｆｍ。あれの合成も面倒ですけどね。<><>50130<><><>
doran<>バニラ<>2010年12月15日(水)20時02分<>このデータで時雨取るより普通にあれでやったほうが得なのかわからなくなってきた。。ｗ<><>104<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)19時01分<>了解<><>771<><><>
1111<>カルチョ<>2010年12月15日(水)18時59分<>そろそろ飯落ち～<><>790<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)18時54分<>がんばって<><>770<><><>
1111<>カルチョ<>2010年12月15日(水)18時53分<>それまでにはなってみせるｗ<><>789<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)18時51分<>来年ｗ<><>770<><><>
1111<>カルチョ<>2010年12月15日(水)18時50分<>魔法剣士・・・いつになったらなれるんだろｗ<><>788<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)18時50分<>ドンマイｗ<><>770<><><>
1111<>カルチョ<>2010年12月15日(水)18時49分<>しかも被りすぎｗ<><>788<><><>
1111<>カルチョ<>2010年12月15日(水)18時49分<>また魔法剣士になれなかったか。。<><>788<><><>
jupiter<>†ジュピタ†<>2010年12月15日(水)18時08分<>そういえば２回目にFF５やった時エンキドウ出なくてショックだったなぁ・・・。<><>3677<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)18時07分<>オリジナル武器です<><>10936<><><>
1224<>PANP-KING<>2010年12月15日(水)18時06分<>その武器なんですか?&gt;&gt;混沌帝龍ｓ<><>168<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)18時00分<>おいてけぼりはなしだぜー<><>10936<><><>
aisai<>柊逢<>2010年12月15日(水)18時00分<>エンキドウ・・・ｗ<><>48522<><><>
sleipnir<>驪竜 陰之<>2010年12月15日(水)17時59分<>ｗｗ<><>21273<><><>
aisai<>柊逢<>2010年12月15日(水)17時59分<>し・・・しまったー！　今のセリフはなしでｗ<><>48522<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時58分<>エンキドウは？ｗ<><>10935<><><>
sleipnir<>驪竜 陰之<>2010年12月15日(水)17時58分<>その台詞を言うと、もう柊逢さんが居なくなりそうな気がしますｗ<><>21272<><><>
aisai<>柊逢<>2010年12月15日(水)17時57分<>この場を借りて・・・(*゜ノO゜)&lt;ラオウだよー！ｗ　わが生涯に一片の悔いなし！ｗ<><>48522<><><>
sleipnir<>驪竜 陰之<>2010年12月15日(水)17時57分<>でもギルガメッシュは馬乗ってないな・・・<><>21272<><><>
aisai<>柊逢<>2010年12月15日(水)17時57分<>ギルガメッシュの要素・・・あります？ｗぁ<><>48522<><><>
sleipnir<>驪竜 陰之<>2010年12月15日(水)17時55分<>柊逢さんのもギルガメッシュだと思ってましたｗ(何故<><>21272<><><>
aisai<>柊逢<>2010年12月15日(水)17時54分<>ギルガメッシュはゆうさん（チャンプ時）では・・・？ｗ<><>48522<><><>
sleipnir<>驪竜 陰之<>2010年12月15日(水)17時53分<>ラオウだったんだ・・・ギルガメッシュかと思ってた・・・(いまさら<><>21271<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時46分<>ネギ来た～～～～～～～～～<><>762<><>☆★刹那☆★<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時41分<>期待ですかｗ<><>10935<><><>
aisai<>柊逢<>2010年12月15日(水)17時40分<>期待していますよｗ<><>48522<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時40分<>いいスライムの絵があればそのうちｗ　でも変更は来年の初プレイにでも。。<><>10935<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時40分<>いつもの半分ぐらいしかもらえない<><>762<><><>
aisai<>柊逢<>2010年12月15日(水)17時39分<>ペンギンソルジャー連れてWペンギン！ってのが一番好きでしたが・・・ソルジャー進化しちゃうので・・・orz<><>48522<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時38分<>確かにペンギンだとどっちがペットかわからないかもしれない。。ｗ<><>10935<><><>
aisai<>柊逢<>2010年12月15日(水)17時38分<>名前がスライム系のときはきっとスライム画像に戻ると信じています・・ｗ<><>48522<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時38分<>何か経験値が美味しくない<><>761<><><>
aisai<>柊逢<>2010年12月15日(水)17時37分<>実際は人っぽいエッグエンジェルや屋敷荒らし連れてるとどっちがペットかわかんなくなったのでカエチャエ！とｗ<><>48522<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時37分<>私はもうスライムじゃないけど気にしないっ！<><>10934<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時37分<>いかついｗ<><>761<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時36分<>乗り物があるのはちょっと羨ましい('<><>50129<><><>
aisai<>柊逢<>2010年12月15日(水)17時36分<>ペンギンちゃんは進化すると黒馬になったのでまたがっております（違<><>48522<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時36分<>ペンギンは凄い修業を積みラオウに進化した！<><>10934<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時35分<>ペンギンすごい進化ですね。（違<><>50129<><><>
aisai<>柊逢<>2010年12月15日(水)17時34分<>(・0・。) ほほーっｗ　そんなとこまでお気づきに・・・ｗぁ　ペンギンやめてラオウです(/ω・＼)<><>48522<><><>
1111<>カルチョ<>2010年12月15日(水)17時33分<>柊逢さんのアイコンペンギンじゃないｗ<><>767<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時32分<>普段見ませんし<><>761<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時32分<>今ぐらいに気づいたというｗ<><>10934<><><>
aisai<>柊逢<>2010年12月15日(水)17時32分<>ねぇｗ（ぁ<><>48521<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時32分<>そうなんですよｗ<><>10934<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時32分<>ってか、気づくの遅っｗ<><>50129<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時31分<>ノート越え。。<><>10934<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時31分<>強いｗ<><>760<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時31分<>威力も命中も2万超えですね<><>50129<><><>
aisai<>柊逢<>2010年12月15日(水)17時31分<>(´・ω・`)<><>48521<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時30分<>逢さんの武器強いｗ<><>10934<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時30分<>みす<><>10934<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時30分<>逢<><>10934<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時29分<>117回で多分基本職コンプしたかも<><>760<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時29分<>117はたぶん最短記録<><>50129<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時28分<>ヒーローまでの新職除いた一般職を最短コンプしたの135転くらいだった気がする<><>50129<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時28分<>きたこれｗ<><>760<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時27分<>エヴァンジェリンさんは被りが比較的少ない。。ｗ<><>50129<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時23分<>町以降はねぇｗ<><>10934<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時22分<>(*´ｑ`)　fm<><>50129<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時19分<>後１個なんですけど、出ないような気がしてｗ<><>759<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月15日(水)17時18分<>基本職全部マスターしておいたほうがいいかもしれません<><>50129<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時17分<>てかガッカリ村まではまだ楽で終わりの町から敵強いですよね？<><>758<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時16分<>難しそ～<><>758<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時16分<>10倍のレベル上げる途中にオリ武器さえ入手していればなおいいかもｗｗ<><>10933<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時14分<>今の１０倍以上ｗ<><>757<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時12分<>高レベルにするまでがつまんないけれど私ぐらいになったらレベル上げつつ悪魔界勝てるようにするのが目標になるかな～？<><>10933<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時11分<>まず基本職全部マスターした方がいいですか？<><>756<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時11分<>がんばりますｗ<><>756<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月15日(水)17時10分<>そうですね。情報屋で情報買うか、もっと攻略進めたら詳細公開しますよ('<><>50129<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時09分<>魔薬ってスタートッカーですか？<><>755<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時08分<>なるほど<><>755<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時07分<>魔薬で威力上げれるので。わかりやすく言えばドーピング武器<><>50129<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時06分<>合成とか？<><>754<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)17時06分<>オリジナル武器は将来威力10万とか化物武器になる可能性があります<><>50129<><><>
1224<>PANP-KING<>2010年12月15日(水)17時06分<>また・・・＾＾；<><>168<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時03分<>そんなに違うんですか？<><>753<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時02分<>威力はゆうさんの半分ぐらいと思えば。。ｗ　<><>10933<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時02分<>でもこれ作ろうとしなければ５０億は貯まってる<><>753<><>カルチョ<>
1111<>カルチョ<>2010年12月15日(水)17時01分<>ｗｗすごいですね<><>758<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月15日(水)17時01分<>やっぱりオリジナルだったかｗ<><>753<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)17時00分<>これはオリジナル武器である装備がないと手に張らないですね<><>10932<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時58分<>今トマト付けるとダメージ３０００万ぐらいにｗ<><>752<><>カルチョ<>
1224<>PANP-KING<>2010年12月15日(水)16時56分<>その武器なんですか?&gt;&gt;混沌帝龍ｓ<><>168<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)16時54分<>私が装備してる<><>10931<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時54分<>３５０くらいだったかな？<><>750<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時53分<>防御力はそこまで高くないよ<><>750<><><>
1224<>PANP-KING<>2010年12月15日(水)16時52分<>羽衣って防御力どんくらいなんですか？<><>167<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時51分<>まあすぐに貯まるだろうしｗ<><>749<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)16時49分<>製造品より羽衣優先したほうがいい。　製造品で作れるものほとんどだめ。。ｗ<><>10931<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時48分<>また２４億使っちゃった～ｗ<><>749<><><>
1111<>カルチョ<>2010年12月15日(水)16時47分<>製造品貯めたいけど闇の羽衣買うお金がなくなる<><>754<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)16時47分<>動物園畑だと10個以上製造品が簡単に手に入るからねぇ。。<><>10931<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時47分<>抜けてますね～ｗｗ<><>748<><><>
1111<>カルチョ<>2010年12月15日(水)16時46分<>レベルかｗ<><>754<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)16時46分<>レベル抜けてたかｗ<><>10931<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時45分<>レベルじゃない？<><>748<><><>
1111<>カルチョ<>2010年12月15日(水)16時45分<>何を２００にするんですか？<><>754<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)16時44分<>悪上げるとか製造品貯めるとかなら200にしたほうが早いしね。<><>10931<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時44分<>お金があるとき<><>747<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月15日(水)16時43分<>高額購入はお金の無駄。　目的がないならやめたほうがいいよｗ<><>10931<><><>
1224<>PANP-KING<>2010年12月15日(水)16時43分<>安全なときって？<><>167<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時43分<>トマトつえ～<><>747<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時43分<>タイミングを見て安全なときにやれば良かったなｗ<><>747<><><>
1224<>PANP-KING<>2010年12月15日(水)16時42分<>今日はまだ畑行ってなかったから助かった＾＾；<><>167<><><>
1224<>PANP-KING<>2010年12月15日(水)16時40分<>なぬッッ!!!<><>167<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時39分<>倒してやろおｗ<><>747<><><>
1224<>PANP-KING<>2010年12月15日(水)16時39分<>やばッッ＾＾；<><>167<><><>
harehare<>エヴァンジェリン<>2010年12月15日(水)16時08分<>びみょ～<><>737<><><>
nago<>天桜x<>2010年12月15日(水)13時26分<>そんな後ですか・・・ｗ<><>110<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時25分<>　<><>50129<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時25分<>やっと仲間が揃ったところで　ラスボスの情報収集してるようなもので('<><>50129<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時24分<>ドラクエでいうと<><>50129<><><>
nago<>天桜x<>2010年12月15日(水)13時18分<>多分大丈夫です（汗<><>110<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時17分<>　<><>50128<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時17分<>ほんとにわかってくれたんだろうか；<><>50128<><><>
nago<>天桜x<>2010年12月15日(水)13時15分<>わかりました；<><>110<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時15分<>正義の前にも色々あるんですよ。　正義装備なんて攻略がほぼ終わってる証みたいなものです<><>50128<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時14分<>相応のキャラにはみんなコッソリ教えてくれたりするから心配無いです<><>50128<><><>
nago<>天桜x<>2010年12月15日(水)13時13分<>・・・テストですかｗｗｗ<><>110<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時13分<>むやみな質問攻めは迷惑ですよ。と警告してみるテスト('<><>50128<><><>
nago<>天桜x<>2010年12月15日(水)13時11分<>　それはわかってます；<><>110<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)13時10分<>その程度のLVでは作り方知ってても無理<><>50128<><><>
nago<>天桜x<>2010年12月15日(水)13時10分<>そうですか・・・；<><>110<><><>
serizawa<>シャナ<>2010年12月15日(水)13時09分<>ネタバレなんで、言えません。<><>166<><><>
nago<>天桜x<>2010年12月15日(水)13時04分<>作り方とかあるんでしょうか？；<><>110<><><>
hurukawa<>古河渚<>2010年12月15日(水)13時04分<>工房<><>2175<><><>
nago<>天桜x<>2010年12月15日(水)13時02分<>正義ってどうやって作るんですか？・・・；<><>110<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)12時02分<>gyaaa・・・負けた。。<><>50128<><><>
togetoge<>園長 ゆう<>2010年12月15日(水)00時55分<>(*´ｑ`)　fm<><>50127<><><>
aisai<>柊逢<>2010年12月15日(水)00時15分<>今日は将軍が勝負の決め手を握りそうね。　むぅー。。<><>48518<>93182<><>
aisai<>柊逢<>2010年12月15日(水)00時14分<>今回は赤姫にいきたいですけどねぇ・・・難しい。。<><>48518<>93182<><>
togetoge<>園長 ゆう<>2010年12月15日(水)00時12分<>ドラハン調子悪いくせに怖いなー。。<><>50127<>93182<><>
aoumi<>青海岡崎２<>2010年12月15日(水)00時05分<>(；´・ω・｀)ゞごめんなさい、落ちます。<><>15<><><>
