togetoge<>園長 ゆう<>2010年12月09日(木)23時59分<>ジュピタさんリンゴを一生懸命植えてましたよ<><>50037<>93182<><>
long<>アメ<>2010年12月09日(木)23時58分<>GXなどの全体系は、代償あるから当たらないときついよね。<><>1873<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時58分<>いや、すいません。どの敵でも当たるのでさっきより高いです<><>176<><><>
aisai<>柊逢<>2010年12月09日(木)23時58分<>なんで天上騎士団畑の生産下がってるんだろう・・・？　バグかな・・・？<><>48352<>93182<><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時56分<>勝率はさほど変わらないと言うことくらいです<><>176<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時56分<>言うとしたら<><>176<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時56分<>もう続きという続きがありませんので気にしないでください<><>176<><><>
long<>アメ<>2010年12月09日(木)23時55分<>ぁ失礼。　続きどうぞ。ｗ<><>1873<><><>
long<>アメ<>2010年12月09日(木)23時54分<>modori-.<><>1873<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時54分<>ただ一撃必殺３回に２回ぐらいしか出ない<><>176<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時54分<>グランドクロス自体の命中は低いのかもね<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時53分<>必殺率１２３％威力５００万<><>175<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時52分<>多少はあるかも<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時51分<>そいえばさっきからDEX１で当たってます・・・LUKの分？<><>175<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時49分<>グランドクロスは外すのかもしれませんね<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時47分<>それがDEX１じゃグランドクロスはずれちゃって<><>175<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時47分<>火力足りてるなら<><>50036<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時46分<>LUKとEGO両方MAXもいいね<><>50036<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時46分<>DEX1でも攻撃当たるならその分火力上げれそうな<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時45分<>INT減らしてLUKに持っていこうかな<><>175<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時45分<>２ターン目に出なかった～千万こえてます値～<><>175<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時42分<>闇の衣持ってるなら、２ターンでガッカリ一掃できるかも<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時42分<>五月雨じゃあ１００万ですね～<><>175<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時41分<>ソロになってHP1で火力試してみるといいです<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時40分<>一撃必殺？強いの？<><>175<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時40分<>五月雨などじゃ火力足りない感じかな～？<><>50036<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時38分<>一撃必殺は？<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時37分<>魔法剣ファイガとグランドクロスで２２０万ぐらいです～<><>175<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時37分<>おれが３人居たら安定するのにな～ｗ<><>175<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時36分<>ガッカリは2体だから高威力単体アビのゴリ押しで勝てないかな？<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時33分<>PTにもう一人全体攻撃できる人がいればもう少し安定するはず・・・<><>174<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時32分<>(*´ｑ`)　fm<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時31分<>だてに１１０回も転生してませんよｗ<><>174<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時30分<>それだけ、低レベルで強い敵を倒してるんですよ<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時29分<>今の倍以上ｗ<><>174<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時29分<>アビの発動率よくなるのLV400↑頃かな・・？<><>50036<><><>
aisai<>柊逢<>2010年12月09日(木)23時29分<>(´・ω・`)ノ <><>48349<><><>
aisai<>柊逢<>2010年12月09日(木)23時29分<>ですね。　今すぐ常勝できるようなさぁーくせーんはありませんｗ<><>48349<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時28分<>ありです～<><>174<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時28分<>やっぱりそうですよね～<><>174<><><>
aisai<>柊逢<>2010年12月09日(木)23時27分<>レベル上げてステ振りでアビの発動率よくなると勝率上がるかもです。。<><>48349<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時26分<>勝てるときと負けるときがありましてｗ<><>174<><><>
aisai<>柊逢<>2010年12月09日(木)23時25分<>レベルがまだ足りないかなぁ・・・といった感じですね(´・ω・`)　あとはPTと。<><>48349<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時23分<>ガッカリ村で勝つコツみたいなのってありませんか？<><>174<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時20分<>乙です～<><>173<><><>
aoumi<>青海岡崎２<>2010年12月09日(木)23時19分<>今日はこれで落ちます。おやすみなさい<><>29<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時17分<>ガッカリ村らへんからVIT振っても一撃でやられる気がする<><>173<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時09分<>なんだって！！<><>173<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時07分<>闇羽衣がないと高LVでも難しいですね<><>50036<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時06分<>町～猿猫は闇の衣あるから全く異質の強さです<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時05分<>いや・・・ちょっと・・・落ちこみそうだったからｗ<><>172<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時05分<>てかガッカリ村より全然強いんですね<><>172<><><>
aisai<>柊逢<>2010年12月09日(木)23時05分<>流さなくてもいいのに・・・(´・ω・`)ｗ<><>48347<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)23時04分<>(*´ｑ`)　fm<><>50036<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時04分<>:<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時04分<>i<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時04分<>,<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時04分<>x<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>z<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>g<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>n<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>,<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>o<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>i<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>u<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>y<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>d<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>dg<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>df<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>f<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>s<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時03分<>a<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時02分<>これボスとかじゃないのか・・・失礼しました～<><>172<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)23時01分<>すいませんどなたか天神ジュピタを倒してもらえないでしょうか<><>172<><><>
aoumi<>青海岡崎２<>2010年12月09日(木)22時58分<>了解しました、ありがとうございます。<><>90<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時57分<>関係ないと思いますよ<><>50036<><><>
aisai<>柊逢<>2010年12月09日(木)22時56分<>そうなんですか・・・ありです〆(・ω・　)　金曜日探してみようｗ<><>48346<>93182<><>
aoumi<>青海岡崎２<>2010年12月09日(木)22時55分<>確認なんですが、クエストを受けるときに体力に振り分けてたらだめなんでしょうか？ネタバレならごめんなさい<><>89<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時55分<>いや、旅の宿利用時に稀に出る表示だけっていうウワサ　<><>50036<>93182<><>
long<>アメ<>2010年12月09日(木)22時55分<>そして離籍しますね。ｗ<><>1873<><><>
long<>アメ<>2010年12月09日(木)22時55分<>おばんですー<><>1873<><><>
serizawa<>シャナ<>2010年12月09日(木)22時55分<>こんばんは～<><>152<><><>
aisai<>柊逢<>2010年12月09日(木)22時54分<>375chの宿屋餅って新装備でふか？？ｗ<><>48346<>93182<><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時54分<>こんばんは<><>170<><><>
aoumi<>青海岡崎２<>2010年12月09日(木)22時54分<>こんばんは（文字化けしてたので・・・・）<><>88<><><>
aoumi<>青海岡崎２<>2010年12月09日(木)22時53分<>(oオ･o)漂殃渺ﾜ<><>88<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時53分<>大魔王悶絶死ｗ<><>169<><><>
long<>アメ<>2010年12月09日(木)22時53分<>いつものことだと思えばｗ<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時52分<>(´・ω・`)<><>50036<><><>
aisai<>柊逢<>2010年12月09日(木)22時52分<>(´・ω・`)<><>48345<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時52分<>あ、キッスのダメが1兆超えてた('<><>50036<><><>
long<>アメ<>2010年12月09日(木)22時52分<>おつですｗ<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時51分<>ああ、1兆に<><>50036<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時50分<>大魔王2  674906397250 <><>50036<><><>
long<>アメ<>2010年12月09日(木)22時49分<>私は別に関与してないのでｗ　どうなのかｗ<><>1873<><><>
serizawa<>シャナ<>2010年12月09日(木)22時49分<>良いと思いますよ。<><>152<><><>
aisai<>柊逢<>2010年12月09日(木)22時49分<>これは・・・倒してもいいやつですか？ｗぁ<><>48345<><><>
serizawa<>シャナ<>2010年12月09日(木)22時49分<>確かに。<><>152<><><>
long<>アメ<>2010年12月09日(木)22時48分<>ずいぶん削れてる。ｗ<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時47分<>大魔王2  366761150311 <><>50036<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時43分<>(*´ｑ`)　fm…　<><>50036<>375<><>
long<>アメ<>2010年12月09日(木)22時42分<>やっぱりレベル低いから無理だな。ｗ<><>1873<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)22時40分<>持ってると、心の平穏が手に入ります（つまり特に効果は無い）<><>3673<>375<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)22時39分<>宿屋餅ねー・・・・・・・・・・<><>3673<>375<><>
long<>アメ<>2010年12月09日(木)22時38分<>良いけど。。　どうも肝心の攻撃が当たってなかったような＾＾；<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時37分<>　<><>50035<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時37分<>酷いようなそうでもないような（どうせ倒せないし）<><>169<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時37分<>アメさんが倒してくれるって　(ぇ<><>50035<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時36分<>沸いてる<><>169<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時36分<>うん<><>169<><><>
long<>アメ<>2010年12月09日(木)22時36分<>うん？大魔王2でも沸いてる？<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時32分<>375ch<><>50035<><>シャナ<>
serizawa<>シャナ<>2010年12月09日(木)22時32分<>封魔の鎧が、簡単に手に入んないかな？<><>152<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時32分<>効かないことは無いよ。減りにくくなってるだけ<><>50035<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時31分<>逮捕耐性があって効かなかった・・・ショック！！<><>169<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時30分<>闇羽衣→重力鎧→魔法鎧→封魔鎧<><>50035<>375<><>
serizawa<>シャナ<>2010年12月09日(木)22時28分<>どうやって、手に入るの？<><>152<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時28分<>帝王号令で来る？ギルドメンバーって自分よりも弱い人だけ？<><>169<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時28分<>封魔の鎧持ってると回復抑えやすいけどね<><>50035<><><>
serizawa<>シャナ<>2010年12月09日(木)22時27分<>大魔王は、明日まで残ってるのかな？<><>152<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時26分<>逮捕があったか！！<><>169<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時26分<>逮捕連打で地道に削るしかない<><>50035<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)22時25分<>倒したいけど戦いにすらならな～いｗ<><>168<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時25分<>面倒だからパス（ぇ<><>50035<><><>
serizawa<>シャナ<>2010年12月09日(木)22時25分<>園長さんが、狩らないんですか？<><>152<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時24分<>(*´ｑ`)　fm　誰か倒すと思いますよ<><>50035<><><>
serizawa<>シャナ<>2010年12月09日(木)22時22分<>大魔王２が、ドラゴンヘブンにいる。<><>152<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時21分<>滅多に貰えないんですねー。。何かに使えるのかな？<><>50034<>375<><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時19分<>こんばんは（遅<><>50034<>375<><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時19分<>　<><>50034<>375<><>
togetoge<>園長 ゆう<>2010年12月09日(木)22時19分<>宿屋でお餅貰いましたｗ<><>50034<>375<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)22時17分<>こんばんわん<><>3673<>375<><>
0805<>暗黒騎士<>2010年12月09日(木)22時12分<>おちま～す<><>29<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時57分<>突破前用（ネタバレ板）　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50033<><>暗黒騎士<>
0805<>暗黒騎士<>2010年12月09日(木)21時55分<>ありがとうございます＾＾しっかり目を通しておきます＾＾<><>27<><><>
taxes<>竜<>2010年12月09日(木)21時49分<>こんばんわー。<><>110<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時47分<>メニュー/登録者一覧 / ヘルプ / 掲示板 ←掲示板に目を通しておくと吉<><>50033<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時46分<>ギルドに入ってギルドダンジョンに行くといいです。<><>50033<><><>
0805<>暗黒騎士<>2010年12月09日(木)21時45分<>Lv全然上がらないなｗ<><>27<><><>
serizawa<>シャナ<>2010年12月09日(木)21時44分<>こんばんは～<><>152<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)21時44分<>こんばんは～<><>166<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時44分<>こんばんは<><>50032<><><>
0805<>暗黒騎士<>2010年12月09日(木)21時43分<>こんばんわ＾＾<><>27<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時28分<>２回で100万減ると思うと連打できないな('A`)<><>50031<><><>
sleipnir<>MALICE<>2010年12月09日(木)21時27分<>今のところ価値なさそうなのでもう良いやｗｗ<><>20196<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)21時26分<>粘ってたらもらえたｗ<><>10728<><><>
sleipnir<>MALICE<>2010年12月09日(木)21時26分<>ｗｗ　何十回もやったので・・・ｗ<><>20195<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)21時25分<>きっとレベル制限があるんだろうなぁｗ<><>10728<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時25分<>(*´ｑ`)　fm…　可能性は無いこともない・・・（ぇ<><>50031<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)21時25分<>宿屋に投資しても出ないｗ<><>10728<><><>
sleipnir<>MALICE<>2010年12月09日(木)21時25分<>ジュピタｓが追加したのを忘れてるなんてことは・・・（ぉぃ<><>20195<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時23分<>うん。どこの倉庫も見当たらないんですよね<><>50031<><><>
sleipnir<>MALICE<>2010年12月09日(木)21時23分<>お、貰えたｗｗ<><>20195<><><>
sleipnir<>MALICE<>2010年12月09日(木)21時23分<>それにしても何に使えるのかｗｗ<><>20195<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時22分<>だから珍事。ｗ<><>50031<><><>
sleipnir<>MALICE<>2010年12月09日(木)21時22分<>連続で行ってもでない・・・ｗ<><>20194<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)21時20分<>?<><>164<><><>
sleipnir<>MALICE<>2010年12月09日(木)21時20分<>選択じて行く事あまりないからなｗｗ<><>20194<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)21時18分<>旅の宿に行った時の珍事。ｗ<><>50030<><><>
sleipnir<>MALICE<>2010年12月09日(木)21時01分<>レアなもの？ｗ<><>20191<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)20時58分<>SS撮っておけばよかったな&#645;（&#8254;&#9697;&#9693;）&#643;<><>50030<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)20時48分<>これは・・・<><>50030<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)20時48分<>お土産に宿屋餅を手に入れた！現在の所持数：1個<><>50030<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時38分<>金でもためて武器でも作んないと勝てねーナ<><>496<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時33分<>共同してくれたらやりますよ<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時28分<>帝王の証作ったけどその後にしけたから意味無かったし<><>160<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時27分<>もしかしたら作れたかもしれないのに<><>160<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時27分<>烈剣を優先させておけば良かったな～<><>160<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時25分<>昇竜剣は烈剣があればいいのでｗ<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時25分<>後昇龍剣？も作っとけば良かったかな～<><>160<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時24分<>タミフルも？<><>160<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時23分<>賞品の剣やタミフルは手に入れて損はない！ｗ<><>10726<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時22分<>文句無しですよｗ<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時22分<>商品剣も作ってたから結構時間がｗｗｗ<><>160<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時21分<>タミフルは普通に使って楽しいし必要武器だしｗ<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時16分<>作り直したついでにタミフルまで作ってみましたｗ<><>159<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時16分<>それはそれはｗ<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時14分<>ラストソードをぶっ壊してやったことがｗ<><>159<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時13分<>ちなみに今のレベルではリサイクルはほぼ無理に近いかな<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時13分<>２００レベになったらできるようになるのかｗ<><>159<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時13分<>善100ならお得だねｗ<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時12分<>やっぱりそれなのか～<><>159<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時12分<>武器を壊すには高成長で<><>10726<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時12分<>あれ？　あれはねぇ　お金がねもったいないからねｗ　<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時12分<>じゃあ武器を効率よく壊す方法は？<><>159<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時11分<>基本は組織かリサイクル<><>10726<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時11分<>あれって～？<><>159<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時10分<>あとはあれだ<><>10726<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時10分<>ってことでメシおち～<><>496<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時09分<>屋敷にあるの？？　三角帽しか見つけてないってか売った<><>496<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時09分<>か～・・・<><>159<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時09分<>マジ！！<><>159<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時09分<>屋敷がね<><>10726<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時09分<>あるよ<><>10726<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時08分<>ごめん　ないとおもう<><>496<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時08分<>製造所・<><>496<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時07分<>攻城戦と闇の組織とリサイクル以外で闇の石とかを作る方法って無い？<><>159<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時07分<>３４００万<><>496<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時07分<>３２００万<><>496<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時06分<>いいや悪霊剣に必要性がある・・　ダメージを与えて・ギガドレインの回復量増加・・<><>495<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時04分<>作ったところであれは作れないけどｗ<><>10726<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時04分<>合成石集めなきゃ金欠　ギルド移ったからねー<><>495<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時04分<>つくれば？ｗ<><>10726<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時04分<>悪霊剣つくろっかなー<><>495<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時03分<>セブンスターでつくれるの神秘石しか覚えてないｗ<><>495<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時03分<>さ～<><>159<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)20時02分<>なんでもいいんじゃない？<><>10726<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時02分<>なにつくるつもりだった＞？W<><>495<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時01分<>分かんないｗ<><>159<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時01分<>昇竜烈剣とかいわないよね・・<><>495<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時00分<>なにを？<><>495<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時00分<>作りたかった・・・（涙<><>159<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)20時00分<>あー製造か・べつにいいよｗ<><>495<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)20時00分<>攻城戦じゃなくて製造所ね<><>158<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)19時59分<>っていうかそこにもういられないわな　500なるし・・<><>495<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)19時58分<>にょー　よしあとで防具と武具揃えて倒すか・・イヒヒヒ<><>495<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時58分<>セブンスター壊しといたからｗ<><>158<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)19時55分<>イヤーン刑務所・ｗ<><>495<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時53分<>でもどんくらいになったら出世したことになるんだ？？？<><>158<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時52分<>　<><>50030<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時52分<>(*´ｑ`)　fm…　期待しておきます（ぇ<><>50030<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時47分<>じゃあオレは２０００億かな？ｗ<><>158<><><>
nago<>天桜x<>2010年12月09日(木)19時46分<>　<><>110<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時46分<>　<><>50030<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時46分<>私に1000億くらい用意しないと作れない。（違<><>50030<><><>
nago<>天桜x<>2010年12月09日(木)19時46分<>了解です<><>110<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時44分<>※クエスト攻略終わらないと作れない<><>50030<><><>
nago<>天桜x<>2010年12月09日(木)19時43分<>そうなんですか・・・；<><>110<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時41分<>簡単にはいきませんよ<><>50030<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時41分<>工房<><>50030<><><>
nago<>天桜x<>2010年12月09日(木)19時40分<>正義系装備ってどうやって入手ですか？<><>110<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時37分<>こんばんは～<><>157<><><>
serizawa<>シャナ<>2010年12月09日(木)19時37分<>こんばんは～<><>152<><><>
hurukawa<>古河渚<>2010年12月09日(木)19時36分<>こんばんは～<><>2095<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時36分<>こん<><>50030<><><>
nago<>天桜x<>2010年12月09日(木)19時35分<>こんちゃ；<><>110<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時28分<>海賊船さえ居なければ・・・<><>156<><><>
EJ20<>ひまわり<>2010年12月09日(木)19時27分<>＾＾；<><>19364<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時26分<>知らずに売り払ったみたい<><>50029<><><>
EJ20<>ひまわり<>2010年12月09日(木)19時26分<>闇卵、復元できたような・・・<><>19364<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時26分<>(*´ｑ`)　fm<><>50029<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時25分<>クエスト全部終わったらもう一回考えてみます<><>155<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時22分<>学習装置で牧場育てもいいです('<><>50029<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時22分<>まさかイエローワールドで攻撃が当たらないとは思わなかった<><>155<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時21分<>強くなれば一発で孵化できるし<><>50029<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時21分<>キャラ弱いうちは闇卵は育てないほうがいいね<><>50029<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時18分<>もう二度と手に入れようとしない気がする・・・<><>155<><><>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>a<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>a<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>a<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>a<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>a<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aaa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>a<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時18分<>aaa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時17分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時17分<>a<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時17分<>aaa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時17分<>aa<><>2089<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)19時17分<>a<><>2089<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月09日(木)19時17分<>壊れた卵売ったのならしばらく諦めたほうがいいね<><>50029<><><>
hurukawa<>古河渚<>2010年12月09日(木)19時17分<>a<><>2089<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月09日(木)19時16分<>それ以上はネタバレ<><>50029<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時16分<>もうひとつ手はありますが内緒（ぇ<><>50029<><><>
1111<>カルチョ<>2010年12月09日(木)19時16分<>確かペットのステータス画面で<><>309<><><>
1111<>カルチョ<>2010年12月09日(木)19時15分<>闇の卵100万で修復できますよ<><>309<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時15分<>クエスト全部終わらせると、クエストリセットは可能ですがLV10％ダウン<><>50029<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時15分<>ゲットできる方法とかは？<><>155<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時14分<>盗めたりできないですね<><>50029<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時14分<>盗めたりしない？<><>155<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時13分<>(*´ｑ`)　fm…　どんまい<><>50029<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時12分<>さっき商店街でやっちゃったｗ<><>154<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時12分<>たった今商店街で・・・<><>154<><>園長 ゆう<>
hurukawa<>古河渚<>2010年12月09日(木)19時10分<>どっかで金払えば直るよｗ<><>2089<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月09日(木)19時09分<>壊れた卵は大金もって【ペット】<><>50029<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時07分<>闇の卵壊れちゃった・・・<><>154<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)19時05分<>闇卵壊れちゃった、どっかで闇卵ゲットできない？<><>154<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月09日(木)19時05分<>累計金額に応じてだったりします？<><>50029<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時04分<>手土産なかなかでませぬ<><>50029<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時01分<>(*´ｑ`)　fm<><>50029<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)19時01分<>無効・・・。<><>3672<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)19時01分<>自動宿屋でも有効・・？<><>50029<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)19時00分<>実装してみた・ｗ・<><>3672<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時59分<>ジュピタさんみてたの('<><>50029<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)18時56分<>手土産か・・・<><>3672<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時55分<>ってことで９時くらいにまた来ます～～<><>495<><><>
long<>アメ<>2010年12月09日(木)18時46分<>狩る人がいなければ問題ない。<><>1873<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時44分<>うぬううう<><>494<><><>
long<>アメ<>2010年12月09日(木)18時44分<>できないと、試してみよう。。<><>1873<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時41分<>うれしいなｗ<><>494<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時41分<>してあげようと思ったのに何故かキャラデータ不整合になって申請できない。。ｗ<><>50028<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時41分<>よかった・・<><>494<><><>
long<>アメ<>2010年12月09日(木)18時40分<>ノーコメントでｗ　申請しても得しないから、暇なときにしかやらないです。<><>1873<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時39分<>うわーん　みたいな？ｗ<><>494<><><>
long<>アメ<>2010年12月09日(木)18時38分<>そういうこというから。。<><>1873<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時37分<>いまのうちに金集めしとかないと申請されたらおしまいだ・・<><>494<><><>
long<>アメ<>2010年12月09日(木)18時37分<>泊まる。ｗ<><>1873<><><>
long<>アメ<>2010年12月09日(木)18時37分<>私はまだ安いので、常に止まってても問題ないですね<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時36分<>(*´ｑ`)　fm<><>50028<><><>
long<>アメ<>2010年12月09日(木)18時35分<>明日は宿代が浮きます。ｗ<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時34分<>50万もかかるのに手土産の無い宿屋は府に落ちない・・・('<><>50028<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)18時29分<>何やればいいかが分からなくなった～ｗ<><>153<><>☆★刹那☆★<>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時25分<>ミズは1こｗ<><>494<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時24分<>水と山は全く無いですねぇ。。<><>50028<><><>
long<>アメ<>2010年12月09日(木)18時24分<>ふむー。　相当掘ったのねぇ。<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時23分<>私は畑のリンゴ関連はほとんど無くなってるし<><>50028<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時22分<>上位陣はみんなたくさん持ってるはず。。ｗ<><>50028<><><>
long<>アメ<>2010年12月09日(木)18時21分<>ゆうさんの貯蓄量の異常さに驚く。<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時21分<>逮捕されなきゃ誰でも10億未満は買えるはずだけど<><>50028<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時20分<>大人買いしてーナー<><>494<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時19分<>(*´ｑ`)　fm<><>50028<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)18時18分<>あっても買わないけどｗ<><>10726<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)18時18分<>火の石はないのかｗ<><>10726<><><>
1111<>カルチョ<>2010年12月09日(木)18時18分<>金切れ<><>301<><><>
1111<>カルチョ<>2010年12月09日(木)18時16分<>情報作っても何もわからない<><>301<><><>
1111<>カルチョ<>2010年12月09日(木)18時15分<>安かったので。。<><>301<><><>
1111<>カルチョ<>2010年12月09日(木)18時15分<>ｗｗ<><>301<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時15分<>ぉー…大人買いってやつですか('<><>50028<><><>
long<>アメ<>2010年12月09日(木)18時12分<>それはよかったｗ<><>1872<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時11分<>(*´ｑ`)　fm<><>50028<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)18時11分<>やっと来た～<><>153<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時03分<>ジョブに密猟者でも？<><>493<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時03分<>悪人度が上がりそうです('<><>50028<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時02分<>いいねえ<><>493<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)18時02分<>危険なかほり！<><>3672<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時02分<>密猟して売買する。ちょっと危険なカヲリ<><>50028<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)18時02分<>あ　売買って普通にできる気がした<><>10726<><><>
long<>アメ<>2010年12月09日(木)18時01分<>トレードしたいな(謎<><>1872<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)18時01分<>動物愛護団体<><>3672<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)18時01分<>動物愛護団体に寄付されます<><>3672<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)18時01分<>最高預け入れ額 999999999999ギルを超えた分は動物愛護団体に寄付されます。<><>3672<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月09日(木)18時01分<>ペット売買なんかイラネｗ<><>10726<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時00分<>交換したいですねぇ。。('<><>50028<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)18時00分<>ペット売買したいなあ・・<><>493<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)18時00分<>まぁいいや、既に持っている卵天使より強く…育てられないかなぁ…ペットリング装備面倒だからなぁ…<><>3672<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)18時00分<>間違えたペット売ってください（無理<><>50028<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)18時00分<>一匹交換したいぐらいだ（’<><>3672<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)18時00分<>ほぉ・・<><>3672<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時59分<>神天使は２体居るから準備出来てるのになぁ。。<><>50027<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時58分<>羨ましいというか、なんというか・・・(・ω・｀)<><>50027<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時57分<>・・・攻城頑張ろう・・・。<><>3672<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時57分<>間違えて、エッグエンジェルに進化させてしまったOTL<><>3672<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時56分<>魔王軍団長で170しか上がらなかった。。<><>50027<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時56分<>げっ・ｗ・　間違えた・ｗ・<><>3672<><><>
long<>アメ<>2010年12月09日(木)17時56分<>ボスかぁ。。<><>1872<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時56分<>('ε') フーン<><>50027<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時55分<>魔王軍団長の魂を手に入れたッ！　わーい(・ω・*)<><>3672<><><>
long<>アメ<>2010年12月09日(木)17時55分<>と私からも更新頑張ってください。<><>1872<><><>
long<>アメ<>2010年12月09日(木)17時54分<>不毛なやり取りだ。。ｗ<><>1872<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時54分<>・ω・*)まぁ、いじけるなよノ)д＜）ぺち<><>3672<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時54分<>誰もいじめてないのに('A`)<><>50027<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時53分<>今日は…更新は…しないっ（ぷいっ<><>3672<><><>
long<>アメ<>2010年12月09日(木)17時53分<>いじめるからさ、ｗ<><>1872<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時52分<>まぁ、更新ガンバってｗ<><>50027<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時52分<>残念。亡者不在<><>50027<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時52分<>帰ろう…。<><>3672<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時52分<>orz<><>3672<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時51分<>名前はまだ無いの攻撃！ 新型ウイルス3 に 1402515900 のダメージを与えた。<><>50027<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)17時51分<>もらえる金が増えるのか<><>153<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)17時50分<>金<><>2060<><>エヴァンジェリン<>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時50分<>オロチマン倒されたりｗ<><>492<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)17時48分<>連勝率って何に関係有るの？<><>152<><>古河渚<>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時47分<>まず連勝率を上げよう・・・<><>3671<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時47分<>オロチマンたおせないからいってないうお～～<><>492<><><>
long<>アメ<>2010年12月09日(木)17時46分<>倒してなければいるかも。ｗ<><>1872<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時46分<>オロチマンが居る…。<><>3670<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時46分<>亡者いるかなー・・・<><>3670<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時45分<>(*´ｑ`)　fm…　きっとジュピタさんなら錬金術が<><>50027<><><>
long<>アメ<>2010年12月09日(木)17時45分<>告知&gt;&gt;†ジュピタ†様が破産しました<><>1872<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)17時44分<>お金が足りません。 <><>3670<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時42分<>畑の収入の範囲で安く買って高く売れれば(ry<><>50027<><><>
long<>アメ<>2010年12月09日(木)17時41分<>メモっても参考にならない価格です＾＾；　<><>1872<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時40分<>一気に６０億とか？ｗ<><>492<><><>
serizawa<>シャナ<>2010年12月09日(木)17時40分<>あんまり、石のことは分からない。<><>151<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時39分<>1個3億でもおｋなのかβ(□-□ ) フムフム<><>50027<><><>
long<>アメ<>2010年12月09日(木)17時39分<>後に通うことになるから、どのみち手に入る石だと思うのですよ。<><>1872<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時39分<>10個2億で出そうとしてた・・・('<><>50027<><><>
serizawa<>シャナ<>2010年12月09日(木)17時39分<>じゃあ、いいんじゃね<><>151<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)17時39分<>色んな意味で合ってたと思うｗ<><>152<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時38分<>ｗ<><>492<><><>
serizawa<>シャナ<>2010年12月09日(木)17時38分<>タイミング間違えた？<><>151<><><>
long<>アメ<>2010年12月09日(木)17時38分<>価値知らなくて、3億で出してたの忘れかけてた奴ですね＾＾；<><>1872<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時37分<>いっこ３億ｗｗ<><>491<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)17時37分<>このタイミングで買うのかｗ<><>152<><><>
serizawa<>シャナ<>2010年12月09日(木)17時37分<>暇だから買った。<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時36分<>ｗ<><>491<><><>
long<>アメ<>2010年12月09日(木)17時36分<>なんだか知らないけど。　あざーすですｗ<><>1872<><><>
long<>アメ<>2010年12月09日(木)17時36分<>ぇｗ<><>1872<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時35分<>まあそうだろなー　全然手に入んないから高めに設定してみた<><>491<><><>
long<>アメ<>2010年12月09日(木)17時34分<>村の石は通う人多いだけあって、まず売れない気がする。ｗ<><>1872<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時32分<>まあかってくれりゃーいいな　誰でも結構ｗ<><>491<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時32分<>まちがえたｗ<><>491<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時32分<>村で10億とは強欲な('<><>50027<><><>
long<>アメ<>2010年12月09日(木)17時32分<>逮捕気付かなかった。ｗ<><>1872<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時31分<>村の石１０億でだしといた「3つ<><>491<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時31分<>1億で石売ればいいんじゃない？<><>50027<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時30分<>金が足りんなあ<><>491<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時29分<>あーもーうごけないや<><>491<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)17時26分<>ん。やっとイエローワールド連勝記録塗り替えたか。。<><>50027<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)17時14分<>ソラマメしか来ないなあ・・<><>491<><><>
harehare<>エヴァンジェリン<>2010年12月09日(木)17時08分<>ごめんちゃいｗ<><>152<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月09日(木)17時05分<>魔法使いってこんなに来ないものなの？<><>152<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時47分<>まあそれするひとがこないんだよね＾ｗ<><>490<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時46分<>マスターの移譲ができるから潰さなくても移籍は可能ですよ<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時45分<>たぶんそうなるｗ<><>489<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時44分<>動物園の畑が恋しくなってやめてしまわないように・・・ｗ<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時36分<>まあ来年には作ろうかな＿？<><>489<><><>
serizawa<>シャナ<>2010年12月09日(木)16時35分<>大変そうだから、ギルドは作らない。<><>151<><><>
serizawa<>シャナ<>2010年12月09日(木)16時35分<>確かに、回復は早い。<><>151<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時34分<>LV1000未満だとギルドレベルも上がりにくいのもよく分かります<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時33分<>訓練所には10回復しないといけない・・<><>489<><><>
serizawa<>シャナ<>2010年12月09日(木)16時33分<>体力？<><>151<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時33分<>試しにギルド立ち上げて訓練所通ってみるとよく分かりますb<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時32分<>訓練所のための回復・・<><>489<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時32分<>訓練所<><>50026<><><>
serizawa<>シャナ<>2010年12月09日(木)16時32分<>何の回復？<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時32分<>そうですよね・・<><>489<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時31分<>回復のしやすさはギルドレベルによる<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時30分<>まあね　動物園以外はそんなに回復早くない・・<><>489<><><>
serizawa<>シャナ<>2010年12月09日(木)16時30分<>だから、０～２があるんでしょ？<><>151<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時29分<>回復が早いからそう思うだけかと<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時29分<>５０回もやったらジョブはくりあできちゃうしなあ・<><>489<><><>
serizawa<>シャナ<>2010年12月09日(木)16時28分<>そうかな？<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時27分<>訓練所3れべもあがったらすごいやったかんが少なそうだ・・<><>488<><><>
serizawa<>シャナ<>2010年12月09日(木)16時26分<>つるはしを手にするのが？<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時24分<>１回とかもう訓練所0～2レベにしたらいいのにね・・<><>488<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時24分<>今はほぼ1/10の手間だ・・・<><>50026<><><>
serizawa<>シャナ<>2010年12月09日(木)16時24分<>でも、つるはしたまったら少しやっちゃうからな。<><>151<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時23分<>10回前後戦闘→訓練所の繰り返し<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時23分<>っていうかあれやってると退屈ｗ<><>488<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時22分<>私が訓練所通いしてた時はギルダンでつるはし貯めてたんですよね<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時22分<>なんか訓練所はすぐレベル上がるしな・・<><>488<><><>
serizawa<>シャナ<>2010年12月09日(木)16時21分<>どういうこと？<><>151<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時21分<>ああ、今の訓練所は効率良いのか・・・<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時20分<>ともっちさんがはいってくれれば勝てるんだけどな・<><>488<><><>
serizawa<>シャナ<>2010年12月09日(木)16時20分<>全然無い<><>151<><><>
serizawa<>シャナ<>2010年12月09日(木)16時19分<>ＰＴは、今３人いる。俺のに<><>151<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時19分<>つるはしもそこそこ貯まったのではないかと思ったんですけど<><>50026<><><>
serizawa<>シャナ<>2010年12月09日(木)16時19分<>う～ん。でも、魔剣士と魔法使いは、早くほしいな～。<><>151<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時17分<>LV上げてれば残りの職はマスターできるし<><>50026<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時17分<>PTないと村勝てないｗ<><>488<><><>
serizawa<>シャナ<>2010年12月09日(木)16時17分<>何で？<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時17分<>そうだよねえ　おれとPT組んでｗｗ<><>488<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)16時16分<>シャナさんはもう訓練所通わなくて良いと思う<><>50026<><><>
serizawa<>シャナ<>2010年12月09日(木)16時14分<>でも、自分が強くないとレベル上げんの大変だしな～<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時13分<>おれは1000まであげないとだめだかんなー　レベルアップのほうが先だしｗ<><>488<><><>
serizawa<>シャナ<>2010年12月09日(木)16時12分<>レベル上げたいんだけど、必要な職業を集めなければならないから、後回しだな。<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時11分<>まあそうゆーときはもうレベルアップのみ「違<><>488<><><>
serizawa<>シャナ<>2010年12月09日(木)16時09分<>だから、訓練所で勝てないのか～<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時07分<>VIT減らすとダメージ受ける「意外と増える」<><>488<><><>
serizawa<>シャナ<>2010年12月09日(木)16時07分<>それでも、ダメージを受けすぎだと思う。<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時06分<>まあ変えたらソノレベル中はすごく弱い・・<><>488<><><>
serizawa<>シャナ<>2010年12月09日(木)16時05分<>ステフリ変えたら、弱くなっちゃった。<><>151<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)16時05分<>どーした？<><>487<><><>
serizawa<>シャナ<>2010年12月09日(木)16時04分<>それにしても、さっき戻したら最初に変えるときよりも、体力が落ちてる。<><>151<><><>
hurukawa<>古河渚<>2010年12月09日(木)16時02分<>VITがないからかもしれない<><>2039<><>シャナ<>
serizawa<>シャナ<>2010年12月09日(木)16時01分<>何か、物凄くダメージ喰らってる。<><>151<><>古河渚<>
serizawa<>シャナ<>2010年12月09日(木)15時46分<>分かった.<><>151<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)15時43分<>EGOとSTRに全部振って残りVITでアビリティはサイクロンつければ大丈夫なはず<><>2037<><>シャナ<>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)15時42分<>なんかしらないがセブンリングが勝手に倉庫に入ってた・<><>487<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)15時40分<>お金ゲットしまくったか・・・くそ～ｗ<><>487<><><>
serizawa<>シャナ<>2010年12月09日(木)15時40分<>１回見てくれない？<><>151<><>古河渚<>
hurukawa<>古河渚<>2010年12月09日(木)15時40分<>まじか　なら戻していいかもしれない<><>2037<><>シャナ<>
serizawa<>シャナ<>2010年12月09日(木)15時39分<>ステフリ変えたら、訓練所で負ける確立が上がったんだけど。<><>151<><>古河渚<>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)15時34分<>ほー　ってか神秘石は攻城にむかってくるひとがいればできるんだけどな・<><>487<><><>
hurukawa<>古河渚<>2010年12月09日(木)15時32分<>王者がほしかったんで<><>2036<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)15時29分<>なにをつくろうと？ｗ<><>487<><><>
serizawa<>シャナ<>2010年12月09日(木)14時50分<>何か、ステフリ変えたら訓練所で、負けるようになった。<><>151<><>古河渚<>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)14時06分<>やっぱりボス倒すのはスカッとしそうだ<><>480<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)14時05分<>たおしてえええええ<><>480<><><>
kimu<>ショウ<>2010年12月09日(木)14時05分<>わかりました、気にしません。(ぇ<><>107<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)14時04分<>ああ　倒せないから気にしないｗ<><>480<><><>
kimu<>ショウ<>2010年12月09日(木)14時03分<>シブァ・ティアラってどこにいるの？<><>107<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)13時51分<>町の石ほしーなあ・<><>478<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)13時13分<>もたないん・・<><>474<><><>
aiue<>クワトロ・エスパーダ<>2010年12月09日(木)13時13分<>PT<><>474<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時31分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　　　<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時31分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　　<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時31分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時31分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時30分<>限界突破メンバー用掲示板http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板　　　　　<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時30分<>限界突破メンバー用掲示板http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板　　　　<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時29分<>限界突破メンバー用掲示板http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板　　　<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時29分<>限界突破メンバー用掲示板http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板　　<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時29分<>限界突破メンバー用掲示板http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板　<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時29分<>限界突破メンバー用掲示板http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板<><>50025<>903<><>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　　　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　　　　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　　　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　　<><>50025<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時28分<>　<><>50025<><>園長 ゆう<>
nago<>天桜x<>2010年12月09日(木)11時05分<>ありです；<><>110<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月09日(木)11時04分<>賞品の剣<><>50024<><>天桜x<>
nago<>天桜x<>2010年12月09日(木)11時04分<>大天使になるときの装備って何でしょう？；<><>110<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)10時25分<>こんちゃ<><>50023<><><>
nago<>天桜x<>2010年12月09日(木)10時24分<>ゆうｓこんちゃｗ<><>110<><><>
long<>アメ<>2010年12月09日(木)00時41分<>あれ、そうでした？これは失礼＾＾；　　でもチャンプ回避できなくなってたのでもしかしたらと思ってたのですが。。<><>1861<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時39分<>ん？　一度キャラクターと…　は、一応前からありますよ・ｗ・<><>3622<><><>
long<>アメ<>2010年12月09日(木)00時37分<>ストーリ進行、これかな。　なんかマテリアと並んでる時点で今は無関係となりそうですが。ｗ<><>1861<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時35分<>更新板に元素更新の次の更新予告で見てるだけの情報です('A`)<><>50022<><><>
long<>アメ<>2010年12月09日(木)00時34分<>あらー。　内容までは。。なのですね<><>1860<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時33分<>内容は全く知らないですが。。ｗ<><>50022<><><>
long<>アメ<>2010年12月09日(木)00時32分<>ほほーっと内容ご存知なようで。　特別なクエストですか。<><>1860<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時31分<>(*´ｑ`)　fm…　ＡＱ（アンクドラルクエスト）の作業中かもしれません<><>50022<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時30分<>そういうイベント予告的なの375チャンネルなんか使ったほうが・・・（ぁ<><>50022<>93182<><>
long<>アメ<>2010年12月09日(木)00時29分<>ちょこちょこジュピターｓ見えてましたし。　何か変えたのかな。<><>1860<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時29分<>(*´ｑ`)　fm<><>50022<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時28分<>それは見ないですね('A`)<><>50022<><><>
long<>アメ<>2010年12月09日(木)00時28分<>チャンプ～というのは見たことありましたが。<><>1859<><><>
long<>アメ<>2010年12月09日(木)00時27分<>というかメッセージが変わってたような。「一度キャラクターと戦ってください」というメッセージありましたっけ？<><>1859<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時26分<>まぁ全体イベントにすると参加者が限られすぎちゃうけど、限定イベントとかも可能性は…。<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時26分<>強制チャンプ回避できますよ？<><>50022<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時25分<>なるほど<><>50022<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時25分<>ＡＱ（アンクドラルクエスト）の報酬に元素をいれよーかなーとか、考えてたりするし・ｘ・<><>3621<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時25分<>まだ未実装な部分多いし…入手方法とか・ｘ・<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時24分<>先にお金貯めてる方が確かに賢いような・・・<><>50022<>93182<><>
long<>アメ<>2010年12月09日(木)00時24分<>あれ。　強制戦闘回避できなくなった？<><>1859<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時24分<>キツいかなぁー…。まぁ実際、元素は焦る必要　無いかも…。<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時24分<>30個ずつとかだったら諦めようかと思って<><>50022<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時23分<>あと1000億で約10個くらいは貯まると思うけど、20個づつで成功できるかな？<><>50022<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時22分<>んーっとー・・・<><>3621<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時22分<>ェ？<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時21分<>ジュピタさん的に今の私のペースで元素集めれる気がします？<><>50022<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時20分<>　<><>50022<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時19分<>未来には倒せる奴が増えてるかも！？<><>50022<>93182<><>
long<>アメ<>2010年12月09日(木)00時19分<>夢屋。。　マスターストーンならもう満たせる気がする。<><>1858<><><>
long<>アメ<>2010年12月09日(木)00時19分<>いい武器に見えるけど。　全体技があるから別に必要でもないのか。<><>1858<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時19分<>高威力武器と全体アビがあれば不要な逸品ですね('A`)<><>50022<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時18分<>火力の低い全体攻撃武器<><>50022<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時17分<>夢屋が大変なくらいかな。急ぐ必要も無いけど<><>50022<><><>
long<>アメ<>2010年12月09日(木)00時17分<>コレクションｗ　効果が特に良いというわけではないのかなｗ<><>1858<><><>
long<>アメ<>2010年12月09日(木)00時16分<>そうですか。　じゃあまぁとりあえずレベル少し上げておきますかね。<><>1858<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時16分<>アジアはコレクションにしかならないし<><>50022<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時15分<>火と水は闇空間に行きだしてからでも。。<><>50022<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時15分<>パスして、お金貯めてからっていう手も…（未来には倒せる奴が増えてるかも！）<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時15分<>悪魔界とか勝てないパスしたいけど元素増えないし。。<><>50022<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時14分<>ｆｍ・・・。<><>3621<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時14分<>今回はドラハン3万枚・ω・)ｂ<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時14分<>このまえ10回ほど行ってスタートッカ出ないし合計100くらいしか上がらなかった。。<><>50022<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時14分<>といっても、昨日カラケンに賭けた3万枚が当たったから、その分ですが・ｗ・<><>3621<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時13分<>　<><>3621<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時13分<>悪魔界とか勝てないパスω`)<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時13分<>いいなー。。お金は悪魔界に取っておかないと・・・<><>50022<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時13分<>１回あたり３０ポイント以上なら、まぁ良いのかな…<><>3621<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時12分<>ＥＸ９回で攻撃＋３５０ポイントか・・・<><>3621<>93182<><>
long<>アメ<>2010年12月09日(木)00時12分<>一応火と水なら100程度ありますが。　塊にすると考えるとどうみても足りないというｗ<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時11分<>(*´ｑ`)　fm<><>50022<><><>
long<>アメ<>2010年12月09日(木)00時11分<>ツルハシで収集中はレベル上げがストップするのがつき物ですよね＾＾；<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時10分<>1000枚が化けた。。ｗ<><>50022<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時10分<>10倍・・・！？<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時10分<>あなたの勝利です！コイン10000枚ゲット！！<><>50022<>93182<><>
aoumi<>青海岡崎２<>2010年12月09日(木)00時10分<>がんばってください<><>61<><><>
aoumi<>青海岡崎２<>2010年12月09日(木)00時10分<>いきなりですが、これで落ちます<><>61<><><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時09分<>ドラハンきたー<><>3621<>93182<><>
jupiter<>†ジュピタ†<>2010年12月09日(木)00時09分<>かけ忘れた・ｗ・<><>3621<>93182<><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時08分<>ガンバ。。ｗ　いつか進化してくれるｗ<><>50022<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時07分<>加工はツルハシで集められるもの<><>50022<><><>
eva01<>eva05<>2010年12月09日(木)00時07分<>火鉄かゴッドバードにならなくて心折れそうですｗ<><>101<><><>
long<>アメ<>2010年12月09日(木)00時06分<>そうですかー。　こんばんわー<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時06分<>こんばんわ<><>50022<><><>
long<>アメ<>2010年12月09日(木)00時06分<>ふむー。　とりあえず2000付近までは上げておこうかな。<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時06分<>ジョブと加工・工房を優先するほうがいいね。<><>50022<><><>
eva01<>eva05<>2010年12月09日(木)00時05分<>こんばんわー<><>101<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時04分<>攻城戦、闇空間は後回しでいいよ<><>50022<><><>
long<>アメ<>2010年12月09日(木)00時03分<>ふむー。。　ゆうさんの上にいたと<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時03分<>上には上が居ましたけどね<><>50022<><><>
long<>アメ<>2010年12月09日(木)00時02分<>攻城戦やら、闇空間等で上げるべきか悩んでいて。　結構停滞気味なんですよね<><>1857<><><>
long<>アメ<>2010年12月09日(木)00時01分<>ある意味すごいw<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月09日(木)00時01分<>ＬＶ4000台までガッカリ一筋だったので実装時には十分狩れてましたが('<><>50021<><><>
