fufufu<>モノムツカリ<>2010年11月09日(火)23時59分<>命中＋鉄壁で2ターンで仕留めろ大作戦！！<><>1379<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時59分<>命中で地下アタラナイ・・・<><>38232<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時59分<>命中時空は悪魔界仕様で使えるのかまだ試してないけど・・・<><>38232<>93182<><>
kazuma<>かづま<>2010年11月09日(火)23時58分<>じゃあ次は命中で地下をば。。。<><>19683<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時57分<>回避時空の使いどころ不明・・・ｗ<><>38232<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時57分<>渾身烈火当たりますね　猿猫の技も・・・<><>38232<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時56分<>渾身レーーーッカ！<><>2721<>93182<><>
kazuma<>かづま<>2010年11月09日(火)23時56分<>なんだ渾身烈火よけれないのか<><>19676<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時53分<>型職チェンジが楽しめるのは今だけとは・・・φ(・・。)ゞ ウーン <><>38228<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時51分<>不可能ですね・ω・)<><>2721<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時49分<>(*´ω`)　fm　　AP復活おめ<><>38226<>93182<><>
kazuma<>かづま<>2010年11月09日(火)23時48分<>うっしゃ。ＡＰもどたしＬｖあげるか<><>19674<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時47分<>武器限界突破は型職チェンジ不可になるのかな・・・？<><>38226<><><>
harera<>Nii<>2010年11月09日(火)23時46分<>梵天なのに物理型の武器ってのは、一般ピープルにも可能で？<><>6958<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時46分<>(*´ｑ`)　fm・・・限界突破は後日に延期かな・・・<><>38226<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時45分<>ぃぁ。同時。<><>2721<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時45分<>武器名変えるのは限界突破後でもおｋかな？<><>38226<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時44分<>しかも色んな事情で、ジュピタ、梵天なのに物理型の武器という・・・ｗ<><>2721<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時44分<>武器名変えたいけどまだ決めてなかった。。<><>38224<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時43分<>・・・型職チェンジがしたいｗ<><>2721<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時42分<>試しに買って見る・・・ｗ<><>38224<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時41分<>元素はフリマで売買が可能です＾＾　（テストに１つだけ出品してみた<><>2721<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時41分<>　<><>38224<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時40分<>そして実装直後のバグに泣く先駆者<><>38224<><><>
long<>アメ<>2010年11月09日(火)23時39分<>実装されても、大半は無関係というｗ<><>164<><><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時38分<>まずは武器の突破ですねぇー何型で突破するか迷います。。。<><>1202<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時38分<>(*´ｑ`)　fm<><>38222<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時38分<>詳しくはマテリア室に入ればわかりますよｗ<><>2721<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時38分<>同時ですから、選ぶこともできないんですかねｗ　上書き？<><>1196<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時37分<>マテリア精製（同時に武器にマテリアが纏われる）<><>1196<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時37分<>お、こんばんは＾＾<><>1184<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時37分<>纏うっていう表現が引っかかるなぁ。。やっぱりマテリアは消耗品なのかなぁ・・・<><>38222<>93182<><>
kazuma<>かづま<>2010年11月09日(火)23時36分<>更新、バグ修正おつです<><>19673<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時36分<>かっけーｗ<><>1180<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時36分<>○○○○の精製に成功しました！天空之剣に纏います！！！！<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時35分<>マテリアはやく纏いたいどすなぁ。。ｗ<><>1163<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時35分<>お疲れですー＾＾　（アンクドラルクエストてなんぞやｗｗ<><>1157<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時34分<>実装おつかれさまです～<><>38222<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時34分<>ふふふふ、マテリア進化進化～～～～！<><>2720<>93182<><>
harera<>Nii<>2010年11月09日(火)23時34分<>おつかれさまです<><>6958<><><>
long<>アメ<>2010年11月09日(火)23時34分<>更新ご苦労様です。<><>163<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時33分<>武器の限界突破及びマテリア室を実装しました・ｗ・<><>2720<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時32分<>あら。。雑記してたメモの一部が消えてた・・・<><>38222<><><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時32分<>あ、完成おめですｗ（気づかなかった・・・ｗ<><>1141<>93182<><>
long<>アメ<>2010年11月09日(火)23時29分<>20ほどペットを預けられるなら十分かな。　ペットを捕獲してて不安にはなってましたが解消しましたわ。<><>163<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時29分<>(*´ω`)　fm・・・<><>38221<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時28分<>さて・・・公開するか・・・。<><>2720<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時28分<>(*´ｑ`)　小枝<><>38221<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時27分<>小技だｗｗｗ<><>2720<>93182<><>
long<>アメ<>2010年11月09日(火)23時26分<>なるほど。。<><>162<><><>
long<>アメ<>2010年11月09日(火)23時26分<>その数を見るとよほどでない限りは大丈夫みたいですね。　先ほどからご質問答えていただきありがとうです<><>162<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時25分<>レベルダウン連打して闇卵で増やせば、牧場限界突破は可能ですが・・・<><>38221<><><>
harera<>Nii<>2010年11月09日(火)23時25分<>むぅ　こないかなぁ・・・<><>6958<>1214<><>
harera<>Nii<>2010年11月09日(火)23時24分<>・ｗ・！<><>6958<>1214<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時24分<>マテリア完成さ…（８種）<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時24分<>ふひひ<><>2720<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時24分<>25だったかな・・（<><>38220<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時23分<>確か20だったかな<><>38220<><><>
long<>アメ<>2010年11月09日(火)23時22分<>牧場に預けられる数って限界ってあるのでしょうかね？<><>162<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時20分<>(*´ｑ`)　fm<><>38218<><><>
harera<>Nii<>2010年11月09日(火)23時20分<>（/ω・＼）<><>6958<>1214<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時19分<>たぶん使った顔文字の中の記号がダメだったのかな。。。<><>1007<>93182<><>
harera<>Nii<>2010年11月09日(火)23時19分<>(/ω・＼)<><>6958<>1214<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時19分<>ふひひは突破前に戻るようなのでヤメマスタｗ<><>1007<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時18分<>フヒヒに突然変異してましたね（<><>38218<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時17分<>ふふふ⇒ふひひ⇒ふはははー　に進化する予定でしたｗ（ドウデモイイ<><>993<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時16分<>ふへへで思い出しました！<><>993<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時16分<>　<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時16分<>ふへへ<><>2720<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時13分<>(*´ω`)　fm・・・<><>38217<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時13分<>前半いいたくな削除！<><>952<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時13分<>いいたくなどうしても言いたくなったことがあるからの『待て』じゃなくて、『待て』がどうしても言いたくなったのか。。ｗ<><>945<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時10分<>(/ω・＼)<><>912<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時10分<>大量の元素使うという噂なのに。。。ｗ<><>912<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時10分<>待て！　（どうしても言いたくなｔｔ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時10分<>付け替えのイメージしかなかったです！！　消費は・・・鬼（ｒｙ<><>905<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時09分<>気になるのはマテが消費アイテムなのか、付け替えできるものなのか・・・<><>38216<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時06分<>どんなマテがあるんだろう・・・ｗ<><>862<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時06分<>特殊型のイメージがまったくできません。。。ｗ<><>862<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時06分<>それか能力型かな？<><>38210<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時06分<>能力っぽくもありません？ｗ<><>855<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時05分<>闇封じ効果は特殊っぽい雰囲気<><>38209<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時04分<>くぅ～気になるゾまてりあｗ<><>831<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時04分<>どうでしょうねー。ふふふ・・・<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時04分<>私もこれ欲しいですーｗ　攻撃型ですよね。。これｗ<><>820<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)23時03分<>羽衣要らずかぁ。。いいな～<><>38207<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時02分<>闇封じいらずの闇封じですねｗ　（ん？ｗ<><>795<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時01分<>フフフ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時01分<>あー4文字ｗ　確かにｗ　これはさっきからずっと表示されてたので違和感なかったですｗぁ<><>778<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時01分<>表示されてなかったらバグかな・・・<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時01分<>漢字４文字<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時00分<>4文字？<><>777<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時00分<>あれのおかげなのかな。。。？ｗ<><>777<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時00分<>コメント表示されてませんか？4文字<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)23時00分<>どうなってるんでしょ？ｗ<><>776<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)23時00分<>闇封じ・羽衣なしで１ターンキルが出来るのが嬉しくてしょうがない・・・！<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時59分<>天神ジュピタをジュピタさんが倒す・・・まさに共食い状態！違ｗ<><>772<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時58分<>よく見て良く見てｗ<><>2720<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)22時58分<>(*´ｑ`)　fm…　マテリア技みたいなのかな・・・<><>38200<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時58分<>町・・・敵が表示されない？<><>771<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時57分<>いってみますｗ<><>769<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時57分<>町行くと面白いものが見れますよｗ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時57分<>あー・・・経験値倍が終わるのがこんなに悲しいことだったなんて・・・ｗぉ<><>759<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時57分<>ヨシキターｗ<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時57分<>ふふふーん。これで町一撃で倒せるかなぁ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時56分<>なるほどｗ　闇空間で遊ぶのかと思いましたｗ<><>758<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時55分<>メテオ買おうと思って・・・ｗ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時54分<>ジュピタさん弱体化！！　と思ったら装備かわったのかｗ<><>756<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)22時54分<>ノート装備したらアビ封印・・・？<><>38194<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時53分<>そういうことですか・・ｗ　なるほどなるほど・・ｗ<><>743<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時53分<>最強スギルｗ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時53分<>よかよかｗｗ<><>731<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時53分<>そうそうー。　レッドノート装備してるのに発動してたからーｗ<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時52分<>面倒かと思ったら意外にすぐ直ったｗ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時51分<>マテリア関係でつか？？<><>693<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時50分<>面倒なバグだ・・・<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時50分<>しまった・・・・・・・・・・・・・・<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時50分<>ばぐはっけーんｗ<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時50分<>あれ・ｗ・！？<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時49分<>なんで嫉妬ｗｗｗ<><>632<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時49分<>マルフォイ様：「きたないぞぽったー」<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時48分<>それは・・・絶対に推奨されない最低な児童小説に。。。ｗ<><>619<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時48分<>はりー：「いてて・・・」　ロン母：「ははは、ざまーみろｗ」<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時48分<>完全にだまされとるｗｗぉ<><>590<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時47分<>初めて教えてもらって、初めてぶつかるｗ<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時47分<>ぁー、けど、最初じゃないとつまらないなあ・・・<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時47分<>あ、ちなみに２か３巻でぶつかったはず・・・ｗ<><>575<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時46分<>イワナイデスヨｗ<><>567<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時46分<>テスターPTという名目・ｗ・（あながち間違いではない！<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時45分<>マテリアについてはシーっと黙ってなきゃダメーよ・ｗ・<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時45分<>これ、言われて壁に突っ込んでみたら、思いっきりぶつかったって展開の方が面白いのに…。<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時45分<>ってジュピタさんがPTに！！　いいんですかっ！ｗ<><>544<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時45分<>ｗｗｗ　間に合わないネｗ　気づかなかった・・・ｗぁ<><>529<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)22時44分<>(*´ｑ`)　fm<><>38186<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時44分<>いや、今、賢者読んでたら間にあわんだろう・・・　と突っ込まないで・ｗ・）つ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時44分<>なるほどなるほど・・ｗ　最後の死の秘法。でしたっけ？ｗ<><>513<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時43分<>今読んでるのーｗ　ほら、そろそろ映画だから・ｗ・<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時43分<>９と3/4番線ですねっｗ<><>512<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時42分<>あたり！<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時42分<>はりーぽったー！<><>511<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)22時42分<>りません<><>38185<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)22時42分<>あなたがしなければならないすべては、プラットホーム9と10の間の障壁に向かってまっすぐに歩くことです。止まらないで、怖が<><>38185<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時42分<>なるほどなるほど。。。<><>511<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時41分<>あ、続き発見ｗ<><>511<>93182<><>
takumi52<>☆★刹那☆★<>2010年11月09日(火)22時41分<>ぽぴーーーーーー！！！！！！<><>321<>39<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時41分<>続きくれるんですか？　それとも行間を読め、的なやつですか？ｗ<><>511<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時41分<>platforms nine and ten. Don't stop and don't be scared ...<><>2720<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)22時41分<>バリアに向かってまっすぐに歩くことです？<><>38185<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時40分<>続きを読みましょう・・・。<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時39分<>ぶぶー。<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時38分<>迷わずいけよ、いけばわかるさ。。。アン○ニオ猪木！（違ｗ<><>509<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時37分<>↓何のお話でしょう・ｗ・！<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時37分<>肉壁求む・・・ｗぁ　でもこのレベル帯のプレイヤーってあんま見ないんですよね。。ｗ<><>508<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時37分<>All you have to do is walk straight at the barrier between..<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時36分<>PTメンバーいないとガッカリきついです。。。全体アビないのがこんなとこで。。。ｗ<><>507<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)22時35分<>(*´ω`)　fm・・・<><>38181<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時35分<>平家物語ｗｗ　ぴったりゴロあわせてくるあたりさすが・・・ｗ<><>507<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時34分<>なるほど・・・モノムツカリの共和国、盛者必衰の理をあらわす　ってことですね、わかります。。<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時34分<>うぉー一国の主になっちった。。ｗ<><>507<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時34分<>暗号じゃないからｗｗ　そんな切り方しても解読できませぬｗぁ<><>507<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時33分<>モノン・ツカリカ共和国<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時33分<>モノム・ツカリカ・ムノモ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時33分<>ものむつかり⇒物憤り　古典でご機嫌斜めっみたいな意味でつねｗ<><>506<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時32分<>モノムツカリカツムノモ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)22時31分<>コタツはいるっスｗぁ<><>505<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時31分<>コタツ無理<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時30分<>カタツムリ<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時30分<>モノツムリ<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時30分<>モノツムカリ<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)22時30分<>モノムツカリ<><>2720<>93182<><>
long<>アメ<>2010年11月09日(火)21時43分<>それもそうですねぇ。。　職業もそこそこ終えたので上げ始めてますが。<><>145<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時41分<>強いペットの前にキャラ育成が先かもね<><>38136<><><>
long<>アメ<>2010年11月09日(火)21時40分<>そうですよね＞ナイトメア。　なんとなくなったことがあるきはしていました。<><>145<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時39分<>ん。たぶん卵の進化過程ですね<><>38134<><><>
long<>アメ<>2010年11月09日(火)21時39分<>おつかれですー。<><>144<><><>
long<>アメ<>2010年11月09日(火)21時38分<>周りが持ってるような強いペット欲しいですねぇ、願望ですよ。<><>144<><><>
1614<>コロナタス<>2010年11月09日(火)21時37分<>おちます！<><>65<><><>
long<>アメ<>2010年11月09日(火)21時36分<>ナイトメア？　突破前に進化の過程で手に入る奴なのかな<><>143<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時36分<>ぁ。読み違い（（<><>38132<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時35分<>捕獲ペット誰か連れてます？<><>38131<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時34分<>突破前はできないと思いますが・・・<><>38131<><><>
long<>アメ<>2010年11月09日(火)21時33分<>突破前のペットも捕獲できるのねぇ。<><>143<><><>
fufufu<>モノムツカリ<>2010年11月09日(火)21時31分<>お疲れさまですー＾＾<><>472<>93182<><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時31分<>(*´ｑ`)　fm　おつかれさま～<><>38131<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)21時30分<>マテリアが大分出来てきた＾＾<><>2720<>93182<><>
yuki<>Mr.神<>2010年11月09日(火)21時29分<>あり<><>5503<><><>
1614<>コロナタス<>2010年11月09日(火)21時29分<>ome!<><>61<><><>
yuki<>Mr.神<>2010年11月09日(火)21時28分<>ほうほう。分かりました。<><>5502<><>Nii<>
yuki<>Mr.神<>2010年11月09日(火)21時28分<>5500lv到達<><>5501<><><>
harera<>Nii<>2010年11月09日(火)21時21分<>ジュピタさんはチャログすべて見てます。たぶんですが。<><>6958<><>Mr.神<>
EJ20<>ひまわり<>2010年11月09日(火)21時19分<>ファンの音と、マウスのカチカチが五月蝿いと怒られます＾＾；<><>18817<><><>
1614<>コロナタス<>2010年11月09日(火)21時19分<>俺は居間に。。一応自分が使えるのもあったんですが、液晶割っちまったんでorz<><>60<><><>
harera<>Nii<>2010年11月09日(火)21時18分<>夕方、かづまさんに変なささやきをしてましたが、自重した方が良いですよ～ｗ<><>6958<><>Mr.神<>
EJ20<>ひまわり<>2010年11月09日(火)21時17分<>私の家は寝室にPCなので、タイムリミットは嫁さん次第です・・・<><>18817<><><>
EJ20<>ひまわり<>2010年11月09日(火)21時16分<>お疲れ様です＾＾<><>18816<><><>
1614<>コロナタス<>2010年11月09日(火)21時16分<>おつ、もうちょいしたら落ちま<><>60<><><>
sleipnir<>MALICE<>2010年11月09日(火)21時16分<>ｗｗ　おつかれですｗ<><>19260<><><>
doranngo<>すらりん<>2010年11月09日(火)21時15分<>・・・布団へ飛んで行け！　ということで落ちます<><>9729<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時14分<>持久戦のためのアビだと思いますｗ<><>38111<><><>
EJ20<>ひまわり<>2010年11月09日(火)21時13分<>確かに持久戦とは相性が良さそうな・・・ｗ<><>18803<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時12分<>1ターン目以降21ターンからカウントする静アビが。。ｗ<><>38106<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時10分<>持久戦の効果は21ターン以降だから活かすなら時空戦士のアビがいいみたい。<><>38105<><><>
EJ20<>ひまわり<>2010年11月09日(火)21時10分<>使えないのかな・・・＾＾；<><>18792<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時09分<>何度も時空を飛ばれると困りますね<><>38105<><><>
EJ20<>ひまわり<>2010年11月09日(火)21時08分<>マラソン選手のアビと時空を飛ぶの組み合わせは、どうでしょうか・<><>18787<><><>
EJ20<>ひまわり<>2010年11月09日(火)21時07分<>ゆうさんに質問！<><>18787<><><>
sleipnir<>MALICE<>2010年11月09日(火)21時04分<>そのようで・・・ｗ<><>19213<><><>
doranngo<>すらりん<>2010年11月09日(火)21時04分<>5分の1じゃなかったけ？<><>9728<><><>
EJ20<>ひまわり<>2010年11月09日(火)21時03分<>ターン数そのものより、回数のようですね<><>18770<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時03分<>確か突破後つるはしドロップ率アップ時のドロップ率って　2.6%程度だったかな？（<><>38102<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)21時02分<>(*´ｑ`)　fm…<><>38102<><><>
sleipnir<>MALICE<>2010年11月09日(火)21時02分<>結局40～50で終了ｗ<><>19209<><><>
EJ20<>ひまわり<>2010年11月09日(火)21時01分<>試練＋時空を飛ぶは、いいアイデアかと思ったけど・・・あまり意味はないな＾＾；<><>18766<><><>
1614<>コロナタス<>2010年11月09日(火)21時00分<>玉手箱の恵みは・・・実感したことないな<><>51<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時59分<>突破前はどんどん使っていいよ。LV100以上あげたいなら別ですが<><>38102<><><>
1614<>コロナタス<>2010年11月09日(火)20時59分<>・・・え<><>51<><><>
doranngo<>すらりん<>2010年11月09日(火)20時59分<>突破前はどんどん使っても問題ないようなｗ<><>9728<><><>
harera<>Nii<>2010年11月09日(火)20時58分<>ありがとうございますっ　拝借いたします（。＿ ＿）。<><>6958<><>MALICE<>
sleipnir<>MALICE<>2010年11月09日(火)20時57分<>いいですよ～<><>19204<><>Nii<>
1614<>コロナタス<>2010年11月09日(火)20時57分<>そこまで差があるんだ。。我慢して貯めてみるかな<><>50<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時56分<>数日で突破した方にはあまり気にしなかったかもですが<><>38101<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時55分<>突破前は拾え過ぎるくらいだと思うけどね<><>38100<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時54分<>(*´ｑ`)　fm<><>38100<><><>
1614<>コロナタス<>2010年11月09日(火)20時54分<>つるはしボーナスタイムなら二桁行くんじゃ・・？<><>50<><><>
doranngo<>すらりん<>2010年11月09日(火)20時54分<>2週間で最低14本は入手してます<><>9728<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時53分<>２週間ほどで８本もつるはし拾えました<><>38099<><><>
doranngo<>すらりん<>2010年11月09日(火)20時52分<>でもつるはしなら毎日見てますｗ<><>9728<><><>
doranngo<>すらりん<>2010年11月09日(火)20時52分<>3か月以上みてない気がするｗ<><>9728<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時50分<>幻ノ品になるほどお目にかかれないだけですね＞黄金<><>38097<><><>
harera<>Nii<>2010年11月09日(火)20時50分<>クリアマ、１・2週間お借りしてもいいでしょうか？<><>6958<><>MALICE<>
1614<>コロナタス<>2010年11月09日(火)20時49分<>ちょ。。なんかヤバイ武具発掘できるのか！！<><>49<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時49分<>名前変更の履歴って３ヶ月くらいしたら消えて欲しいな・・・（<><>38097<><><>
doranngo<>すらりん<>2010年11月09日(火)20時47分<>突破すれば幻ノ品までにｗ<><>9728<><><>
1614<>コロナタス<>2010年11月09日(火)20時46分<>流石に貴重だしな。。＞黄金<><>49<><><>
doranngo<>すらりん<>2010年11月09日(火)20時46分<>黄金なら3～7回ほどしか。。ｗ<><>9728<><><>
1614<>コロナタス<>2010年11月09日(火)20時45分<>そして落盤に巻き込まれたりな。。しかも黄金でもやらかしちゃったし＞すらりんｓ<><>48<><><>
doranngo<>すらりん<>2010年11月09日(火)20時32分<>今までに何回HP1で鉱山に突っ込んだだろうかｗ<><>9728<><><>
doranngo<>すらりん<>2010年11月09日(火)20時32分<>imamadeni <><>9728<><><>
1614<>コロナタス<>2010年11月09日(火)20時30分<>体力回復してないのに鉱山いっちまった。。もったいねぇ。<><>47<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時23分<>闘技場に賭けておけばよかったかな。。ｗ<><>38064<><><>
doranngo<>すらりん<>2010年11月09日(火)20時23分<>レベルダウンして魂集めしてた私はいったいｗ<><>9728<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時22分<>つ「エサ」<><>2720<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時21分<>交換完了。ダークゴーレムの魂を入手した！！ また使えない魂・・・orz<><>38064<><><>
doranngo<>すらりん<>2010年11月09日(火)20時19分<>こんちゃ<><>9728<><><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時19分<>よろしくお願いします(。＿ ＿)。　期待してまふっｂ<><>410<>93182<><>
1614<>コロナタス<>2010年11月09日(火)20時19分<>はろ～<><>46<><><>
togetoge<>園長 ゆう<>2010年11月09日(火)20時18分<>(*´ｑ`)　fm<><>38058<><><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時18分<>と、いうわけでマテリアシステムの更新を続けるジュピタでした。<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時18分<>ｗｗ　難しいデスネｗ　私には全然ついていけないお話だたｗ<><>409<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時17分<>暗号化になると、まずジュピタが暗号理論について勉強しなきゃいけないし・ｗ・；；<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時17分<>IP照合なら、いつも使ってるIPと違っていた場合にパスワード入力を求めるとかで良いですが<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時17分<>重くなるのは勘弁ですね＞＜。ｗぁ<><>408<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時16分<>両方ですねｗ　勿論　暗号化・解読・IP照合を毎回やってたら当然重くなりますしｗ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時16分<>面倒ｗｗ<><>408<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時16分<>ゲームに支障が出るとか・・・メンドイとかｗぁ<><>408<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時16分<>①直リンク対策に暗号化。　②不正ログイン対策に全ページでIPチェック　すれば。。。（面倒すぎるｗ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時15分<>それをしないというのは・・・すると何か問題でもあるんですか・・？<><>407<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時15分<>大々的な対策もしようと思えば出来るんですけどねー…。<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時13分<>わかりました＾＾；<><>407<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時13分<>多少対策はしましたがぬ。<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時13分<>公に告知はしませんが、今現在もチャンネルorささやきの内容が漏れている可能性は一応考えておいてくださいなー。<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時11分<>警備が厳重・・・<><>404<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時11分<>ばっちり知ってますよー。最近は、警備も厳重なので…（まじか<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時09分<>まぁ・・・あれです。　ジュピタさんがその現状ご存知ならいいですｗ<><>402<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時07分<>どっかに・・・ということは対応は今のとこ難しいんですか？＾＾；<><>400<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時06分<>複数いるんですね。。。<><>400<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時06分<>どっかにバグがあるのかもーしれませんねー。<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時05分<>彼らです。ジュピタの予想だと、チャンネルの内容は見れてないかな？<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時04分<>内容ということはチャンネル設定してるだけじゃなくって、全部筒抜けですか？<><>400<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時04分<>彼ら？<><>400<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時03分<>どうやら彼らは、ささやきの内容を確認する術を知っているようですねー…。<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時03分<>そのことです。。<><>399<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)20時02分<>ふふふ、そのことか・・・。<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時02分<>どゆこと？　以上！ｗ<><>399<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時02分<>モノムツカリもそのチャンネル使えてるみたいだけどなんで？　といった内容のささやきがあったそうです。<><>398<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時01分<>本日夕方、かづまさんにMr.神さんからささやき。<><>398<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時01分<>AP確認してきますた♪<><>398<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)20時00分<>あ、ありがとうございますｗ　そのことじゃないんですｗ　それは報告じゃなくてお願いｗぉ<><>397<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)19時59分<>むぅー・・・<><>397<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)19時59分<>APなら（今）修正したぞ・・・！<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)19時59分<>報告か・・・。<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)19時59分<>ふふふ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)19時52分<>きいてくれます？ｗ<><>393<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)19時51分<>そです、報告(´・ω・`)<><>392<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)19時51分<>報告か・・・。<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)19時51分<>ふふふ<><>2720<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)19時49分<>(/ω・＼)<><>389<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)19時45分<>報告があるんですがいいでそか？<><>386<>93182<><>
fufufu<>モノムツカリ<>2010年11月09日(火)19時45分<>こんばんは(´・ω・`)ノ <><>386<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)19時44分<>やぁやぁ<><>2720<>93182<><>
jupiter<>†ジュピタ†<>2010年11月09日(火)18時49分<>ミスった・ｗ・！<><>2720<><>†ジュピタ†<>
