doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)23時58分<>はやく9999にしたい～ｗ<><>11310<><><>
harera<>Nii<>2010年12月20日(月)23時55分<>ずっとキャラ停めてるのも退屈そうですしねーぁ　相当量生産されてましたよねｗｗ<><>14328<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)23時54分<>たぶん<><>11309<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)23時53分<>生産をやめてるみたいです<><>11309<><><>
harera<>Nii<>2010年12月20日(月)23時51分<>ひまわりさんの落城したんですかぁ・ｗ・`）。。残念<><>14320<><><>
1111<>カルチョ<>2010年12月20日(月)22時16分<>ありです＾＾<><>1587<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)22時16分<>http://0bbs.jp/zoo903SE/入室パスワード　903SE-ZOO<><>50173<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月20日(月)22時16分<>おめｗ<><>50173<><>カルチョ<>
1111<>カルチョ<>2010年12月20日(月)22時15分<>ゆうさんにささやき<><>1585<><>園長 ゆう<>
1111<>カルチョ<>2010年12月20日(月)22時15分<>みす　終わりました<><>1585<><>園長 ゆう<>
1111<>カルチョ<>2010年12月20日(月)22時15分<>ゆうさん基本職マスターし終わりまた<><>1585<><>園長 ゆう<>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時54分<>あ、・・・忘れてました・・・<><>1<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)21時54分<>フリマに出してれば良かったかもね。装備品<><>50172<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時54分<>ありがとうございますー＾＾<><>1<><>園長 ゆう<>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時53分<>あ<><>1<><>園長 ゆう<>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時53分<>ありがとうございますー＾＾<><>1<><>えく<>
togetoge<>園長 ゆう<>2010年12月20日(月)21時53分<>突破おめ<><>50172<><><>
ekusie<>えく<>2010年12月20日(月)21時53分<>突破おめー<><>1833<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)21時52分<>　<><>50172<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)21時52分<>早っ<><>50172<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時52分<>ありがとうございますー！またこれからがんばっていきますｂｂ<><>1<><><>
hijikata<>どせいさん<>2010年12月20日(月)21時52分<>おめです～<><>14616<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)21時52分<>おめでとう<><>11301<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)21時52分<>討伐おめ<><>50172<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時52分<>ありがとうございますー＾＾<><>67<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時52分<>・・・やっと突破だぁ；ｗ；<><>67<><><>
1111<>カルチョ<>2010年12月20日(月)21時52分<>おめでとう＾＾<><>1555<><><>
hijikata<>どせいさん<>2010年12月20日(月)21時49分<>ちょちょちょΣ　てぽどんはいやぁ＞＜<><>14613<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時48分<>照準、どせ◯さんのお部屋！！<><>19590<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)21時48分<>あと917ポイントも上げるの面倒ｗ<><>11300<><><>
1111<>カルチョ<>2010年12月20日(月)21時47分<>オリ武器早く作りたいな<><>1549<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時46分<>テポドンの命中力が114上がった！<><>19590<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時46分<>４回・・・<><>19590<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時45分<>しかし何も起きなかった。<><>19590<><><>
1111<>カルチョ<>2010年12月20日(月)21時45分<>0ｗ<><>1546<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時45分<>しかし何も起きなかった。<><>19590<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時45分<>すると…なんと、武器の攻撃力が0ポイント上昇した！<><>19590<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)21時44分<>152上昇・・・<><>11300<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)21時43分<>4回行って1個だけ・・・<><>11300<><><>
ekusie<>えく<>2010年12月20日(月)21時42分<>むー屋敷荒したおせぬー(ノ口｀)゜。+<><>1831<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時42分<>お金を下ろして屋敷へ行って・・・・シャッフル失敗ッ！！(泣)<><>19589<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時41分<>なんだったんでしょ・・・ｗ<><>60<><><>
1111<>カルチョ<>2010年12月20日(月)21時41分<>解けてたｗ<><>1539<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時40分<>解けたね～・・・<><>19589<><><>
1111<>カルチョ<>2010年12月20日(月)21時40分<>のろいはいつとけるのやら<><>1538<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)21時39分<>のろいが解けるまで負けませんように・・・<><>50172<><><>
murasaki<>青紫<>2010年12月20日(月)21時38分<>銀行ｗｗ<><>95<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時36分<>あ、自分も・・・みんななのかな<><>56<><><>
EJ20<>ひまわり<>2010年12月20日(月)21時36分<>屋敷でお金尽きたからおろそうとしたのに・・・<><>19589<><><>
1111<>カルチョ<>2010年12月20日(月)21時36分<>本当だ。。何で・・・<><>1533<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)21時36分<>の、のろい・・・怖いですねｗ<><>54<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)21時33分<>のろいがかかっていて銀行の扉が開かないッ<><>50172<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)21時03分<>アドさんエドさんでておいで～　私にスタートッカHゲットへの鍵をくれ～<><>11287<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)21時01分<>あと300億も必要なのか～。。<><>11287<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)20時58分<>なるほど・・・　ジャガーなんかは倒せそうなので頑張ってみます<><>34<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時58分<>超魔王さえ倒せば残っててもおｋ<><>50171<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)20時57分<>クエストに異世界にいるやつの名前があったので・・・<><>33<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時57分<>異世界はクエの敵がいるから大魔王を飛ばすときとかにいきますねｗ<><>11285<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時57分<>突破するのに異世界や支配者に行く必要も無いと思うけど<><>50171<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)20時56分<>そうなんですか・・・　こればっかりはどうしようもないですね；　ちょっとがんばらなきゃ・・・　ありがとうございますー<><>29<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時56分<>異世界もペットだけかな。<><>50171<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時55分<>はい　あとLPと異世界もです<><>11285<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)20時54分<>支配者ダンジョンってもしかしてPTの人は連れていけない感じですか？<><>29<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時46分<>悪魔界はもうちょっと情報や勝利方法がわかればいいんですがねぇｗ　それまでに下のようになったら投資しませんよｗ<><>11283<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時45分<>投資無しですか～・・・いまの私の一番の苦痛ですよ<><>50170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時44分<>まずは感謝の気持ちからでｗ<><>11283<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時44分<>悪魔界に投資しないつもりなのでｗ<><>11282<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時44分<>楽しみにしてくださいｗ<><>11282<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時43分<>楽しみですね～ｗ<><>50170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時42分<>そのお金はもちろんゆうさんとかにもきますよｗ<><>11282<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時41分<>まずは梵天になってゆうさんぐらいまであげないとｗ<><>11282<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時40分<>(　´・ω・)ｆｍ。。<><>50170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時39分<>人のためにお金を稼いで見たいものですｗ<><>11281<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時37分<>ゲームの中くらいセレブ気分になりたいものです・・・<><>50170<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時35分<>(*´ｑ`)　fm<><>50170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時34分<>ただそのお金があげる用のお金っていうｗ<><>11281<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時34分<>梵天なったらゆうさんぐらいまでレベル上げてお金を稼ごうｗ<><>11281<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時33分<>面倒だけど自動宿屋OFFです。。ｗ<><>50170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時32分<>結局戦闘の宿屋利用して化成でないｗ<><>11280<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時32分<>30個もｗ<><>11280<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)20時25分<>ぅ、宿屋餅30個目スルーしちゃった('<><>50170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)20時13分<>ただいま～ｗ<><>11280<><><>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)19時45分<>行ってみますね　ありがとうございます＾＾<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)19時44分<>レッドワールドチャンプでサクサク上がるはず<><>50169<><>§*熾天使*§Beatrice§*Merci*§<>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)19時44分<>わかりました　もう少し転職がんばってみます！<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)19時43分<>もう少し転職するといいですよ。武器威力は十分です<><>50169<><>§*熾天使*§Beatrice§*Merci*§<>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)19時42分<>装備・・・ですか　ソードオブシャドウという武器ができたのでそれ使ってますが・・・まだ上が必要みたいですね；<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)19時40分<>㍉㌧さん装備が良いからね<><>50169<><>§*熾天使*§Beatrice§*Merci*§<>
togetoge<>園長 ゆう<>2010年12月20日(月)19時40分<>㍉㌧さんのPTは普通に倒せてるようですよ<><>50169<><>§*熾天使*§Beatrice§*Merci*§<>
taka0220<>§*熾天使*§Beatrice§*Merci*§<>2010年12月20日(月)19時39分<>こんばんわー　死者ゆく場所の敵強すぎる・・・ｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時39分<>あともう一組分のレアドロップ次第。。<><>50169<><><>
hijikata<>どせいさん<>2010年12月20日(月)19時37分<>うらやまし・・・＞＜<><>14536<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時36分<>(*´ｑ`)　fm　成功<><>50169<><><>
EJ20<>ひまわり<>2010年12月20日(月)19時29分<>はい、失敗ｗ<><>19589<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時29分<>運がいいですねｗ<><>50169<><><>
1111<>カルチョ<>2010年12月20日(月)19時28分<>なんか最近共同製造成功率上がったきが<><>1510<><><>
EJ20<>ひまわり<>2010年12月20日(月)19時28分<>この組み合わせだと必ず成功するのか・・・・？<><>19589<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)19時24分<>では　食ってこよｗ<><>11280<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時24分<>(*´ｑ`)　fm<><>50169<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)19時24分<>そういえば折り武器を一番上においた状態で合成しようとしたら選択できるんですよねｗ<><>11280<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)19時23分<>確かにたてになったｗ<><>11280<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)19時20分<>はい<><>11280<><><>
1111<>カルチョ<>2010年12月20日(月)19時20分<>一応買値と同じ5億で出してますｗ<><>1504<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)19時20分<>鎧はおいくらでｗ<><>11280<><><>
1111<>カルチョ<>2010年12月20日(月)19時20分<>最後の職マスター頑張るか。。<><>1504<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時19分<>たぶん盾になるかと('<><>50169<><><>
1111<>カルチョ<>2010年12月20日(月)19時18分<>ついでに黄金の石1個だしてるので買っててください＾＾<><>1503<><><>
1111<>カルチョ<>2010年12月20日(月)19時17分<>いいですよ使えないみたいなので<><>1503<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)19時17分<>ひまわりさんにもらった鎧と組み合わせるとどうなるのやらｗ<><>11280<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)19時17分<>てかまだ召し終わってないがｗ<><>11280<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)19時17分<>よろいください<><>11280<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時16分<>ネタバレチックなのでここまで（（<><>50168<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時15分<>時空装備持ってなかったら使い道が無いってだけです<><>50168<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時14分<>正義装備は時空装備の次のステップ<><>50168<><><>
1111<>カルチョ<>2010年12月20日(月)19時13分<>正義ってそんなにやばいんですか？<><>1499<><><>
1111<>カルチョ<>2010年12月20日(月)19時12分<>正義って。。<><>1499<><><>
1111<>カルチョ<>2010年12月20日(月)19時12分<>ｗｗ<><>1499<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)19時11分<>知りもしないで正義に手を出さないほうが・・・('<><>50168<><><>
1111<>カルチョ<>2010年12月20日(月)19時11分<>小夜さんに勝てないな。。<><>1499<><><>
1111<>カルチョ<>2010年12月20日(月)19時09分<>これって合成用？<><>1499<><><>
09010<>レオン<>2010年12月20日(月)19時07分<>hg<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>j<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>jh<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>jhg<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>h<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>fg<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>fg<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>fd<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>sd<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>d<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>ds<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>a<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>s<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>a<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>as<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>s<><>217<><>レオン<>
09010<>レオン<>2010年12月20日(月)19時07分<>a<><>217<><>レオン<>
1111<>カルチョ<>2010年12月20日(月)18時52分<>もう１ついいですよ<><>1499<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)18時52分<>(*'-')ゞどもです<><>50168<><><>
1111<>カルチョ<>2010年12月20日(月)18時51分<>出しました<><>1499<><>園長 ゆう<>
1111<>カルチョ<>2010年12月20日(月)18時50分<>あ、もうできてるので出しますね<><>1499<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)18時50分<>昇竜剣できたらフリマにだしてください<><>50168<><>カルチョ<>
1111<>カルチョ<>2010年12月20日(月)18時46分<>はい。。<><>1499<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)18時45分<>卵剣２個を成長お願いします<><>50168<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時45分<>ご飯なのでちょっとおちます　<><>11280<><><>
1111<>カルチョ<>2010年12月20日(月)18時45分<>何個ほど必要でしょうか？<><>1499<><>園長 ゆう<>
1111<>カルチョ<>2010年12月20日(月)18時44分<>ありです<><>1499<><>園長 ゆう<>
1111<>カルチョ<>2010年12月20日(月)18時43分<>すいません、、火の石1億でだしてるので買ってもらっていいですか<><>1499<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)18時43分<>卵剣だしてます＾＾<><>50168<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時42分<>ありがとうございます<><>11280<><>園長 ゆう<>
1111<>カルチョ<>2010年12月20日(月)18時42分<>あ、釈放されたｗでもすらりんさんにお金預かってもらってるのでもう一度逮捕されにいきますｗ<><>1499<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)18時42分<>http://0bbs.jp/zoo903SE/入室パスワード　903SE-ZOO<><>50168<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月20日(月)18時42分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>50168<><>混沌帝龍†終焉の使者†<>
1111<>カルチョ<>2010年12月20日(月)18時42分<>おかげでピストル作れました。。ありです＾＾<><>1499<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時39分<>ゆうさんにささやき<><>11280<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)18時39分<>逮捕中でしたら昇竜剣作っていただいていいでしょうか？<><>50168<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時39分<>PCの初期化に伴いお気に入りに入っていた掲示板が消えてしまったのでもう一度出してもらえますか？？<><>11280<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)18時38分<>(*´ｑ`)　fm<><>50168<><><>
1111<>カルチョ<>2010年12月20日(月)18時38分<>できました。ありがとうございます<><>1499<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時37分<>五角帽子で高成長ですね～　四角だと七角になっちゃうので<><>11280<><>カルチョ<>
1111<>カルチョ<>2010年12月20日(月)18時36分<>ありがとうございます＾＾三角帽子って3回目で高成長であってるんですよね<><>1499<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時35分<>とりあえず１Gでだしておきます<><>11280<><>カルチョ<>
1111<>カルチョ<>2010年12月20日(月)18時35分<>あ、出してしまいました。。<><>1499<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時34分<>三角帽子出しますよ<><>11280<><>カルチョ<>
1111<>カルチョ<>2010年12月20日(月)18時34分<>ちょっとミスってしまったので火の石1個出すので3億で買ってください。。<><>1499<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時27分<>だしました<><>11280<><><>
1111<>カルチョ<>2010年12月20日(月)18時27分<>はい＾＾<><>1499<><>混沌帝龍†終焉の使者†<>
1111<>カルチョ<>2010年12月20日(月)18時27分<>ちょっと三角帽子成長させるだけですので<><>1499<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時26分<>では　今から38億で黄金石1個出しますね<><>11280<><>カルチョ<>
1111<>カルチョ<>2010年12月20日(月)18時26分<>38億です<><>1499<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時26分<>いいですよ　どのぐらいですか？？<><>11280<><>カルチョ<>
1111<>カルチョ<>2010年12月20日(月)18時25分<>すらりんさんにささやき<><>1499<><><>
1111<>カルチョ<>2010年12月20日(月)18時13分<>少しだけですが、お金預かっててもらえませんか？<><>1499<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)18時01分<>LPのエラーも痛いｗ<><>11275<><><>
1111<>カルチョ<>2010年12月20日(月)18時01分<>屋敷やってるときにエラーは困るｗ<><>1494<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時57分<>転生回数で600回行ってるのは私だけですがｗ　まずはEX投資終わらせないとなｗ<><>11274<><><>
1111<>カルチョ<>2010年12月20日(月)17時56分<>頑張ってください＾＾<><>1492<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時55分<>そうなんですよ　ゆうさんぐらいになれば悪魔界行けばいいんですが私はそのぐらいで1000回目指したいですｗ<><>11273<><><>
1111<>カルチョ<>2010年12月20日(月)17時54分<>10億・・ｗ<><>1491<><><>
1111<>カルチョ<>2010年12月20日(月)17時53分<>1000回ってｗ<><>1491<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時53分<>お金の消費が落ち着いたら1000回目指そうかなｗ<><>11273<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時52分<>私はAP上げるために600まで転生しただけですがｗ<><>11272<><><>
1111<>カルチョ<>2010年12月20日(月)17時52分<>ｗｗ<><>1490<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時51分<>でも　これからが転生の本番。。ｗ<><>11272<><><>
1111<>カルチョ<>2010年12月20日(月)17時51分<>ありがとうございます<><>1490<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時51分<>おお　それはおめでとうございます<><>11272<><><>
1111<>カルチョ<>2010年12月20日(月)17時51分<>最後ですねｗ<><>1490<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時51分<>もしかして新しい転生職を除いての最後かな？<><>11272<><><>
1111<>カルチョ<>2010年12月20日(月)17時46分<>よし来た<><>1487<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時46分<>きっとまだ終わってないのかな<><>11271<><><>
1111<>カルチョ<>2010年12月20日(月)17時45分<>またか。。<><>1485<><><>
1614<>コロナタス<>2010年12月20日(月)17時39分<>俺はいまだ訓練所であがいてる。。ともかく一度転生までたどり着かねば。<><>75<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)17時39分<>サーバメンテだったみたいですね。気持ちページ開くの重い・・・　　（遅<><>50168<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)17時38分<>日付変わったら悪魔の大量殺戮を始めよう・・・('<><>50168<><><>
1614<>コロナタス<>2010年12月20日(月)17時36分<>今日サーバメンテだったんですか？<><>75<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)17時33分<>2 1 3 1は普通にヒントでteruhazu.<><>50168<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月20日(月)17時33分<>屋敷を進むコツは会員証の情報をよく確認してください<><>50168<><>カルチョ<>
1111<>カルチョ<>2010年12月20日(月)17時33分<>ほぉ。ありがとうございます＾＾<><>1477<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)17時31分<>北 東 南 西＝2 1 3 1 普通の盾・凄重の鎧・三角帽子<><>50168<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時29分<>本社じゃないけど本体にアクセスしたらメンテってわかったあｗ<><>11269<><><>
1111<>カルチョ<>2010年12月20日(月)17時29分<>三角帽子は屋敷でどのようにすれば手に入りますか？？<><>1473<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月20日(月)17時29分<>渡せるリミッター持ってないので、作ってみてください<><>50168<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)17時29分<>ログインできないのはここだけかと思ってwww15.atpages.jpにアクセスしてみたらだめだったから<><>11269<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)17時28分<>三角帽子を３回目で高成長＝リミッター<><>50168<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月20日(月)17時27分<>メンテですかー。ちょっと不安だったｗ<><>50168<><><>
doran<>バニラ<>2010年12月20日(月)17時26分<>12/20 www15サーバは現在、緊急メンテナンス中です。誠に申し訳ございませんが、今しばらくお待ちください。<><>104<><><>
1111<>カルチョ<>2010年12月20日(月)17時25分<>ログインできた～～～<><>1471<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)17時22分<>しばらくINできなかったなぁ。。なんでだろ<><>50168<><><>
1111<>カルチョ<>2010年12月20日(月)16時13分<>ゆうさんリミッター持ってませんか？<><>1469<><>園長 ゆう<>
harera<>Nii<>2010年12月20日(月)11時36分<>k<><>14320<><>Nii<>
harera<>Nii<>2010年12月20日(月)11時36分<>l<><>14320<><>Nii<>
harera<>Nii<>2010年12月20日(月)11時36分<>k<><>14320<><>Nii<>
harera<>Nii<>2010年12月20日(月)11時35分<>l<><>14320<><>Nii<>
harera<>Nii<>2010年12月20日(月)11時35分<>k<><>14320<><>Nii<>
harera<>Nii<>2010年12月20日(月)11時35分<>l<><>14320<><>Nii<>
harera<>Nii<>2010年12月20日(月)11時35分<>k<><>14320<><>Nii<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時55分<>ありがとうございますｗ<><>11261<><>Nii<>
harera<>Nii<>2010年12月20日(月)10時54分<>どぞｂ　がんばってください＾＾<><>14285<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時53分<>あと命中が1000ちょっとあがればいいので無理してやる必要はなさそうですねｗ<><>11261<><>Nii<>
harera<>Nii<>2010年12月20日(月)10時52分<>ムリデスネ・ｗ・`）ぁ<><>14280<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時51分<>ゴーチル作ってないので無理かなｗ<><>11260<><>Nii<>
harera<>Nii<>2010年12月20日(月)10時50分<>あ、てか魂つながりが重要です<><>14274<><>混沌帝龍†終焉の使者†<>
harera<>Nii<>2010年12月20日(月)10時47分<>はいｗ　アンクドラル＋情報屋といえば・・・<><>14273<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時46分<>アンクドラル直伝ですか？ｗ<><>11260<><>Nii<>
harera<>Nii<>2010年12月20日(月)10時46分<>あります→方法が載ってます<><>14266<><>混沌帝龍†終焉の使者†<>
harera<>Nii<>2010年12月20日(月)10時45分<>魔薬もですがｗｗ　情報屋にありますよｂぇ<><>14263<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時44分<>なんかそういうことは聞いたのですがさっぱりですｗ　ただ悪魔の魔薬を除いてｗ<><>11259<><>Nii<>
harera<>Nii<>2010年12月20日(月)10時40分<>そうなんですよね・ｗ・　がんばです！<><>14244<><><>
harera<>Nii<>2010年12月20日(月)10時40分<>EXに投資しなくても武器UPするのは知ってます？<><>14244<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時38分<>畑金が高くなってもEX投資終わらせないことにはカジノなんてやってられませんｗ<><>11258<><><>
harera<>Nii<>2010年12月20日(月)10時33分<>賢明ですｗ<><>14222<><><>
harera<>Nii<>2010年12月20日(月)10時33分<>ですねｗ　買って消えてを繰り返して自分はなにしてんだろう。。と（馬<><>14216<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時31分<>なのでほとんどカジノをやることがない私<><>11258<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時30分<>カジノって最初のほうは逆に金なくなりそうなイメージｗ<><>11258<><><>
harera<>Nii<>2010年12月20日(月)10時28分<>ぁぁ。。（カジノ以外の）金策がほしい。。。orz（ぁ<><>14194<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時25分<>1億もらえたりするのは優秀ｗ<><>11258<><><>
harera<>Nii<>2010年12月20日(月)10時24分<>クリアマ着けられるので猿猫より優秀でしたよね　アレハガッカリデシタ。。('A')<><>14175<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時20分<>超魔王はうまくやっていれば1時間でがっぽり儲かるｗ<><>11257<><><>
harera<>Nii<>2010年12月20日(月)10時19分<>ちょうど当時、超魔王で稼いでましたよね<><>14165<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時17分<>2窓が一番使えたｗ<><>11257<><><>
harera<>Nii<>2010年12月20日(月)10時12分<>ぉぉそんな技があったんですかｗｗ不整合つよし。。。2窓もつかえなくなりましたし('A')<><>14146<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時10分<>出所しましたを更新使って更新してたら何回でも出所できるｗ　けど今は使えないけどｗ<><>11256<><><>
harera<>Nii<>2010年12月20日(月)10時06分<>屈辱の日々ｗｗｗ（ぁ<><>14133<><><>
harera<>Nii<>2010年12月20日(月)10時05分<>放り込まれ続けたわけですか。。。ｗｗ<><>14131<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時04分<>昔　それを使って悪100状態から大天使目指した記憶が<><>11256<><><>
harera<>Nii<>2010年12月20日(月)10時03分<>ほほう〆（。。）　情報ありがとうございます！<><>14121<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時01分<>善が51以上なら善-１　で悪が51以上なら悪が-１　です<><>11255<><><>
harera<>Nii<>2010年12月20日(月)10時00分<>放り込まれたので悪増えると思ってましたが、出るとき悪減るんですか？<><>14120<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)10時00分<>2つとも処理してくれたから問題ないｗ<><>11255<><><>
hurukawa<>古河渚<>2010年12月20日(月)09時59分<>すいません。<><>2313<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)09時58分<>もしカジノにお金使ってたら出られなくなるところだった。。<><>11254<><><>
harehare<>エヴァンジェリン<>2010年12月20日(月)09時57分<>ｗｗ<><>811<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)09時56分<>てか　悪下がる・・・<><>11254<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)09時55分<>お金が＾＾；<><>11254<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)09時55分<>出られないこともないが・・・<><>11254<><><>
harera<>Nii<>2010年12月20日(月)09時55分<>ww<><>14112<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)09時54分<>＾＾；<><>11254<><><>
skyph<>タルテ<>2010年12月20日(月)02時08分<>おやすみですノン<><>31<><><>
harera<>Nii<>2010年12月20日(月)02時07分<>ぁぃ＾＾。。。Zzz。。ｗ<><>13983<><><>
skyph<>タルテ<>2010年12月20日(月)02時05分<>お疲れ様です～、またよろしくです<><>27<><><>
harera<>Nii<>2010年12月20日(月)02時04分<>ぃぇぃぇ・ｗ・　がんばってください。。。Niiは限界なので寝ますノシ<><>13983<><><>
skyph<>タルテ<>2010年12月20日(月)02時02分<>おぉ、情報ありがとです！<><>19<><><>
harera<>Nii<>2010年12月20日(月)02時01分<>ですです<><>13983<><><>
skyph<>タルテ<>2010年12月20日(月)02時01分<>おいらですか？＞Niiさん<><>19<><><>
harera<>Nii<>2010年12月20日(月)01時58分<>レッドのゆうさんであげるのが一番楽ですよｗ<><>13983<><><>
harera<>Nii<>2010年12月20日(月)01時08分<>おつかれさまです<><>13976<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)01時07分<>放置してまうからもう寝てしまおう<><>11246<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)00時50分<>しばらくフリーズしてたな・・・ＰＣの調子がおかしい<><>50167<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時33分<>100億もｗ　でも90億でｗ<><>11246<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)00時25分<>キャラメル普通に100億くらい価値あってもいいのにね<><>50167<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時24分<>スタートッカH10個分のお金をキャラメルにかけたわけじゃあない。ｗ<><>11245<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時22分<>ふぅ。　キャラメル高すぎたかな<><>11245<><><>
1111<>カルチョ<>2010年12月20日(月)00時20分<>20万貯めてレッドワールドのチャンプと戦闘したほうがレベル上げはやいですよ<><>1411<><>タルテ<>
sorawata<>Firip<>2010年12月20日(月)00時17分<>おぉ、ありがとうございます～<><>40<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時15分<>Firipさんにささやき<><>11245<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時15分<>wikiの登録をできるようにしましたので登録をどうぞ<><>11245<><>Firip<>
togetoge<>園長 ゆう<>2010年12月20日(月)00時12分<>(*´ｑ`)　fm<><>50167<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)00時12分<>http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板　　少しでも楽したいなら参考にどうぞ。<><>50167<><>タルテ<>
skyph<>タルテ<>2010年12月20日(月)00時11分<>アイテム収集やら大変そうですもんね；<><>2<><><>
harera<>Nii<>2010年12月20日(月)00時11分<>ゆうさん、それは内緒ですｙ（殴<><>13976<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)00時10分<>　<><>50167<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)00時10分<>悪夢のはじまり（違<><>50167<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時09分<>出品したキャラメルとマスターストーンの代金足しても120億か・・・　まだまだ足りないな。<><>11245<><><>
harera<>Nii<>2010年12月20日(月)00時08分<>ですねｗｗ　新スタート！<><>13976<><><>
skyph<>タルテ<>2010年12月20日(月)00時07分<>ありがとうございます！こっからスタートですね<><>1<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)00時07分<>突破おめ<><>50167<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時07分<>みす　突破おめです<><>11245<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時07分<>突破お目です<><>11245<><><>
harera<>Nii<>2010年12月20日(月)00時06分<>おめでーす＾＾<><>13976<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月20日(月)00時02分<>私はコインがない・・・ｗ　てかお金を＾＾；<><>11245<><><>
togetoge<>園長 ゆう<>2010年12月20日(月)00時01分<>あ、闘技場掛け忘れてた&#645;（&#8254;&#9697;&#9693;）&#643;<><>50167<><><>
