aisai<>再逢<>2010年11月13日(土)23時59分<>かづまさん！　２階でどうやったら勝てます？ｗ　全然攻撃当たらないんですけど。。。ｗ<><>39488<>93182<><>
kazuma<>かづま<>2010年11月13日(土)23時44分<>ジュピタさん明日くっかな<><>25354<>93182<><>
oioi<>ゆでキャベツ<>2010年11月13日(土)22時19分<>そうなんだ、てか退化とかあるんだ<><>82<><><>
spice<>フェイク<>2010年11月13日(土)22時16分<>強いって言うより、進化退化が多い。<><>100<><><>
oioi<>ゆでキャベツ<>2010年11月13日(土)22時11分<>レッドのほうがそんなに強くなるんですか？<><>60<><><>
spice<>フェイク<>2010年11月13日(土)22時09分<>お金は大切に。…マイポリシー。<><>100<><><>
1111<>カルチョ<>2010年11月13日(土)22時03分<>お金でやってけばすぐできるんじゃない？<><>107<><><>
long<>アメ<>2010年11月13日(土)22時03分<>レッドエッグは結構大変ですねぇ。<><>371<><><>
spice<>フェイク<>2010年11月13日(土)22時01分<>ペット退化ヤメテ～<><>100<><><>
kazuma<>かづま<>2010年11月13日(土)21時55分<>梵天のステ調整の被害というかなんというか。。。<><>25337<><><>
EJ20<>ひまわり<>2010年11月13日(土)21時55分<>そういえば、だしっぱ被害にあったとか・・・＾＾；<><>19242<><><>
long<>アメ<>2010年11月13日(土)21時55分<>レアでるといいですねぇ。。ｗ<><>370<><><>
kazuma<>かづま<>2010年11月13日(土)21時54分<>金ないですよ。マジ気合でギャンブルです。はい<><>25337<><><>
kazuma<>かづま<>2010年11月13日(土)21時53分<>お。もう10枚試すか。。。間に合えば<><>25337<><><>
long<>アメ<>2010年11月13日(土)21時53分<>ホントお金あるなぁ。ｗ　<><>369<><><>
kazuma<>かづま<>2010年11月13日(土)21時52分<>現金換算500億ぶんです。はい<><>25337<><><>
kazuma<>かづま<>2010年11月13日(土)21時50分<>！！！デジタルに自分のスケベ度をみやぶ（ｒｙ<><>25337<><><>
long<>アメ<>2010年11月13日(土)21時50分<>Hだからだよ(謎　それにしてもホントチケット多いｗ<><>369<><><>
EJ20<>ひまわり<>2010年11月13日(土)21時49分<>かづまさんのH・・・<><>19241<><><>
kazuma<>かづま<>2010年11月13日(土)21時49分<>Ｈですぎだ。。。<><>25337<><><>
kazuma<>かづま<>2010年11月13日(土)21時44分<>調合だと命中しないですよねー<><>25337<><><>
EJ20<>ひまわり<>2010年11月13日(土)21時42分<>３F<><>19239<><><>
EJ20<>ひまわり<>2010年11月13日(土)21時42分<>私は今日＃Fに挑んで敗北。調合空振り<><>19239<><><>
long<>アメ<>2010年11月13日(土)21時41分<>悪魔の館わたしもいきたいなぁｗ<><>367<><><>
kazuma<>かづま<>2010年11月13日(土)21時41分<>2Ｆこれでいけっかなー<><>25337<><><>
kazuma<>かづま<>2010年11月13日(土)21時40分<>さっきコインで10枚ほど。。。<><>25337<><><>
EJ20<>ひまわり<>2010年11月13日(土)21時40分<>チケット貯めこんでますねぇｗ<><>19238<><><>
hama<>WORKING<>2010年11月13日(土)21時40分<>Lvがｗｗ<><>100<><><>
kazuma<>かづま<>2010年11月13日(土)21時40分<>きたきた<><>25337<><><>
hama<>WORKING<>2010年11月13日(土)21時40分<>でもすごいですね<><>100<><><>
long<>アメ<>2010年11月13日(土)21時39分<>っと私もえらそーなこといえたものじゃないけどｗ<><>367<><><>
hama<>WORKING<>2010年11月13日(土)21時37分<>です<><>100<><><>
hama<>WORKING<>2010年11月13日(土)21時37分<>ありがと<><>100<><><>
long<>アメ<>2010年11月13日(土)21時37分<>っ情報屋<><>366<><><>
1111<>カルチョ<>2010年11月13日(土)21時35分<>今2億しかない<><>107<><><>
hama<>WORKING<>2010年11月13日(土)21時35分<>どなたか鍵の入手方法を知ってる方いませんか？<><>100<><><>
long<>アメ<>2010年11月13日(土)21時33分<>そして後々転生費用に困るようになるらしいです。<><>366<><><>
1111<>カルチョ<>2010年11月13日(土)21時33分<>もっとかぁ<><>107<><><>
long<>アメ<>2010年11月13日(土)21時32分<>これからもっとかぶりますよ。<><>366<><><>
1111<>カルチョ<>2010年11月13日(土)21時32分<>2回もかぶった<><>107<><><>
1111<>カルチョ<>2010年11月13日(土)21時16分<>鉱山が連続でできない<><>107<><><>
spice<>フェイク<>2010年11月13日(土)21時14分<>何度もログイン必要・・・<><>99<><><>
1111<>カルチョ<>2010年11月13日(土)21時14分<>エラーよく出るね。。<><>107<><><>
spice<>フェイク<>2010年11月13日(土)21時13分<>最近、キャラデータ不整合ってよくなる・・・<><>98<><><>
hama<>WORKING<>2010年11月13日(土)21時12分<>ありがとですｗ<><>100<><>フェイク<>
hama<>WORKING<>2010年11月13日(土)21時12分<>君は神(・∀・)キタ!!<><>100<><>フェイク<>
spice<>フェイク<>2010年11月13日(土)21時11分<>今度は30000で<><>98<><>WORKING<>
spice<>フェイク<>2010年11月13日(土)21時10分<>ゲットしたからまたアゲル<><>98<><>WORKING<>
spice<>フェイク<>2010年11月13日(土)21時10分<>防具でさらに良いの<><>98<><>WORKING<>
spice<>フェイク<>2010年11月13日(土)21時10分<>つるはし20個ほど使ったら武器じゃないけど<><>98<><>WORKING<>
hama<>WORKING<>2010年11月13日(土)21時02分<>ありですｗ<><>100<><>フェイク<>
hama<>WORKING<>2010年11月13日(土)21時01分<>たのむｗ<><>100<><>フェイク<>
spice<>フェイク<>2010年11月13日(土)21時00分<>いいよ、フリマ行って、３００Gでなんか出しとく。<><>98<><>WORKING<>
hama<>WORKING<>2010年11月13日(土)21時00分<>了解ッ！( ・∀・ )ゞ<><>100<><>フェイク<>
long<>アメ<>2010年11月13日(土)21時00分<>レベル効率が上がるのは魅力的ですねぇ。<><>362<><><>
hama<>WORKING<>2010年11月13日(土)21時00分<>たのむｗ<><>100<><>フェイク<>
spice<>フェイク<>2010年11月13日(土)21時00分<>ここではフェイク！<><>98<><>WORKING<>
hama<>WORKING<>2010年11月13日(土)20時59分<>おーいｗ<><>100<><>フェイク<>
EJ20<>ひまわり<>2010年11月13日(土)20時58分<>梵天だけがよく解らいというか、謎というか・・・<><>19224<><><>
hama<>WORKING<>2010年11月13日(土)20時58分<>くれｗ<><>100<><>フェイク<>
hama<>WORKING<>2010年11月13日(土)20時58分<>めぐんで<><>100<><>フェイク<>
hama<>WORKING<>2010年11月13日(土)20時58分<>ぶきを<><>100<><>フェイク<>
hama<>WORKING<>2010年11月13日(土)20時57分<>なんか<><>100<><>フェイク<>
hama<>WORKING<>2010年11月13日(土)20時57分<>くに<><>100<><>フェイク<>
EJ20<>ひまわり<>2010年11月13日(土)20時57分<>マテリアを纏うことで得られる効果は梵天以外は、おおむね情報と同じ様です<><>19224<><><>
spice<>フェイク<>2010年11月13日(土)20時57分<>調子はどう？<><>98<><>WORKING<>
EJ20<>ひまわり<>2010年11月13日(土)20時56分<>ジュピタさんが少し前に更新チャンネルで説明してたけど・・・<><>19224<><><>
kazuma<>かづま<>2010年11月13日(土)20時56分<>まーでもＬｖ効率は他の職とはダンチですからねー。どの程度差がでることか。。。<><>25328<><><>
kazuma<>かづま<>2010年11月13日(土)20時55分<>ああ、悪魔界勝てないとマテリアも無理か。<><>25328<><><>
long<>アメ<>2010年11月13日(土)20時55分<>なるほどねぇー　まぁ遥か先の話だけど、参考にｗ<><>361<><><>
EJ20<>ひまわり<>2010年11月13日(土)20時54分<>レベルを上げやすいのが唯一のメリットかな？マテリアはしばらく縁がなさそうだし＾＾；<><>19223<><><>
kazuma<>かづま<>2010年11月13日(土)20時51分<>Ｌｖとマテリアでカバーできるんでしょうね。きっと<><>25327<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)20時51分<>(*´ｑ`)　fm<><>39091<><><>
long<>アメ<>2010年11月13日(土)20時51分<>型職ってそんなに問題が多いの？<><>361<><><>
EJ20<>ひまわり<>2010年11月13日(土)20時50分<>梵天のまま進化させたら悪魔の館で苦労しそうだ・・・<><>19222<><><>
ekusie<>えく<>2010年11月13日(土)20時49分<>こんな段階からかぶるとは・・・<><>102<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)20時34分<>(*´ｑ`)　fm…<><>39073<><><>
kazuma<>かづま<>2010年11月13日(土)20時33分<>うほ・・・・一番だめじゃないか。。。<><>25324<><><>
harera<>Nii<>2010年11月13日(土)19時23分<>nm・・・せめてチケットを。。。（涙目<><>8000<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)19時21分<>(´・ω・`)　fm・・・<><>39016<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)17時21分<>(*´ｑ`)　fm<><>38980<><><>
harera<>Nii<>2010年11月13日(土)17時21分<>報告ものですね　書いてきまつ；<><>7950<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)17時20分<>　　Σ(・ω<><>38978<><><>
harera<>Nii<>2010年11月13日(土)17時19分<>いまげっとしたスタートッカAがない！！<><>7950<><><>
6125<>カイン<>2010年11月13日(土)17時16分<>助言有難うございます。<><>102<><><>
6125<>カイン<>2010年11月13日(土)17時14分<>どうぞ宜しくお願いしますー<><>102<>710<><>
6125<>カイン<>2010年11月13日(土)17時13分<>初めまして、勝手ながら入らせて頂きました。<><>102<>710<><>
togetoge<>園長 ゆう<>2010年11月13日(土)17時08分<>ギルドダンジョンが金策にいいのでどこか入ったほうがいいかもですよ。＞新規さん<><>38971<><><>
miri<>㍉㌧㌔<>2010年11月13日(土)16時51分<>フリマに100Ｇで装備品出すのでどうぞ<><>101<><>シャナ<>
miri<>㍉㌧㌔<>2010年11月13日(土)16時49分<>フリマの100G装備品どうぞー。<><>101<><>伝説の騎士～アルテア～<>
togetoge<>園長 ゆう<>2010年11月13日(土)16時41分<>ｆｍ。。ジュピタさん落ちちゃったカナ・・・<><>38966<>93182<><>
hama<>WORKING<>2010年11月13日(土)16時34分<>やっほぉ<><>100<><>フェイク<>
togetoge<>園長 ゆう<>2010年11月13日(土)16時07分<>(*´ｑ`)　fm<><>38959<>93182<><>
aisai<>再逢<>2010年11月13日(土)16時06分<>そろそろ落ちねばいけないのでいい情報あったらまた教えてくだしぁｗ　ではｗ<><>39488<>93182<><>
aisai<>再逢<>2010年11月13日(土)16時03分<>おぉー気になる気になる。。。ｗ　昨夜チラッと残っていたログはそういう話なんですねｗ<><>39487<>93182<><>
togetoge<>園長 ゆう<>2010年11月13日(土)16時02分<>そういえばペットの魂についてはパスコ質問はダメです？　活用法っていう謎が・・・<><>38954<>93182<><>
jupiter<>†ジュピタ†<>2010年11月13日(土)16時01分<>そこまでではないけどー・・・<><>2723<>93182<><>
aisai<>再逢<>2010年11月13日(土)16時00分<>マテリアみたいに、ってことですよねｗ　大変そう・・・ｗ<><>39487<>93182<><>
aisai<>再逢<>2010年11月13日(土)16時00分<>大規模w<><>39487<>93182<><>
jupiter<>†ジュピタ†<>2010年11月13日(土)16時00分<>が、また大規模な考えで、疲れるなぁと・・・（ぁ<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月13日(土)16時00分<>実は新アイデアが浮かんでいる…<><>2723<>93182<><>
togetoge<>園長 ゆう<>2010年11月13日(土)15時59分<>(*´ｑ`)　fm…　暇なときはLV上げ<><>38951<>93182<><>
aisai<>再逢<>2010年11月13日(土)15時59分<>暇てｗ<><>39487<>93182<><>
jupiter<>†ジュピタ†<>2010年11月13日(土)15時59分<>暇だ…<><>2723<>93182<><>
aisai<>再逢<>2010年11月13日(土)15時39分<>ありがとうございますｗ<><>39484<><><>
yuki<>Mr.神<>2010年11月13日(土)15時39分<>おめです<><>5522<><><>
aisai<>再逢<>2010年11月13日(土)15時38分<>(/ω・＼)<><>39484<><><>
yuki<>Mr.神<>2010年11月13日(土)15時38分<>再逢さんがゆうさんを越した<><>5521<><><>
aisai<>再逢<>2010年11月13日(土)15時37分<>こんなとこで寝たら風邪ひきますよっ<><>39484<>93182<><>
jupiter<>†ジュピタ†<>2010年11月13日(土)15時33分<>ｚｚｚ<><>2723<>93182<><>
harera<>Nii<>2010年11月13日(土)15時31分<>[<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時31分<>]<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時31分<>[<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時31分<>]<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時31分<>[<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時30分<>]<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時30分<>[<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時30分<>]<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時30分<>[<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時30分<>]<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)15時30分<>[<><>7907<>1214<><>
harera<>Nii<>2010年11月13日(土)14時49分<>クサイヤニノ傍聴ハ禁止デ他ノch傍聴ハユルサレルノカ再訪メ<><>7887<>1214<><>
harera<>Nii<>2010年11月13日(土)14時45分<>カッテニコノCHミテンジャネーゾナニガモノムツカリダｗ<><>7886<>1214<><>
doranngo<>すらりん<>2010年11月13日(土)11時41分<>・ω)つ<><>9831<><><>
long<>アメ<>2010年11月13日(土)11時37分<>っとさん忘れてたｗ　失礼ｗ<><>331<><>奈桜<>
long<>アメ<>2010年11月13日(土)11時36分<>そうですねｗ　がんばりましょｗ<><>331<><>奈桜<>
koha589<>奈桜<>2010年11月13日(土)11時35分<>私もしばらく放置ですｗ　お互いがんばりましょー<><>131<><>アメ<>
7713<>裂罅<>2010年11月13日(土)11時35分<>久しぶりだからよくわからん<><>1723<><><>
long<>アメ<>2010年11月13日(土)11時34分<>まぁ何か助かったわ、奈桜勇気に私はほれたｗ　　PT組まない限りは勝てそうにないんで結局放置かな（ぉ<><>331<><>奈桜<>
koha589<>奈桜<>2010年11月13日(土)11時32分<>天神ジュピターはまだみつけてないですｗ<><>131<><>アメ<>
long<>アメ<>2010年11月13日(土)11時31分<>サンタかぁ。　天神ジュピターさえ倒せればかろうじて請け負えるけどねぇ。。<><>331<><>奈桜<>
koha589<>奈桜<>2010年11月13日(土)11時27分<>サンタは倒せるんで　どっちか倒せたらサンタおわりそ！って思って冒険をｗ<><>131<><>アメ<>
long<>アメ<>2010年11月13日(土)11時27分<>な、んだとｗ　力量的にそこは探索してなかった＾＾；　　よくつっこめるねぇｗ<><>331<><>奈桜<>
spice<>フェイク<>2010年11月13日(土)11時26分<>ありがとうございました。<><>102<><>カルチョ<>
koha589<>奈桜<>2010年11月13日(土)11時25分<>ざこちんは村で見つけました　シヴァは町でしたｗ<><>131<><>アメ<>
long<>アメ<>2010年11月13日(土)11時24分<>シヴァの前にざこちんもみつからないねぇですｗ　ど　こ　だ（苦笑<><>331<><><>
1111<>カルチョ<>2010年11月13日(土)11時15分<>ドラゴンワールドの鍵は平原に出るエッグからアビリティのぶんどるをしてエッグが取れます。それを孵化させて配合<><>106<><>フェイク<>
togetoge<>園長 ゆう<>2010年11月13日(土)11時15分<>http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>38880<><>フェイク<>
1111<>カルチョ<>2010年11月13日(土)11時14分<>レッドワールドの鍵はレッドエッグの最終から取れます<><>106<><>フェイク<>
spice<>フェイク<>2010年11月13日(土)11時13分<>少し聞こうとしすぎたかな？…ありがとうございます。<><>102<><><>
koha589<>奈桜<>2010年11月13日(土)11時12分<>にゃ～にゃ～ヾ(*’□’)ノ<><>131<><><>
long<>アメ<>2010年11月13日(土)11時12分<>ふー。<><>330<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)11時12分<>どこでもネタバレを公の場に出してはいけないと思いますが<><>38874<><><>
harera<>Nii<>2010年11月13日(土)11時12分<>我輩は猫である。<><>7791<><><>
doranngo<>すらりん<>2010年11月13日(土)11時11分<>ささやくべきである<><>9831<><><>
long<>アメ<>2010年11月13日(土)11時11分<>ネタバレダメだったかここ？ｗ<><>330<><><>
spice<>フェイク<>2010年11月13日(土)11時10分<>どの鍵もペットがくれるんですか？<><>102<><><>
doranngo<>すらりん<>2010年11月13日(土)11時10分<>それは　ネタばれだす<><>9831<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)11時10分<>鍵集め終わらせないとクエストなんて都合よく終わらない<><>38873<><><>
doranngo<>すらりん<>2010年11月13日(土)11時09分<>さらばだじょ～♪　亡者からも逃げられれないのかｗ<><>9831<><><>
1111<>カルチョ<>2010年11月13日(土)11時09分<>キングはドラゴンワールドにでるのでドラゴンワールドの鍵を取らないと<><>106<><><>
koha589<>奈桜<>2010年11月13日(土)11時09分<>突破前でも入手できるんですねぇ・・・<><>131<><><>
long<>アメ<>2010年11月13日(土)11時08分<>ラスト装備珍しくない、このごろの境遇。<><>330<><><>
doranngo<>すらりん<>2010年11月13日(土)11時08分<>なぜって言われても＾＾；　クエストを振り返ってみればわかりますよ<><>9831<><><>
koha589<>奈桜<>2010年11月13日(土)11時07分<>ステータスみてビビったｗ　突破前で私より先にラスト装備・・・ｗ<><>131<><><>
spice<>フェイク<>2010年11月13日(土)11時07分<>なぜですか？<><>102<><><>
doranngo<>すらりん<>2010年11月13日(土)11時06分<>まず鍵そろえたほうがいい気がします<><>9831<><><>
spice<>フェイク<>2010年11月13日(土)11時06分<>キングってどこにいますか？<><>102<><><>
long<>アメ<>2010年11月13日(土)10時45分<>何でそんなにあっさり見つけられる＾＾；　探し方悪いのかな。。<><>330<><><>
harera<>Nii<>2010年11月13日(土)10時42分<>あい～<><>7773<><>奈桜<>
koha589<>奈桜<>2010年11月13日(土)10時41分<>発見できました　ありがとうございます＞＜<><>131<><>Nii<>
harera<>Nii<>2010年11月13日(土)10時41分<>（（村よりはいい場所に住んでいらっしゃいます<><>7772<><>奈桜<>
koha589<>奈桜<>2010年11月13日(土)10時41分<>ちょっぴり無理がありそうでしたｗ<><>131<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月13日(土)10時40分<>町だからまだ勝てないと思いますよ<><>38856<><>奈桜<>
koha589<>奈桜<>2010年11月13日(土)10時39分<>いたあああ　けど強いｗ<><>131<><><>
koha589<>奈桜<>2010年11月13日(土)10時39分<>理解できる脳みそがなかった；<><>131<><>Nii<>
harera<>Nii<>2010年11月13日(土)10時38分<>彼は都会人です<><>7771<><>奈桜<>
koha589<>奈桜<>2010年11月13日(土)10時36分<>シヴァ・ティアラさんがみつからない；<><>131<><><>
doranngo<>すらりん<>2010年11月13日(土)10時33分<>やっぱりいたかｗ<><>9830<><><>
doranngo<>すらりん<>2010年11月13日(土)10時28分<>一回負けたｗ<><>9830<><><>
koha589<>奈桜<>2010年11月13日(土)10時27分<>お見事ですｗ<><>130<><><>
koha589<>奈桜<>2010年11月13日(土)10時25分<>大天使ジュピタＥＸかすりもしない・・・ｗ<><>130<><><>
koha589<>奈桜<>2010年11月13日(土)10時09分<>まぁ…訓練所さぼってクエストやってたりしてましたｗ<><>127<><><>
koha589<>奈桜<>2010年11月13日(土)10時09分<>難しいですねｗ<><>127<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)10時08分<>善クラウンで悪さばかりしたら同じことですけどね<><>38843<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)10時07分<>悪クラウンで訓練所通いするとすぐにマイナスダメになると思いますよ<><>38843<><><>
koha589<>奈桜<>2010年11月13日(土)10時07分<>なるほど・・・<><>127<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)10時06分<>クラウンを早い時期に取った方は必要かもしれません<><>38843<><><>
1111<>カルチョ<>2010年11月13日(土)10時06分<>ありがとうございます<><>106<><><>
koha589<>奈桜<>2010年11月13日(土)10時05分<>マイナス武器って使い道あるんです・・・？<><>127<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)10時05分<>銀の石どうぞー<><>38841<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)10時04分<>(*´ｑ`)　fm<><>38839<><><>
1111<>カルチョ<>2010年11月13日(土)10時03分<>銀の魂買って出しました<><>106<><><>
koha589<>奈桜<>2010年11月13日(土)10時03分<>買ったか(’’<><>127<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)10時03分<>確かスペシャルエリートでも拾えるので、拾い易いと感じるほうで・・<><>38839<><><>
1111<>カルチョ<>2010年11月13日(土)10時02分<>神の塔ですか　わかりました<><>106<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)10時02分<>フリマに間違えて銀の塊出してしまった（（<><>38839<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)10時01分<>神の塔あたりだったかな<><>38839<><><>
1111<>カルチョ<>2010年11月13日(土)10時00分<>銀の石持ってないです。。。何処で貰えるんですか？？<><>106<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)09時59分<>加工素材ですよ<><>38837<><><>
koha589<>奈桜<>2010年11月13日(土)09時59分<>海賊船つよっｗ<><>126<><><>
1111<>カルチョ<>2010年11月13日(土)09時59分<>銀の石とは・・？<><>106<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)09時58分<>マイナス武器が必要なら、銀の石でサブゼロ作るのが無難ですね<><>38835<><><>
1111<>カルチョ<>2010年11月13日(土)09時57分<>そうなんですか<><>106<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)09時56分<>たしかLV200以上じゃないと裏商店街に行けないから・・・<><>38835<><><>
1111<>カルチョ<>2010年11月13日(土)09時56分<>商店街にないです<><>106<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)09時55分<>商店街<><>38833<><><>
1111<>カルチョ<>2010年11月13日(土)09時55分<>うるとらすぺしゃるって何処で取れるんですか？<><>106<><><>
hukkatuk<>魑魅<>2010年11月13日(土)09時28分<>農場万歳ですｗ<><>100<><><>
koha589<>奈桜<>2010年11月13日(土)09時26分<>ラスト装備つくるの早いｗ<><>126<><><>
koha589<>奈桜<>2010年11月13日(土)08時37分<>とりあえず魔法剣士になりたいｗ<><>125<><><>
koha589<>奈桜<>2010年11月13日(土)08時36分<>ラス剣は明日だな…。うんそうしよう<><>125<><><>
hukkatuk<>魑魅<>2010年11月13日(土)08時29分<>なんと・・・なにからなにまでありがとうございます<><>88<><>園長 ゆう<>
hukkatuk<>魑魅<>2010年11月13日(土)08時28分<>なんとかがんばれそうですｗ<><>88<><><>
koha589<>奈桜<>2010年11月13日(土)08時27分<>カモじゃないはず<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時27分<>(*´ｑ`)　fm…<><>38792<><><>
hukkatuk<>魑魅<>2010年11月13日(土)08時25分<>なんつうか飽きっぽい性格でして（（<><>87<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時25分<>http://0bbs.jp/zoo903/　　入室パスワード　903　　※ネタバレ板<><>38789<><>魑魅<>
koha589<>奈桜<>2010年11月13日(土)08時25分<>100まではチャンプでいいんじゃない・・・？ｗ<><>125<><><>
hukkatuk<>魑魅<>2010年11月13日(土)08時24分<>PTはもう入ってますｗ　殆どほかの人頼りですね今は・・・<><>86<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時22分<>PT組めば楽にいけそうな気がしますよ<><>38787<><><>
koha589<>奈桜<>2010年11月13日(土)08時21分<>なるほど。ありがとうございます<><>125<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月13日(土)08時21分<>逮捕された<><>38787<><>奈桜<>
hukkatuk<>魑魅<>2010年11月13日(土)08時21分<>なるほど・・・　12回ってかなり気が遠いですねｗ<><>86<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時21分<>逮捕さてた状態だったらおｋです。<><>38787<><>奈桜<>
koha589<>奈桜<>2010年11月13日(土)08時21分<>あ　ゆうさん。　あの成長法ってステータス画面に戻っても大丈夫なんですか？<><>125<><>園長 ゆう<>
koha589<>奈桜<>2010年11月13日(土)08時19分<>みたいですね　私は12回も転生してからＦとりましたが・・・ｗ<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時19分<>そのうえで畑の副収入の利用でさらに楽に・・・<><>38786<><><>
hukkatuk<>魑魅<>2010年11月13日(土)08時19分<>ということはＦ会員証を手に入れるのが先決ってことですか<><>86<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時18分<>F会員証に載ってるコツが分かれば簡単ですよ<><>38784<><><>
koha589<>奈桜<>2010年11月13日(土)08時17分<>私は苦戦しますた・・・ｗ<><>125<><><>
hukkatuk<>魑魅<>2010年11月13日(土)08時16分<>ラスト装備って簡単に作れるものなんですか？<><>85<><><>
koha589<>奈桜<>2010年11月13日(土)08時13分<>ラス剣作り直したら合成石収集してみますｗ<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時11分<>訓練所に通ってる間に資金貯めて合成石収集しておくといいかもです<><>38780<><><>
koha589<>奈桜<>2010年11月13日(土)08時08分<>なるほど・・・ｗ<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時07分<>いつか装備する時があります。主に観賞用（（<><>38776<><><>
koha589<>奈桜<>2010年11月13日(土)08時06分<>賞品は効果見そびれちゃったんですが　良い効果なんです？<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時05分<>昇竜、スピス、賞品、は作っておくと使い道ありますね<><>38773<><><>
koha589<>奈桜<>2010年11月13日(土)08時05分<>おろ・・・ｗ　それじゃスピス剣でとめますｗ<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時04分<>タミフルはネタ武器なのでお勧めはしないです<><>38772<><><>
koha589<>奈桜<>2010年11月13日(土)08時04分<>あ　それじゃ　次がラストっぽいですｗ<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時03分<>最後はスピスソード→タミフルで停止します。<><>38770<><><>
koha589<>奈桜<>2010年11月13日(土)08時03分<>お金増えるヤツまで成長しましたｗ<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)08時02分<>便利なものはいくつか出来ますよ<><>38770<><><>
koha589<>奈桜<>2010年11月13日(土)08時01分<>ラス剣間違えて成長させたんですが、これ以上成長させたらおいしくりますかね・・・ｗ<><>125<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)07時58分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>38768<>903<><>
075321<>白いぺなるてぃ<>2010年11月13日(土)07時57分<>ｗｗｗ<><>135<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)07時57分<>同じく効果なしですけど。。ｗ<><>38764<><><>
075321<>白いぺなるてぃ<>2010年11月13日(土)07時57分<>金の卵？？<><>135<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)07時56分<>ちなみに成長させると金の卵になります<><>38764<><><>
075321<>白いぺなるてぃ<>2010年11月13日(土)07時56分<>ありが㌧<><>135<><><>
togetoge<>園長 ゆう<>2010年11月13日(土)07時55分<>効果なしです<><>38764<><><>
075321<>白いぺなるてぃ<>2010年11月13日(土)07時52分<>銀の卵ってなんですか？？？できれば効果を教えてください<><>135<><><>
6125<>カイン<>2010年11月13日(土)06時55分<>どんまいです・・・<><>100<><><>
koha589<>奈桜<>2010年11月13日(土)06時54分<>ラストソード間違えて成長させてた；<><>124<><><>
harera<>Nii<>2010年11月13日(土)01時27分<>そう願いましょうｗ（祈<><>7654<><><>
sleipnir<>MALICE<>2010年11月13日(土)01時25分<>昔の大魔王２は幅在ったからな～＾＾；　そのせいだと思いたいｗ<><>19730<><><>
harera<>Nii<>2010年11月13日(土)01時24分<>討伐金幅があるんでそか　　正義売りたいですね～　我慢我慢＾＾；<><>7653<><><>
sleipnir<>MALICE<>2010年11月13日(土)01時22分<>でも折り返し地点ｗｗ　正義売りたくなる・・・ｗ<><>19729<><><>
sleipnir<>MALICE<>2010年11月13日(土)01時21分<>今回100億でしたｗ　前狩ったときは290億くらいだったのに・・・<><>19729<><><>
harera<>Nii<>2010年11月13日(土)01時21分<>おめですっ<><>7652<><><>
sleipnir<>MALICE<>2010年11月13日(土)01時20分<>オリ武器やっと5000超えたｗｗ<><>19729<><><>
harera<>Nii<>2010年11月13日(土)01時20分<>狩れるようになるまで値下げは勘弁です＞＜<><>7652<><><>
sleipnir<>MALICE<>2010年11月13日(土)01時18分<>久しぶりに狩ったから、どうだろ？<><>19729<><><>
harera<>Nii<>2010年11月13日(土)01時17分<>ありがとうございます＾＾　修正はいりましたかね？orz<><>7651<><><>
sleipnir<>MALICE<>2010年11月13日(土)01時16分<>そして出品ｗ<><>19729<><><>
sleipnir<>MALICE<>2010年11月13日(土)01時16分<>あんまり美味しくなかったorz<><>19729<><><>
harera<>Nii<>2010年11月13日(土)01時14分<>だしました～<><>7650<><>MALICE<>
sleipnir<>MALICE<>2010年11月13日(土)01時13分<>ささやｋ<><>19728<><><>
sleipnir<>MALICE<>2010年11月13日(土)01時13分<>一旦アーマー返してもらっていいですか？<><>19728<><>Nii<>
