harera<>Nii<>2010年11月21日(日)22時12分<>どもです＾＾<><>10267<><><>
doranngo<>すらりん<>2010年11月21日(日)22時12分<>回復忘れてたｗ<><>10459<><><>
harera<>Nii<>2010年11月21日(日)22時09分<>バニラさん、ささやきでっす<><>10267<><><>
harera<>Nii<>2010年11月21日(日)22時06分<>すらりんさんのHP回復おねがいできます？ｗ<><>10267<><>バニラ<>
long<>アメ<>2010年11月21日(日)21時53分<>ｆｍ。。。<><>755<><><>
koko<>@Rec<>2010年11月21日(日)21時44分<>いえいえ<><>7187<>09102<><>
harera<>Nii<>2010年11月21日(日)21時43分<>ありがとうござまーす<><>10267<>09102<><>
koko<>@Rec<>2010年11月21日(日)21時41分<>そうです<><>7185<>09102<><>
harera<>Nii<>2010年11月21日(日)21時40分<>サハリン2はイエローでしたっけ<><>10267<>09102<><>
togetoge<>園長 ゆう<>2010年11月21日(日)21時32分<>シャークも1からットリング上げ。どうなるかな。。<><>47922<><><>
doranngo<>すらりん<>2010年11月21日(日)21時26分<>おおｗ<><>10447<><><>
1614<>コロナタス<>2010年11月21日(日)21時26分<>おめ、俺は突破の鍵を探して・・・<><>62<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)21時26分<>(*´ｑ`)　fm　用意はしてます（<><>47922<><><>
doranngo<>すらりん<>2010年11月21日(日)21時25分<>ペットリングで魔王軍団長１から育てたらどのぐらいになるんだろｗ<><>10446<><><>
long<>アメ<>2010年11月21日(日)21時25分<>おめでとうー。<><>752<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)21時24分<>(*'-')ゞどもです♪<><>47922<><><>
mayu<>闇神<>2010年11月21日(日)21時24分<>おめで㌧～<><>1936<><><>
doranngo<>すらりん<>2010年11月21日(日)21時24分<>おめです<><>10445<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)21時23分<>やっとレアアイテム来た＾＾<><>47922<><><>
doranngo<>すらりん<>2010年11月21日(日)21時18分<>50枚がけで地道に増やすの面倒だなｗ<><>10443<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)21時17分<>1.1倍で鬼来るとか腹立つな<><>47921<><><>
long<>アメ<>2010年11月21日(日)21時06分<>あぁちょっとした不注意で連勝率が。。<><>750<><><>
koko<>@Rec<>2010年11月21日(日)20時58分<>いってら～<><>7148<>09102<><>
harera<>Nii<>2010年11月21日(日)20時58分<>って言うのは内緒で・ｘ・　ちょっち風呂行きまーふ<><>10265<>09102<><>
koko<>@Rec<>2010年11月21日(日)20時55分<>ほとんど興味ないですけどねｗｗ<><>7148<>09102<><>
aiue<>虚<>2010年11月21日(日)20時54分<>はやくメテオつかいたいなあ・ｗ<><>358<><><>
long<>アメ<>2010年11月21日(日)20時51分<>突破武器強いねぇ。。<><>748<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時50分<>双魔深遠龍も普通に倒せるな・・・<><>19328<><><>
harera<>Nii<>2010年11月21日(日)20時49分<>みんな違ってみんないいｗ<><>10264<>09102<><>
EJ20<>ひまわり<>2010年11月21日(日)20時48分<>討伐クエスト進行中の時には出てこなかったサンタが凄い出てくる＾＾；<><>19328<><><>
1614<>コロナタス<>2010年11月21日(日)20時48分<>ばん～<><>61<><><>
koko<>@Rec<>2010年11月21日(日)20時46分<>まあ、人間いろんな人が居るってことでｗｗ<><>7143<>09102<><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時46分<>テポドン・・・ｗ<><>47921<><><>
aiue<>虚<>2010年11月21日(日)20時46分<>ひさしぶりだ・<><>358<><><>
aiue<>虚<>2010年11月21日(日)20時45分<>ウッヒョー<><>358<><><>
sleipnir<>MALICE<>2010年11月21日(日)20時45分<>そんな効果が・・・ｗ<><>19917<><><>
harera<>Nii<>2010年11月21日(日)20時45分<>っは！なんかすらりんさんから深い話にｗｗ<><>10263<>09102<><>
doranngo<>すらりん<>2010年11月21日(日)20時45分<>間違えて地下突っ込んだｗ<><>10433<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時44分<>将軍様のミサイル装備していますからｗ<><>19328<><><>
sleipnir<>MALICE<>2010年11月21日(日)20時43分<>でもひまわりさん生きてた・・・ｗ<><>19917<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時43分<>元素落とすらしいから金ツルで狩ってるけどなかなか落とさない。。<><>47921<><><>
sleipnir<>MALICE<>2010年11月21日(日)20時43分<>双魔深遠龍が襲いかかった！！ ひまわりに 34424706895 のダメージを与えた。<><>19917<><><>
koko<>@Rec<>2010年11月21日(日)20時43分<>確かに使い分けは重要ですね<><>7142<>09102<><>
EJ20<>ひまわり<>2010年11月21日(日)20時42分<>館武器で倒してみたいｗ<><>19328<><><>
sleipnir<>MALICE<>2010年11月21日(日)20時42分<>やっとスノミに遭遇ｗ　弱いな～<><>19917<><><>
harera<>Nii<>2010年11月21日(日)20時41分<>ありがとうございます（。＿ ＿）。いつでもお申し付けくださいませｗ<><>10261<><>MALICE<>
long<>アメ<>2010年11月21日(日)20時40分<>ほほー。<><>747<><><>
harera<>Nii<>2010年11月21日(日)20時40分<>逆に流されないと角が立ちますｗｗ　上手に使い分ける方が世渡り上手かと＾＾<><>10261<>09102<><>
doranngo<>すらりん<>2010年11月21日(日)20時40分<>裁判があるから大丈夫（たぶん<><>10433<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時39分<>まぁ、裁判が効きますけどね（<><>47921<><><>
sleipnir<>MALICE<>2010年11月21日(日)20時39分<>HP少なッｗｗ<><>19917<><>ひまわり<>
EJ20<>ひまわり<>2010年11月21日(日)20時39分<>罠が弱体化して倒しづらくなってそう^^;<><>19328<><><>
sleipnir<>MALICE<>2010年11月21日(日)20時39分<>持ってておkですよｗ　必要なときになったら返却を（ぇ<><>19917<><>Nii<>
doranngo<>すらりん<>2010年11月21日(日)20時38分<>あれは強すぎｗ<><>10433<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時38分<>　<><>47921<>93182<><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時37分<>たまに出る双魔深遠龍のほうがはるかに強い。。<><>47921<><><>
harera<>Nii<>2010年11月21日(日)20時37分<>クリアマ、2週間たったのでお返しいたすましょうか？<><>10260<><>MALICE<>
EJ20<>ひまわり<>2010年11月21日(日)20時36分<>スノミ  422769383/422769383  モンスター  8 <><>19328<><>MALICE<>
koko<>@Rec<>2010年11月21日(日)20時36分<>流される人間は正直ダメなやつだｗｗ<><>7139<>09102<><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時36分<>ＨＰがそこそこ高いだけなのである程度火力あれば十分勝てそうですね。<><>47921<><><>
long<>アメ<>2010年11月21日(日)20時36分<>武器がそもそもないやｗ　入手が先ですねぇｗ<><>747<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時36分<>館武器持っている人なら普通に勝てそうです<><>19328<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時35分<>弱いです<><>19328<><><>
long<>アメ<>2010年11月21日(日)20時35分<>弱体化といっても、きっと強いんでしょうねぇ。<><>747<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時34分<>館武器でないとだめなのか<><>19328<><><>
sleipnir<>MALICE<>2010年11月21日(日)20時34分<>探してみよう・・・ｗ（アイコン確認ｗ<><>19916<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時34分<>スノミに遭遇したけど、ドロップせず・・・<><>19328<><><>
harera<>Nii<>2010年11月21日(日)20時34分<>人は皆、流される葦（違<><>10257<>09102<><>
doranngo<>すらりん<>2010年11月21日(日)20時33分<>でも武器の限界突破してないと元素でないんのかな<><>10433<><><>
doranngo<>すらりん<>2010年11月21日(日)20時33分<>さっそくスノム君にあったｗ<><>10433<><><>
koko<>@Rec<>2010年11月21日(日)20時32分<>いや、自分は流されて生きてる人間ですｗ<><>7137<>09102<><>
harera<>Nii<>2010年11月21日(日)20時32分<>いあマジですよ。<><>10255<>09102<><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時31分<>スノミちゃん、スノム君のアイコン見て欲しいだけだったのかもしれませんが（<><>47921<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時31分<>しばらくサンタに基地に行ってみるかな。猿猫ばかりで飽きてきたし＾＾；<><>19327<><><>
harera<>Nii<>2010年11月21日(日)20時30分<>奇遇ですね　NiiのなかではRecさんがそうでつｗ<><>10253<>09102<><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時30分<>更新というか、昨夜ジュピタさんの思いつきで悪魔界の敵が弱体化して出るように<><>47921<><><>
koko<>@Rec<>2010年11月21日(日)20時29分<>Niiさんは、自分と似てるような気がするけど　自分より世渡り上手って感じですｗ<><>7135<>09102<><>
EJ20<>ひまわり<>2010年11月21日(日)20時28分<>いつの間にそんな更新が・・・<><>19327<><><>
long<>アメ<>2010年11月21日(日)20時28分<>玉手箱で上がってもなぁ。。　私はかえってつらいことに。。<><>746<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時28分<>サンタ基地の下記の敵で稀に元素が拾えるかもしれないらしいです<><>47921<><><>
harera<>Nii<>2010年11月21日(日)20時27分<>！！まさかNiiもそう見られｔ（<><>10250<>09102<><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時26分<>むう。。スノミちゃん、スノム君がなかなか出ない<><>47921<><><>
sleipnir<>MALICE<>2010年11月21日(日)20時26分<>久しぶりの玉手箱でレベル下がるとは・・・<><>19912<><><>
koko<>@Rec<>2010年11月21日(日)20時25分<>まあ、教えてくれるならこっちは助かるからおｋですｗ<><>7134<>09102<><>
sleipnir<>MALICE<>2010年11月21日(日)20時25分<>そのかわり足蹴にされます・・・ｗ（ぇ<><>19920<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時24分<>ALIさんに足を向けて寝れません<><>19327<><><>
harera<>Nii<>2010年11月21日(日)20時24分<>いっちゃった。。。。ｗ<><>10246<>09102<><>
doran<>バニラ<>2010年11月21日(日)20時24分<>そろそろ修正がｗ<><>101<><><>
koko<>@Rec<>2010年11月21日(日)20時23分<>ｗｗ　自分からの印象は優越感に浸ってる子供ですねｗｗ<><>7132<>09102<><>
EJ20<>ひまわり<>2010年11月21日(日)20時23分<>あどらるさんでたまにお金稼げるｗ（マント必須）<><>19326<><><>
doran<>バニラ<>2010年11月21日(日)20時22分<>弱い武器で猿猫など勝てるから便利だけどｗ<><>101<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時22分<>攻撃回避してくれたりでペットより優秀ですけどね<><>47921<><><>
long<>アメ<>2010年11月21日(日)20時22分<>全体攻撃だとあれですが・・・（ぁ<><>745<><><>
long<>アメ<>2010年11月21日(日)20時22分<>PTがいると生存率上がるよね（ぇ<><>745<><><>
harera<>Nii<>2010年11月21日(日)20時21分<>ペット同等ですかｗ<><>10244<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時21分<>回避率が修正されてからは余計に<><>19326<><><>
EJ20<>ひまわり<>2010年11月21日(日)20時21分<>PTのありがたみ・・・攻撃を受けてくれる壁が増えること<><>19326<><><>
long<>アメ<>2010年11月21日(日)20時20分<>やっぱりソロだと厳しいでさｗ　上級職はさっぱりなのであえて触れないですｗ<><>745<><><>
harera<>Nii<>2010年11月21日(日)20時20分<>あまりにもガキの匂いがしたモンでｗｗ<><>10244<>09102<><>
doran<>バニラ<>2010年11月21日(日)20時19分<>命中5000以上の吹雪とかなら当たるけど　梵天は　わかんないやｗ<><>101<><><>
koko<>@Rec<>2010年11月21日(日)20時19分<>あれ？　興味ないのかｗｗ　聞かれたからてっきりｗｗ<><>7131<>09102<><>
harera<>Nii<>2010年11月21日(日)20時18分<>Σ（・ｗ・<><>10243<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時18分<>んー。どうだろ。たとえばPT組んだＮｉｉさんが地下で狩れてもソロ状態の私では狩れない<><>47921<><><>
long<>アメ<>2010年11月21日(日)20時17分<>ほほー。　心強いけどな。。　認識の違いか。<><>744<><><>
harera<>Nii<>2010年11月21日(日)20時17分<>ベツニキョーミナシぁ<><>10242<>09102<><>
doran<>バニラ<>2010年11月21日(日)20時17分<>昇竜系とかスピスにすればPTのありがたさがわかるけどそれ以外はあんまりｗ<><>101<><><>
koko<>@Rec<>2010年11月21日(日)20時16分<>すらりんさんなら聞けば普通に教えてくれそうですがねｗ<><>7130<>09102<><>
long<>アメ<>2010年11月21日(日)20時15分<>PT欲しがるのはソロで弱いからなんですよねｗ<><>744<><><>
doran<>バニラ<>2010年11月21日(日)20時14分<>魔法剣士と覇王なったらレベル上げるが早く出てくれればいいんだがｗ<><>101<><><>
harera<>Nii<>2010年11月21日(日)20時14分<>ですよね。　あぃぁ、すらりんさんについて突っ込んだNiiが馬鹿でした（ぇ<><>10241<>09102<><>
long<>アメ<>2010年11月21日(日)20時14分<>高すぎて組める人がいないと（・・；<><>744<><><>
doran<>バニラ<>2010年11月21日(日)20時13分<>久々の雨だｗ<><>101<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)20時12分<>私もLV高いけどPTほぼ使えないけど…（<><>47921<><><>
long<>アメ<>2010年11月21日(日)20時12分<>いるだけましと考えちゃうかもねぇ。<><>744<><><>
doran<>バニラ<>2010年11月21日(日)20時11分<>レベル低いからPTほぼ使えないけどｗ<><>101<><><>
koko<>@Rec<>2010年11月21日(日)20時10分<>なるほどｗ　だからピストルとかいい装備してるなと思ったｗ　上には見えないですねｗわかりませんがｗ<><>7126<>09102<><>
long<>アメ<>2010年11月21日(日)20時09分<>（´・ω・）・・・ほぉー<><>743<><><>
harera<>Nii<>2010年11月21日(日)20時08分<>注：バニラさん＝すらりんさん<><>10238<>09102<><>
doran<>バニラ<>2010年11月21日(日)20時08分<>いい装備であるから　ね<><>101<><><>
harera<>Nii<>2010年11月21日(日)20時08分<>年上だったら本気でびっくりです。。。<><>10237<>09102<><>
long<>アメ<>2010年11月21日(日)20時07分<>入れるPTあるなら作る必要ないんじゃないかと、普通に思うことg。<><>743<><><>
koko<>@Rec<>2010年11月21日(日)20時06分<>知らないですｗ<><>7124<>09102<><>
harera<>Nii<>2010年11月21日(日)20時05分<>すらりんさんって、お年いくつ？ぇ<><>10235<>09102<><>
doran<>バニラ<>2010年11月21日(日)20時05分<>PTでも作ってみたｗ<><>101<><><>
doran<>バニラ<>2010年11月21日(日)20時03分<>あと4億あればいい防具作れそうだなｗ<><>101<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時59分<>まだいいと思いますが<><>100<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時59分<>そこらへんは<><>100<><><>
doran<>バニラ<>2010年11月21日(日)19時59分<>メモっといてから別のものと合わせれば装備を1つ節約できますねｗ<><>101<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)19時59分<>メモ取ったら必要なしの装備品です<><>47921<><><>
1224<>グラント・ダナスティ<>2010年11月21日(日)19時59分<>ホントだ///　ありです、、<><>138<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)19時58分<>情報は使うのではなくて見るだけですね<><>47921<><><>
doran<>バニラ<>2010年11月21日(日)19時58分<>情報その○はカーソルを合わせればヒントが出てきまふ<><>101<><><>
1224<>グラント・ダナスティ<>2010年11月21日(日)19時57分<>武器の情報ってどうやって使うんですか？<><>138<><><>
doran<>バニラ<>2010年11月21日(日)19時57分<>消してもらう前にもってた石がそのまま残ってたのかな　ほかにも少しだけ石が残ってるからｗ<><>101<><><>
long<>アメ<>2010年11月21日(日)19時57分<>IDとかそのままならありえる話じゃないのかな。<><>743<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時56分<>ふ～んｗ<><>100<><><>
doran<>バニラ<>2010年11月21日(日)19時55分<>といえばいいのかな　<><>101<><><>
doran<>バニラ<>2010年11月21日(日)19時55分<>わからないｗ　削除してもらってたけどその時に石は消えなかったみたいｗ<><>101<><><>
1224<>グラント・ダナスティ<>2010年11月21日(日)19時54分<>ありがとうございます＾＾<><>138<><>古河渚<>
yuki2<>Mr、2<>2010年11月21日(日)19時54分<>なぜ？<><>100<><><>
doran<>バニラ<>2010年11月21日(日)19時52分<>なんかちーずけーき持ってるんだけどｗ<><>101<><><>
hurukawa<>古河渚<>2010年11月21日(日)19時51分<>モーゼルフィンがモーゼの杖とエルフィンボウの合成で霧弓がマシンガンとキラーボウの合成です<><>553<><>グラント・ダナスティ<>
1224<>グラント・ダナスティ<>2010年11月21日(日)19時50分<>その2つはどうやって手に入れるんですか？<><>138<><>古河渚<>
hurukawa<>古河渚<>2010年11月21日(日)19時49分<>モーゼルフィンと霧弓を合成すれば出来ますよー<><>552<><>グラント・ダナスティ<>
1224<>グラント・ダナスティ<>2010年11月21日(日)19時47分<>古河渚ｓにささやき<><>138<><><>
1224<>グラント・ダナスティ<>2010年11月21日(日)19時45分<>悲剣トマトってどうやって作るんですか？<><>138<><>古河渚<>
yuki2<>Mr、2<>2010年11月21日(日)19時36分<>ありがとうございました<><>100<><>園長 ゆう<>
yuki2<>Mr、2<>2010年11月21日(日)19時34分<>すいませんｗだしました<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月21日(日)19時34分<>出してくれないと返せません<><>47921<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)19時33分<>ささやｋ<><>100<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時30分<>お金足りなかったので返してもらってOKですか？ｗ<><>100<><>園長 ゆう<>
yuki2<>Mr、2<>2010年11月21日(日)19時29分<>あっお金足りなかったw<><>100<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時28分<>ありです<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月21日(日)19時27分<>おｋですよー<><>47921<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)19時25分<>1億ほどお金預かってもらえません？<><>100<><>園長 ゆう<>
yuki2<>Mr、2<>2010年11月21日(日)19時12分<>しかし何も起きなかった<><>100<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時11分<>闇チケGET<><>100<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時10分<>ラスト作るのに1億たりないｗ<><>100<><><>
long<>アメ<>2010年11月21日(日)19時09分<>おつｗ<><>738<><><>
doranngo<>すらりん<>2010年11月21日(日)19時08分<>ちょっと落ち　すぐ戻れるかな～？ｗ<><>10433<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時08分<>はい<><>100<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月21日(日)19時08分<>(*´ｑ`)　fm<><>47921<><><>
doranngo<>すらりん<>2010年11月21日(日)19時07分<>あとででいいですか？ｗ<><>10433<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)19時06分<>？<><>100<><>すらりん<>
doranngo<>すらりん<>2010年11月21日(日)19時05分<>みすったｗ<><>10432<><><>
doranngo<>すらりん<>2010年11月21日(日)19時05分<>それだったらこちらから1億出したほうがｗ<><>10432<><><>
long<>アメ<>2010年11月21日(日)19時04分<>おめでとう？<><>737<><><>
doranngo<>すらりん<>2010年11月21日(日)19時04分<>堅実に稼いでほしいもの狙うかｗ<><>10432<><><>
yuki2<>Mr、2<>2010年11月21日(日)19時04分<>9900万ｗ100万足りないので貯めるので待ってください<><>100<><>すらりん<>
doranngo<>すらりん<>2010年11月21日(日)19時04分<>あなたの勝利です！コイン30枚ゲット！！<><>10432<><><>
doranngo<>すらりん<>2010年11月21日(日)19時02分<>ラストいらなくないですか？ｗ　(ライダースーツとか作ったほうがという意味)　あとなんGですか？<><>10432<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)19時00分<>ですね～ｗラスト作るんでお金おねがいします<><>100<><>すらりん<>
doranngo<>すらりん<>2010年11月21日(日)18時59分<>というか使い捨てデータだから石の無駄というｗ<><>10432<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)18時58分<>なんでですか？<><>100<><>すらりん<>
doranngo<>すらりん<>2010年11月21日(日)18時58分<>そういうのやめたほうがいいと思うよ<><>10432<><>Mr、2<>
togetoge<>園長 ゆう<>2010年11月21日(日)18時57分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　　<><>47921<>903<><>
yuki2<>Mr、2<>2010年11月21日(日)18時57分<>しましたよ<><>100<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月21日(日)18時57分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　<><>47921<>903<><>
togetoge<>園長 ゆう<>2010年11月21日(日)18時57分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　<><>47921<>903<><>
togetoge<>園長 ゆう<>2010年11月21日(日)18時57分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>47921<>903<><>
togetoge<>園長 ゆう<>2010年11月21日(日)18時56分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>47921<>903<><>
doranngo<>すらりん<>2010年11月21日(日)18時56分<>石輸送した?<><>10431<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)18時56分<>ささやｋ<><>100<><><>
yuki2<>Mr、2<>2010年11月21日(日)18時55分<>お金預かってくれません？<><>100<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月21日(日)18時19分<>ｆｍ。。ペットニウム確保<><>47921<><><>
harera<>Nii<>2010年11月21日(日)18時18分<>いてらですノシ<><>10188<>09102<><>
koko<>@Rec<>2010年11月21日(日)18時18分<>おお！マジですかｗ　それはやってしまったｗ　めっちゃ聞きたいですが　飯の手伝いに行ってきますorz　８時ぐらいまた来ます<><>7106<>09102<><>
harera<>Nii<>2010年11月21日(日)18時16分<>そう、無銭でもUPする方法をみつけたんですｂｂ<><>10186<>09102<><>
koko<>@Rec<>2010年11月21日(日)18時15分<>？？　武器の攻撃力？<><>7106<>09102<><>
doranngo<>すらりん<>2010年11月21日(日)18時14分<>あ　EXか＾＾；<><>10431<><><>
koko<>@Rec<>2010年11月21日(日)18時14分<>まさか…<><>7106<>09102<><>
harera<>Nii<>2010年11月21日(日)18時13分<>これをみよッッ！！<><>10185<>09102<><>
harera<>Nii<>2010年11月21日(日)18時12分<>わたしにオカネは必要ないっ　なぜなら・・・・<><>10185<>09102<><>
koko<>@Rec<>2010年11月21日(日)18時10分<>誰か買ってましたよねｗｗ<><>7105<>09102<><>
harera<>Nii<>2010年11月21日(日)18時09分<>あれすらりんさんのｗ<><>10182<>09102<><>
koko<>@Rec<>2010年11月21日(日)18時09分<>いやいや、それは安すぎｗｗ　申し訳なさすぎるｗ<><>7104<>09102<><>
koko<>@Rec<>2010年11月21日(日)18時08分<>ありがとです＾＾　もうひとつも30億で買った方がよさそうだｗｗ<><>7104<>09102<><>
harera<>Nii<>2010年11月21日(日)18時08分<>むしろ1億でもいいすよ<><>10181<>09102<><>
harera<>Nii<>2010年11月21日(日)18時07分<>ｂ　心配どもですｗ<><>10181<>09102<><>
koko<>@Rec<>2010年11月21日(日)18時06分<>普通に買ってしまったが大丈夫なんですか？ｗｗ<><>7103<>09102<><>
koko<>@Rec<>2010年11月21日(日)18時05分<>キタこれｗｗ<><>7103<>09102<><>
harera<>Nii<>2010年11月21日(日)18時05分<>なら・・・これでどうじゃッ<><>10178<>09102<><>
koko<>@Rec<>2010年11月21日(日)18時03分<>ボス石が30億！！　安いのに買えないｗｗ<><>7102<>09102<><>
harera<>Nii<>2010年11月21日(日)18時00分<>フフフ・・・<><>10174<>09102<><>
harera<>Nii<>2010年11月21日(日)17時20分<>流しますた　2データをあまり公にするのはいかがな（<><>10134<><>Mr、2<>
harera<>Nii<>2010年11月21日(日)17時18分<>l<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>k<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>l<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>k<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>Lv30の差埋めるの大変だったんですよ～・ｗ・；<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>l<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>k<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>l<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>k<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>l<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>k<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>l<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>k<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>l<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>k<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>l<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>k<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時18分<>[<><>10133<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時16分<>あい・ｗ・　がんばでーす<><>10132<><><>
yuki2<>Mr、2<>2010年11月21日(日)17時15分<>ありがとうございました<><>100<><><>
harera<>Nii<>2010年11月21日(日)17時13分<>あーい<><>10131<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)17時12分<>すいません。5個必要でした2個ありません？w<><>100<><>Nii<>
yuki<>Mr.神<>2010年11月21日(日)17時09分<>ありです。出して下さい<><>5566<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時08分<>1億でいいですよｗｗ（じゃ訊くなぁｗ<><>10127<><>Mr.神<>
yuki<>Mr.神<>2010年11月21日(日)17時06分<>希望は？<><>5566<><>Nii<>
harera<>Nii<>2010年11月21日(日)17時05分<>いかほどで？<><>10125<><>Mr.神<>
yuki<>Mr.神<>2010年11月21日(日)17時04分<>3つ売って下さい<><>5566<><>Nii<>
yuki<>Mr.神<>2010年11月21日(日)17時03分<>ささやき<><>5566<><><>
harera<>Nii<>2010年11月21日(日)17時03分<>村長ならいくつか。<><>10123<><>Mr.神<>
yuki<>Mr.神<>2010年11月21日(日)16時57分<>町の石ありません？<><>5565<><>Nii<>
long<>アメ<>2010年11月21日(日)16時36分<>おばんー。<><>733<><><>
yuki2<>Mr、2<>2010年11月21日(日)16時36分<>こん<><>89<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)16時35分<>(。・ω・)ノ゛ コンチャ♪ <><>47912<><><>
yuki2<>Mr、2<>2010年11月21日(日)14時50分<>いいな～運<><>69<><><>
long<>アメ<>2010年11月21日(日)14時49分<>あれ・・・合成ができない。。ｗ<><>713<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)14時46分<>運が良いですね<><>47848<><><>
long<>アメ<>2010年11月21日(日)14時46分<>（´・ω・）す、すごい。。<><>713<><><>
long<>アメ<>2010年11月21日(日)14時45分<>毎度どうもです。<><>713<><><>
doran<>バニラ<>2010年11月21日(日)14時41分<>ということで落ち<><>101<><><>
doran<>バニラ<>2010年11月21日(日)14時41分<>というか死者自体無理だったｗ<><>101<><><>
doran<>バニラ<>2010年11月21日(日)14時41分<>装備はいいものだが村は無理かｗ<><>101<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時33分<>ラスト以外?<><>45<><><>
doranngo<>すらりん<>2010年11月21日(日)13時33分<>突破してから作るもの　なのにｗ<><>10397<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時32分<>合成所での合成？ｗ<><>44<><><>
doranngo<>すらりん<>2010年11月21日(日)13時31分<>突破してから作るものを考えればわかるかもしれない<><>10396<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時30分<>一応知っとくと便利だから<><>43<><><>
doranngo<>すらりん<>2010年11月21日(日)13時30分<>これ以上データ作れないから駄目かなｗ<><>10396<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時29分<>言って欲しい<><>43<><><>
doranngo<>すらりん<>2010年11月21日(日)13時28分<>武器防具出すよりも重要ｗ<><>10395<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時27分<>ふりまに武器出す以外?<><>43<><><>
doranngo<>すらりん<>2010年11月21日(日)13時26分<>あれは限界突破をする直前にやることだからｗ<><>10394<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時26分<>先言ってほしかったw<><>43<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時26分<>あれってなんですか？<><>43<><>すらりん<>
doranngo<>すらりん<>2010年11月21日(日)13時26分<>もう遅いから言わないｗ<><>10393<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時24分<>あれって？<><>42<><><>
doranngo<>すらりん<>2010年11月21日(日)13時24分<>あれはしなかったのかｗ<><>10392<><><>
yuki2<>Mr、2<>2010年11月21日(日)13時22分<>やっぱりLVあがりにくいな～<><>41<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)12時03分<>金の亡者居たか・・・<><>47812<><><>
yuki<>Mr.神<>2010年11月21日(日)11時59分<>町の石あったら個売ってくれません？<><>5563<><>かづま<>
yuki<>Mr.神<>2010年11月21日(日)11時58分<>了解です<><>5563<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月21日(日)11時57分<>私は持ってないですねー<><>47793<><>Mr.神<>
yuki<>Mr.神<>2010年11月21日(日)11時56分<>町の石8個売ってくれません？<><>5563<><>園長 ゆう<>
yuki2<>Mr、2<>2010年11月21日(日)11時47分<>そうでした<><>38<><>すらりん<>
doranngo<>すらりん<>2010年11月21日(日)11時47分<>2inは禁止ですよ<><>10378<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)11時25分<>フリマのラストアーマーかってくれません?<><>1<><>コロナタス<>
yuki2<>Mr、2<>2010年11月21日(日)11時24分<>あり<><>101<><><>
hukkatuk<>魑魅<>2010年11月21日(日)11時24分<>おめです<><>102<><><>
doranngo<>すらりん<>2010年11月21日(日)11時23分<>おめです<><>10362<><><>
long<>アメ<>2010年11月21日(日)11時23分<>おめでとう。<><>704<><><>
yuki2<>Mr、2<>2010年11月21日(日)11時17分<>コロナタスさんにささやき<><>101<><><>
yuki2<>Mr、2<>2010年11月21日(日)11時16分<>ですね<><>101<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)11時16分<>突破後はお金であげれないけどね<><>47506<><><>
yuki2<>Mr、2<>2010年11月21日(日)11時15分<>了解です<><>101<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)11時15分<>ペットのLVはお金であげればいいよ<><>47506<><><>
yuki2<>Mr、2<>2010年11月21日(日)11時15分<>掲示板みたんで<><>101<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月21日(日)11時14分<>情報屋の情報知ってるの？？<><>47506<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)11時14分<>突破後防具出すんで買ってくれません?（１０億<><>98<><>コロナタス<>
yuki2<>Mr、2<>2010年11月21日(日)11時13分<>ありです。Lvあげるって戦闘でOKですか？<><>96<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月21日(日)11時12分<>なんでもおｋですよ<><>47488<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)11時11分<>ゆうさんにささやｋ<><>91<><><>
yuki2<>Mr、2<>2010年11月21日(日)11時11分<>ゴーチルなんですが壊れた卵ってイエローエッグですか？<><>88<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月21日(日)10時45分<>kon<><>47326<><><>
yuki2<>Mr、2<>2010年11月21日(日)10時45分<>ｋん<><>74<><><>
doranngo<>すらりん<>2010年11月21日(日)10時43分<>こんちゃ<><>10336<><><>
1614<>コロナタス<>2010年11月21日(日)10時43分<>こん～<><>60<><><>
yuki2<>Mr、2<>2010年11月21日(日)10時32分<>異世界意外と強い<><>72<><><>
ekusie<>えく<>2010年11月21日(日)09時56分<>なるｗ<><>140<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)09時54分<>僕Mr.神です<><>101<><>えく<>
yuki2<>Mr、2<>2010年11月21日(日)09時54分<>しってます<><>101<><>えく<>
yuki2<>Mr、2<>2010年11月21日(日)09時53分<>あんまりLP攻略したくなかったが<><>101<><><>
yuki2<>Mr、2<>2010年11月21日(日)09時53分<>よし突破するか～<><>101<><><>
doranngo<>すらりん<>2010年11月21日(日)09時52分<>大魔王なんか狙ってたら突破できない<><>10313<><><>
ekusie<>えく<>2010年11月21日(日)09時52分<>突破後でもできるよー<><>140<><>Mr、2<>
yuki2<>Mr、2<>2010年11月21日(日)09時51分<>もう大魔王あきらめて突破するかな？<><>101<><><>
doranngo<>すらりん<>2010年11月21日(日)09時38分<>攻撃より命中のほうが高くなったｗ<><>10307<><><>
harera<>Nii<>2010年11月21日(日)03時27分<>10回でコレだけ出るとは・・上出来！＾＾<><>10101<><><>
long<>アメ<>2010年11月21日(日)02時26分<>強そう。。<><>695<><><>
ekusie<>えく<>2010年11月21日(日)02時25分<>おめめ！<><>126<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時24分<>スノム  431877814/431877814  モンスター  8  <><>2854<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時24分<>でたー！<><>2854<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)02時21分<>M石並みに元素拾いにくそうだな・・・<><>47324<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時21分<>出ないな・・・（'・ω・`)<><>2853<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時19分<>サンタかと思ったらシーフだった・・・<><>2853<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時18分<>（口・）∑<><>2853<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)02時17分<>クリスマスになればペットリング。。。。と“〆(￣ ￣*) ササッ<><>47324<><><>
harera<>Nii<>2010年11月21日(日)02時15分<>ｗ<><>10088<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時15分<>言い直しとる∑<><>2853<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時14分<>クリスマスになれば。。<><>2853<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)02時14分<>ペットリングがいいなぁ。。<><>47324<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)02時14分<>ペットニウムでもいいから落とさないかな（<><>47324<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時13分<>よし、、スノミかスノムが出るまでサンタで狩って寝るかな…<><>2853<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)02時13分<>いまなら10億（ぇ<><>47324<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時11分<>元素って時価いくらだろう…<><>2853<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)02時11分<>(*´ｑ`)　fm…　この狩場は他に楽しみが無いな（（<><>47324<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時08分<>出る出る。　少なくとも悪魔界では出てた出てた<><>2853<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)02時08分<>ジュピタさん元素拾ったら表示出ます？　ボス石みたく出ないですか?<><>47324<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時08分<>そうなのダー<><>2853<><><>
ekusie<>えく<>2010年11月21日(日)02時07分<>最後にはギルガメがまっていると・・・<><>126<><><>
long<>アメ<>2010年11月21日(日)02時06分<>ぇ？　1歩あるくごとに2倍。？<><>691<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)02時05分<>1歩歩くごとにお金が2倍になるのに…<><>2853<><><>
harera<>Nii<>2010年11月21日(日)01時55分<>ｗｗ　　ＦＦのギルがメでは、自爆って魔法なの？とおもっていたＮｉｉでした（ぁ<><>10075<><><>
long<>アメ<>2010年11月21日(日)01時54分<>盗まれるだけのボスとは可愛そうな＾＾；<><>689<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時53分<>源氏装備奪われるためだけのボス（違<><>47324<><><>
long<>アメ<>2010年11月21日(日)01時52分<>聖典の原型にもなっていると。<><>689<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時52分<>(*´ｑ`)　fm　<><>47324<><><>
harera<>Nii<>2010年11月21日(日)01時50分<>メソポタミやの王でしたっけ？<><>10073<><><>
ekusie<>えく<>2010年11月21日(日)01時50分<>FF5では３強にはいるくらい強いボスだたぉ(´・ω・)<><>126<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時50分<>元々ギルガメシュの由来は古い国の神と人間のハーフっぽい王様だったでしょ<><>47324<><><>
harera<>Nii<>2010年11月21日(日)01時49分<>Σ（・ｗ・何　その発想はなかったｗ<><>10072<><><>
long<>アメ<>2010年11月21日(日)01時49分<>まぁ私はどちらでもｗ　　ギルガメってきくとお金で出来てる亀って気がしてきます（ぇ<><>689<><><>
ekusie<>えく<>2010年11月21日(日)01時48分<>ギルガメはギルを多量に落とす亀さんですぉ(´・ω・)<><>126<><><>
harera<>Nii<>2010年11月21日(日)01時48分<>名前だけパクリで、あとはフツーの亀だとおもってましｔ（<><>10072<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時46分<>ゼニガメがFFっぽくギルガメみたいな（<><>47324<><><>
long<>アメ<>2010年11月21日(日)01時46分<>多分FFシリーズをやっていればなのかも？ｗ<><>688<><><>
long<>アメ<>2010年11月21日(日)01時46分<>そうなのかな？　ｗ<><>688<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時46分<>ギルガメって亀の怪物じゃない？<><>47324<><><>
harera<>Nii<>2010年11月21日(日)01時44分<>ギルガメって、絶対ギルガメシュのパクリですよねｗぁ<><>10069<><><>
long<>アメ<>2010年11月21日(日)01時43分<>ちょっとびっくりしたｗ。<><>688<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時41分<>ん。ちょっと気分転換にギルガメッシュ。ｗ<><>47324<><><>
long<>アメ<>2010年11月21日(日)01時29分<>あら、変わってる。ｗ<><>686<><><>
harera<>Nii<>2010年11月21日(日)01時27分<>ゆうさんの画像が・・・！<><>10058<><><>
long<>アメ<>2010年11月21日(日)01時17分<>ぁー掲示板のことだったりｗ　まぁ拡張子書いてあるから貼れるんだろうね・・・　SSとっておけばよかったかも。<><>685<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時15分<>アイコン所でうｐしたものは、その番号を専用化しておきましょう<><>47323<><><>
long<>アメ<>2010年11月21日(日)01時13分<>ファイルってあるけど、画像をうｐできるのかしら？<><>684<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時02分<>(*´ｑ`)　fm<><>47323<><><>
long<>アメ<>2010年11月21日(日)01時01分<>なるほどー。　一応バグ報告しておこうかしら。<><>683<><><>
long<>アメ<>2010年11月21日(日)01時00分<>ぁーそれ実行してました。ｗ　それをしていく上で謎のダメージによる敗北とかあったりするので、それでちょっと不安定と聞いたり<><>683<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)01時00分<>訓練所の件は修正されたんじゃないかなぁ。。当時はもう私は通ってなかったし。。<><>47323<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時59分<>一応、異世界は負けない限り連勝率が動かないから9.8まで上げて狩るとおいしいですよ。お金とか<><>47323<><><>
long<>アメ<>2010年11月21日(日)00時58分<>っと訓練所の件って修正されたのかしら。<><>683<><><>
long<>アメ<>2010年11月21日(日)00時55分<>前例あるのね。　あとこれも同じ現象から来てるのだと思うけど全体技使用時に、倒したはずの敵が避けてるメッセージがあるね<><>683<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時52分<>以前、訓練所で倒したはずの敵からダメージ受ける話ありましたね<><>47323<><><>
long<>アメ<>2010年11月21日(日)00時48分<>表示バグですか。。<><>682<><><>
long<>アメ<>2010年11月21日(日)00時47分<>最初のターンは受けたことないです、もしかしたら倒したはずの敵からダメージが発生してるとかなのかな。。<><>682<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時47分<>表示バグがあるかもしれないですね<><>47323<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時46分<>謎のダメって初ターン以外であるんです？<><>47323<><><>
long<>アメ<>2010年11月21日(日)00時46分<>ありませんかねぇ・・・　たまに向こうからのダメージが0なのに、いきなりHPが瀕死とかあるんで。<><>682<><><>
long<>アメ<>2010年11月21日(日)00時45分<>どういうことっていわれても＾＾；　　私にも理解しがたい状態なので。<><>682<><><>
harera<>Nii<>2010年11月21日(日)00時44分<>復活、謎のダメ、、、ありましたっけ。。。ぇｗ<><>10014<><><>
harera<>Nii<>2010年11月21日(日)00時43分<>どゆことでしょー？<><>10014<><><>
long<>アメ<>2010年11月21日(日)00時43分<>なんというか、何の前触れもなく味方が復活したり。　ダメージを受けてないのに謎のダメージを受けていたり。<><>682<><><>
harera<>Nii<>2010年11月21日(日)00時41分<>不安定??<><>10010<><><>
long<>アメ<>2010年11月21日(日)00時40分<>はなからどうでも良い話かもしれないけど、異世界って何かと不安定？<><>682<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時38分<>３日間でやっと貯まった4万枚が2時間で消える虚しさ・・・何度目だろう(; ; )<><>47323<>93182<><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時32分<>LVは上がりにくくなってきたから試練もうイラネって気分になるし<><>47323<>93182<><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時28分<>何にしても目指すものが遠い・・・orz　　追いつかれるのはあっという間なのにね（<><>47323<>93182<><>
jupiter<>†ジュピタ†<>2010年11月21日(日)00時25分<>(□`)∑<><>2853<>93182<><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時22分<>運ゲーメインでやってるとストレスたまる・・・<><>47323<>93182<><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時20分<>もうカジノ卒業したい。。でもチケットや魂欲しいしorz<><>47323<><><>
jupiter<>†ジュピタ†<>2010年11月21日(日)00時18分<>ハーピィに3000枚ぐらい行くかな…<><>2853<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時16分<>銀行も落ちてた。。orz　また0スタート・・・<><>47323<><><>
togetoge<>園長 ゆう<>2010年11月21日(日)00時15分<>3万枚消えた。。orz<><>47323<><><>
aisai<>再逢<>2010年11月21日(日)00時13分<>涙で枕をぬらします。。ｗノシ<><>45459<>93182<><>
aisai<>再逢<>2010年11月21日(日)00時13分<>・・・その上、うるとらすぺしゃる装備のゆうさんに負ける。。。だと！？ｗ<><>45459<>93182<><>
aisai<>再逢<>2010年11月21日(日)00時05分<>残念(´・ω・`)ｗ<><>45459<>93182<><>
aisai<>再逢<>2010年11月21日(日)00時04分<>しかも。。。負ける・・・だと！？<><>45459<>93182<><>
aisai<>再逢<>2010年11月21日(日)00時02分<>あ、うそ。　オカネもってなかったｗ　ごめんなさいｗ<><>45459<>93182<><>
aisai<>再逢<>2010年11月21日(日)00時02分<>闇封じの剣が素手とみなされてるからかな。。？<><>45459<>93182<><>
aisai<>再逢<>2010年11月21日(日)00時02分<>ジュピタさん！　メテオ買えません！！<><>45459<>93182<><>
hijikata<>どせいさん<>2010年11月21日(日)00時01分<>今回は将軍偉い＾＾<><>13278<><><>
aisai<>再逢<>2010年11月21日(日)00時00分<>復活に全く気づいてませんでした。。ｗ<><>45459<>93182<><>
