togetoge<>園長 ゆう<>2010年12月26日(日)23時01分<>　<><>50245<>903<><>
togetoge<>園長 ゆう<>2010年12月26日(日)23時01分<>&#645;（&#8254;&#9697;&#9693;）&#643;<><>50245<>903<><>
togetoge<>園長 ゆう<>2010年12月26日(日)22時56分<>(　´・ω・) ｆｍ。。<><>50245<>903<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)22時18分<>出なかったか。。<><>11540<><><>
long<>アメ<>2010年12月26日(日)22時12分<>そうなのか。ｗ<><>2340<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)22時08分<>牧場いっぱいでも卵だけ預けられるw<><>11539<><><>
long<>アメ<>2010年12月26日(日)21時50分<>ぁー牧場って20匹までだっけ。。ｗ<><>2338<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)21時39分<>(　´・ω・) ｆｍ。。<><>50241<>903<><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)21時07分<>眠たいので落ちます。今日は本当にありがとうございました！<><>40<><>園長 ゆう<>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時52分<>やった、武道家もマスターできた！<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時51分<>ペットのレベルがなかなか上がらないよぅｗ<><>99<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時50分<>oba-nn.<><>99<><><>
long<>アメ<>2010年12月26日(日)20時50分<>おばんー。<><>2334<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時49分<>こんばんわ<><>99<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時31分<>ありがとうございます！<><>95<><>園長 ゆう<>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時23分<>とても参考になりました！ステ振りもしてみたいと思います！<><>94<><>園長 ゆう<>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時19分<>あ、はいれたｗ<><>94<><>園長 ゆう<>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時18分<>はいれない！？<><>94<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月26日(日)20時16分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　見るなら参考にどうぞ<><>50240<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時12分<>そいえば、ステ振りしてないな。<><>84<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時09分<>このデータもいつかはｗ<><>82<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)20時09分<>ｆｍ。後は情報収集能力次第（何<><>50240<><><>
sleipnir<>驪竜 陰之<>2010年12月26日(日)20時08分<>後、鍵は残るｗ<><>21360<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時08分<>能力値もだから、完全リセットｗｗ難易度も上がりますよねｗ<><>82<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)20時07分<>もちろん&#645;（&#8254;&#9697;&#9693;）&#643;<><>50240<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時06分<>お金もですよねｗ<><>80<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時06分<>めちゃくちゃやばいじゃないですかｗｗ<><>80<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)20時05分<>それ以外の所持品ペットその他諸々完全リセットです。<><>50240<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)20時04分<>引き継ぐのは称号と善悪度、フリマ出品の収入権くらいでしょうか<><>50240<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)20時02分<>本当のスタートってｗHPとかも引き継ぐことができないんですか？<><>76<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)20時00分<>限界突破してから本当のスタートかも<><>50240<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)19時58分<>限界突破！？なんかすごそうｗ<><>74<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)19時46分<>やっと転職できたｗ<><>44<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)19時17分<>鉱山にはまったｗ<><>95<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)19時10分<>鉱山面白いｗ<><>95<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)19時10分<>ツルハシドロップって書かれていたので（汗<><>95<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)19時10分<>つるはしなんですねｗ<><>95<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)19時09分<>鉱山でツルハシ×　つるはし○<><>50239<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)19時05分<>鉱山で使うと色々<><>50239<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)19時03分<>ツルハシっているのかな？<><>90<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)18時55分<>がんばります！<><>77<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)18時28分<>(*´ｑ`)　fm・・・　ガンバ<><>50239<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)18時23分<>ギルド「動物園」にはいらせてもらいました！<><>48<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)18時12分<>そうですね！どこのギルドに行こうかな～<><>47<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)18時09分<>ギルドに参加してギルドダンジョンに行きましょう<><>50239<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)18時08分<>すごい・・・転生の数が・・・。<><>47<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時58分<>なかなかお金が貯まらないｗ<><>45<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時58分<>なかなか、<><>45<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時45分<>そうですねｗでもチャンピオンと戦ったら負けるし・・・。そしたらお金もｗ<><>32<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)17時34分<>お金も集めないとね<><>50239<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時33分<>チャンピオンと戦ってレベル上げしようっとｗ<><>26<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時31分<>アメさんよろしくお願いします！<><>26<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)17時31分<>はじめまして、登録したてです！　（違<><>50239<><><>
long<>アメ<>2010年12月26日(日)17時31分<>よろしくー。<><>2329<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時30分<>よろしくお願いします！<><>26<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時30分<>はじめまして、さきほど登録しました！<><>26<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時30分<>はじめまして<><>26<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月26日(日)17時28分<>はじめまして、さきほど登録しました！<><>18<><>Firip<>
yuki<>Mr.神<>2010年12月26日(日)15時33分<>すいません<><>5614<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月26日(日)15時32分<>質問多すぎ<><>50238<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)15時32分<>面倒だな掲示板見て下さい<><>50238<><><>
yuki<>Mr.神<>2010年12月26日(日)15時31分<>じゃあもう1本てにはいったらやってみます。ちなみになにができますか？<><>5612<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月26日(日)15時30分<>2Fですね。ウデフラ成長でも可能<><>50238<><>Mr.神<>
yuki<>Mr.神<>2010年12月26日(日)15時28分<>ありがとうございます。ジャバーナ刀は2Fですか？<><>5610<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月26日(日)15時27分<>ジャバーナ刀と合成できます<><>50238<><>Mr.神<>
yuki<>Mr.神<>2010年12月26日(日)15時26分<>工房に新しいレシピ追加されたんですか？<><>5609<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月26日(日)15時26分<>私は工房に使いますが　何に使うかは人それぞれかもです。<><>50238<><>Mr.神<>
yuki<>Mr.神<>2010年12月26日(日)15時22分<>ゆうさんにささやき<><>5606<><><>
yuki<>Mr.神<>2010年12月26日(日)15時22分<>ウデフラ刀って何に使うんですか？<><>5606<><>園長 ゆう<>
long<>アメ<>2010年12月26日(日)15時14分<>いえいえー。<><>2305<><><>
hurukawa<>古河渚<>2010年12月26日(日)15時14分<>ありがとうございます～<><>2504<><><>
yuki<>Mr.神<>2010年12月26日(日)15時13分<>この装備で猿猫はおいしいw<><>5600<><><>
yuki<>Mr.神<>2010年12月26日(日)15時08分<>すいません。。。アビ調合だったのてw<><>5597<><><>
hurukawa<>古河渚<>2010年12月26日(日)15時08分<>支援しようと思ったら倒してしまいました＾＾；<><>2501<><><>
yuki<>Mr.神<>2010年12月26日(日)15時06分<>無敵の城がやられた<><>5597<><><>
yuki<>Mr.神<>2010年12月26日(日)15時06分<>ありです。使い方が分かりませが…<><>5597<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)15時05分<>ウデフラおめ<><>50237<><><>
yuki<>Mr.神<>2010年12月26日(日)15時04分<>やった～<><>5597<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)15時02分<>(*´ｑ`)　fm・・・　ガンバ<><>50237<><><>
yuki<>Mr.神<>2010年12月26日(日)14時58分<>また無敵集めるのかw<><>5595<><><>
yuki<>Mr.神<>2010年12月26日(日)14時54分<>論刀orz<><>5595<><><>
yuki<>Mr.神<>2010年12月26日(日)14時49分<>情報10かなかなか作れないw<><>5595<><><>
harera<>Nii<>2010年12月26日(日)13時51分<>ちょｗ　ゆうさんｗ<><>15248<>09102<><>
sakana<>villager<>2010年12月26日(日)13時49分<>分かりました.くだらない質問に使ってしまい申し訳ないです・・<><>54<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)13時48分<>上のメニューにある掲示板見てくださいね「登録したての攻略」などなど<><>50236<><><>
sakana<>villager<>2010年12月26日(日)13時46分<>職業は全部もうらした方がいいんですかね?それとも一つの系統を極めた方が良いのでしょうか<><>42<><><>
gatagata<>棗鬼朗右衛門<>2010年12月26日(日)13時42分<>ありがとうございます～<><>88<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)13時41分<>突破前と突破後は取引できないですが、好きな金額でいいかと<><>50236<><><>
gatagata<>棗鬼朗右衛門<>2010年12月26日(日)13時37分<>暗黒剣＋４を売りに出したいのですが相場はいくらくらいでしょうか；<><>76<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)13時18分<>A。。　まあいいやｗ<><>11536<><><>
long<>アメ<>2010年12月26日(日)13時14分<>予報のラッシュも当てにならないな。。<><>2303<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)13時10分<>G石出たら30億で出すをやるだけ。。ｗ<><>11536<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)13時10分<>G石30億計画しようかなｗ<><>11536<><><>
gatagata<>棗鬼朗右衛門<>2010年12月26日(日)13時00分<>まだまだ新米です（笑　装備もイマイチだし転職一回しかしてませんからｗ<><>23<><><>
harera<>Nii<>2010年12月26日(日)12時56分<>！棗鬼朗右衛門さんはホンモノですね（ぇ　<><>15150<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)12時54分<>ちなみに5年前に作りました（違<><>11536<><><>
gatagata<>棗鬼朗右衛門<>2010年12月26日(日)12時53分<>みなさんこんにちは～　自分はホントに作ってまだ３日くらいです（笑<><>23<><><>
harera<>Nii<>2010年12月26日(日)12時53分<>みなさんウソはよくないですｙ（殴<><>15150<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)12時52分<>昨日作りました(違<><>11536<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)12時51分<>よろしくですｗ<><>11536<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)12時50分<>初心者ですがよろしく(*- -)(*_ _)ペコリ　（違<><>50235<><><>
harera<>Nii<>2010年12月26日(日)12時50分<>よろしくでーすｗｗ<><>15150<><><>
sakana<>villager<>2010年12月26日(日)12時49分<>よろしくお願いします<><>1<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)12時49分<>てーまそんぐ　らしいし、コッソリ書置きされててもねぇ・・・('<><>50235<><><>
harera<>Nii<>2010年12月26日(日)12時49分<>暇つぶしだと思いますよ<><>15150<><><>
harera<>Nii<>2010年12月26日(日)12時47分<>さらしてるｗｗ　なんてひどいことを（/ω・＼）ｗ<><>15150<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)12時47分<>何か意図でもあるのかないのか・・・・<><>50235<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)12時46分<>†ジュピタ†&gt;&gt;「じゅーぴじゅぴじゅぴじゅーぴーじゅーぴじゅぴじゅぴーた」<><>50235<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)12時46分<>†ジュピタ†&gt;&gt;「じゅぴたのてーまそんぐ・ｗ・ｂ」<><>50235<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)12時45分<>　´・)<><>50235<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)12時40分<>じゅーぴじゅぴじゅぴじゅーぴーじゅーぴじゅぴじゅぴーた<><>50235<>93182<><>
togetoge<>園長 ゆう<>2010年12月26日(日)12時39分<>(　´・ω・) ｆｍ。。<><>50235<>93182<><>
jupiter<>†ジュピタ†<>2010年12月26日(日)12時39分<>じゅぴたのてーまそんぐ・ｗ・ｂ<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月26日(日)12時38分<>じゅーぴじゅぴじゅぴじゅーぴーじゅーぴじゅぴじゅぴーた<><>3679<>93182<><>
ekusie<>えく<>2010年12月26日(日)12時08分<>(。`・ω・)ノ ぁぃ<><>2380<><>Nii<>
harera<>Nii<>2010年12月26日(日)12時08分<>まじですか　じゃ、1000からに変更いたします（。＿ ＿）。ｗ　がんばです～<><>14982<><>えく<>
ekusie<>えく<>2010年12月26日(日)12時07分<>1000からですかね<><>2380<><>Nii<>
ekusie<>えく<>2010年12月26日(日)12時06分<>了解ですっ！　がんばるのですよ・ω・<><>2380<><>Nii<>
harera<>Nii<>2010年12月26日(日)12時06分<>あ、ギルダン3は2000からでしたっけ？<><>14982<><>えく<>
harera<>Nii<>2010年12月26日(日)12時05分<>とりまこの感じで行ってみます＾＾　ギルメンは増えにくいですが少数精鋭の方針でｗ　<><>14977<><>えく<>
ekusie<>えく<>2010年12月26日(日)12時03分<>ありがたいですｗｗ　んー制限はおまかせしますぉｗ<><>2379<><>Nii<>
harera<>Nii<>2010年12月26日(日)12時02分<>ギルダンの勝率下がるとイヤなんで、制限をかけましたｂ　2000の方がいいでしょーかね？ｗ<><>14977<><>えく<>
ekusie<>えく<>2010年12月26日(日)12時00分<>どしたんですかｗ<><>2378<><>Nii<>
harera<>Nii<>2010年12月26日(日)12時00分<>ですよね・ｗ・　りょーかいです（ぇ<><>14972<><>えく<>
ekusie<>えく<>2010年12月26日(日)11時58分<>かえしましたー<><>2377<><><>
ekusie<>えく<>2010年12月26日(日)11時58分<>今はギルドDの３ですねー<><>2377<><>Nii<>
harera<>Nii<>2010年12月26日(日)11時55分<>えくさんささです<><>14961<><><>
harera<>Nii<>2010年12月26日(日)11時55分<>えくさんって、いまどこで戦闘されてます？<><>14961<><>えく<>
togetoge<>園長 ゆう<>2010年12月26日(日)11時01分<>(　´・ω・) ｆｍ。。<><>50234<><><>
long<>アメ<>2010年12月26日(日)10時59分<>1万れべるからですかねｗ<><>2298<><><>
koko<>Rec<>2010年12月26日(日)10時58分<>一個あるから福袋と交換だなｗ（ぇ<><>10220<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時58分<>Recさんまでかとｗ<><>11530<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)10時57分<>宿屋餅は貰えてるのLV上位キャラくらいかな？<><>50234<><><>
long<>アメ<>2010年12月26日(日)10時54分<>宿屋餅が関係あるとかだったら、参加できないな（ぇ<><>2298<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)10時52分<>これ以上雪の石の需要要らないけど。。ｗ<><>50234<><><>
EJ20<>ひまわり<>2010年12月26日(日)10時50分<>大量にある雪の石を生かせる加工品の追加を希望ｗ<><>19682<><><>
koko<>Rec<>2010年12月26日(日)10時49分<>鏡餅だな！ｗｗ<><>10216<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時49分<>正月限定アイテムとかあったらやる気が＾＾；ｗ<><>11529<><><>
long<>アメ<>2010年12月26日(日)10時48分<>ジュピタｓ正月イベントまで準備してるのかな。<><>2298<><><>
long<>アメ<>2010年12月26日(日)10時48分<>本心はやりたいのか。ｗ<><>2298<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時47分<>イベントやってほしいｗ<><>11528<><><>
long<>アメ<>2010年12月26日(日)10時46分<>まぁ元旦早々忙しいのが普通だよね＾＾；<><>2298<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時45分<>正月イベなんて知らない、。ｗ<><>11528<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時45分<>正月なんてINできない。。　気がする<><>11528<><><>
long<>アメ<>2010年12月26日(日)10時44分<>まぁ正月イベントがあるなら期待してみて。。ｗ<><>2298<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時42分<>あー　しらないしらないしらない<><>11528<><><>
long<>アメ<>2010年12月26日(日)10時42分<>ちょうど外出してたからなぁ。　ちょっとつなげなくて残念です・<><>2298<><><>
koko<>Rec<>2010年12月26日(日)10時41分<>おいしかったですよｗ　自分は3体倒して200億稼ぎました<><>10212<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時41分<>なんだかやる気が・・・<><>11528<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時40分<>100億も手に入ってたのかな？<><>11527<><><>
long<>アメ<>2010年12月26日(日)10時40分<>ほほーボスとね　なんだか雪石もそこまでためられず不完全燃焼になってしまったなぁ。ｗ<><>2298<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時40分<>うへぇ<><>11527<><><>
koko<>Rec<>2010年12月26日(日)10時38分<>23時のことかな？　簡単に言えばボスが出た<><>10210<><><>
EJ20<>ひまわり<>2010年12月26日(日)10時37分<>昨日は雪の石収集で燃え尽きたから、その時間はINしてなかった・・・orz<><>19682<><><>
long<>アメ<>2010年12月26日(日)10時36分<>そういえば昨日11時ごろ、何か他にイベントがあったの？　っと風の便りが。<><>2298<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時33分<>アーマー効果おいしいけど猿猫ではちょっときついなｗ<><>11527<><><>
gatagata<>棗鬼朗右衛門<>2010年12月26日(日)10時32分<>こんにちは～<><>82<><><>
long<>アメ<>2010年12月26日(日)10時30分<>スピスなくてもうまかったなぁ。　支配者は安定しなかったけど、そこそこだったよｗ<><>2297<><><>
morara<>☆アビス☆<>2010年12月26日(日)10時29分<>いいなー。。。INしときゃよかった<><>78<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時28分<>4倍だったのかｗ　あんまり感じれなかったｗ<><>11526<><><>
EJ20<>ひまわり<>2010年12月26日(日)10時28分<>連勝率が１でも猿猫で２０００万くらい<><>19680<><><>
long<>アメ<>2010年12月26日(日)10時27分<>4倍？　ああそっか。<><>2297<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時27分<>どのぐらい手に入ってたか忘れたｗ<><>11526<><><>
EJ20<>ひまわり<>2010年12月26日(日)10時27分<>２００％UPだから４倍ですよ<><>19680<><><>
long<>アメ<>2010年12月26日(日)10時26分<>2倍の恩恵は大きすぎたと見るね。<><>2297<><><>
morara<>☆アビス☆<>2010年12月26日(日)10時24分<>イブイベントあったのか・・・<><>78<><><>
morara<>☆アビス☆<>2010年12月26日(日)10時24分<>おはようございます<><>78<><><>
EJ20<>ひまわり<>2010年12月26日(日)10時23分<>イブのイベントの後遺症だな・・・取得金が物足りなく感じるｗ<><>19679<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時14分<>攻城戦かてるとおもったんだけどな。。ｗ<><>11523<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月26日(日)10時13分<>死んだふり成功してるのにダメージ受けてる。。<><>11523<><><>
hijikata<>どせいさん<>2010年12月26日(日)00時33分<>お疲れさまです＾＾<><>14931<><><>
harera<>Nii<>2010年12月26日(日)00時32分<>まいどありがとうございますホンット（。＿ ＿）。<><>14576<><><>
hijikata<>どせいさん<>2010年12月26日(日)00時20分<>ありましたねぇ＾＾；　もったいないくらいw<><>14931<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)00時19分<>ちーずけーき配布時は使いみちなくて適当に売りに出されてましたが<><>50233<><><>
hijikata<>どせいさん<>2010年12月26日(日)00時18分<>多いですよw　自分はあと５個だけ・・・＾＾；<><>14931<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)00時17分<>私でも@18個('<><>50233<><><>
hijikata<>どせいさん<>2010年12月26日(日)00時17分<>ですねぇ・・・現時点で持ってる人も少ないですかね＾＾；<><>14931<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)00時16分<>ちーずけーきも限定品だったからねぇ。。<><>50233<><><>
hijikata<>どせいさん<>2010年12月26日(日)00時16分<>チーズケーキがです＾＾；<><>14931<><><>
hijikata<>どせいさん<>2010年12月26日(日)00時15分<>チーズがもっと手に入ればいいんですけどね＾＾；<><>14931<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)00時14分<>これだけあれば多少配っても問題ないかな。。ｗ<><>50233<><><>
hijikata<>どせいさん<>2010年12月26日(日)00時14分<>マジっすかw　昨日言ってた最低１００個なんて楽に越えましたね・・・＾＾；<><>14931<><><>
togetoge<>園長 ゆう<>2010年12月26日(日)00時13分<>全部で255個ですね<><>50233<><><>
hijikata<>どせいさん<>2010年12月26日(日)00時07分<>ゆうさん全部でいくつ手に入りました・・・？＾＾；<><>14931<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月26日(日)00時00分<>イベント終了。<><>2290<><><>
