kazuma<>かづま<>2010年11月14日(日)23時53分<>あら。。。それがきっかけかと思ってましたが違うのか<><>27199<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時53分<>新しい情報書くかなぁ…<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時52分<>それじゃー、要らない魂の有効活用になりませんにょ(・ω・`)<><>2841<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時51分<>現状、手に入るボスの魂全部試して見ればきっと。。。。！！１１１！<><>27198<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時50分<>ジュピタさんがしびれをきらして関西弁化ｗｗ　おもしろｗｗ　もう一匹しかいません？ｗ　誰だろ。。。<><>43190<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時49分<>破壊の神殿ｗｗ<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時49分<>　<><>2841<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時49分<>マテリア室は元素しか扱ってくれないようです<><>43097<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時49分<>とかなのかなぁ。。。ｗ<><>27198<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時49分<>なんでやねん！　トーマスじゃなかったら一匹しか居ないよホンマもう！<><>2841<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時49分<>ここで破壊の神殿が。。。！！！<><>27198<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時48分<>マテリア室は無理なんですよね？？<><>43190<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時48分<>魂が使える施設って　ペット　のとこしか見当たらないなぁ。。どこか見落としてる・・？<><>43097<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時47分<>ひらめきがタリナイ。。。ｗ<><>43190<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時47分<>他に怪しいボスといえば・・・大魔王とか、最近すばやくなったシャドーさんとか？ｗ<><>43190<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時45分<>大体、魂の活用法なのに、これ以上魂増やしてＤＯＵＳＵＲＵｗ<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時44分<>ｗｗｗ　ダマサレタｗ<><>43189<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時44分<>実装しようとしたら色々と問題が出てきて、保留中ｗ<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時44分<>シェドンＱって実装してないですｗ<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時44分<>とーます・・・ｗ<><>43188<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時44分<>ああ、とーますかわいそうに。。。<><>27197<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時43分<>ゴッドエンジェルの魂をシェドンQで抜き出せばマテリア？　いぁいぁいぁ。。。<><>43188<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時43分<>おっと、これ以上言ってはいけない。。＞＜<><>2841<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時43分<>パンダマンとボスは機関車かな？と思った<><>43092<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時43分<>ふふふ、引っかかったな。トーマスさんじゃないのだ…<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時43分<>魂で連想＝モンスターの魂とマテリア、かな？<><>43188<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時42分<>とーますさんの先祖？　とりあえずゴーチルは関係してきますよね(´・ω・`)<><>43184<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時41分<>とーますさんか！？とーますさんなのかっ！？<><>27197<>93182<><>
doran<>バニラ<>2010年11月14日(日)23時40分<>ＬＰエラーひでぇｗ<><>87<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時39分<>(*´ｑ`)　うん<><>43079<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時39分<>シェドンQは関係なしです？ｗ<><>43115<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時38分<>ミマシタｗ<><>43114<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時38分<>やっぱ金無し、Ｌｖ無し、武器ステうｐ無しで突破すると苦労しそうだ。。。<><>27197<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時38分<>ブログミマシタ？ｗ<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時38分<>魂、結構ヒントダしてると思うんですけどねー・・・ダメ？<><>2841<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時36分<>運に頼るのか・・・<><>43068<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時35分<>そこで新情報の武器育てペット魂関連が生きてくる気がするんですねぇ。。ｗ<><>43114<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時35分<>やっぱカジノだな！（え<><>27197<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時35分<>金欠が怖くて闇空間行けない＾＾；<><>43068<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時35分<>で3Ｆは挑む気にもなれず。。。ｗ梵天でＬｖ上がりにくくなるまでに行ける様になるのだろうかｗ<><>27197<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時34分<>進化終わったら、武器をガンガン育てればいいんですよ！<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時34分<>たぶん私はこのままいきます。試練なくなっていきなりレベル上がらなくなるとやる気なくなりそう。。。ｗ<><>43114<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時33分<>私は型職チェンジ楽しむ余裕もなく進化終わったなぁ・・・ｗ　（<><>43068<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時33分<>そのあたりの選択が難しいところ。。。<><>43114<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時32分<>そこはＬｖアゲ頑張ってください！因みに大黒天アビでも100％ではなかったんですよｗ<><>27196<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時32分<>突破してなければ、型職チェンジでＯＫ。<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時31分<>でも悪魔には全くの無力ですよ？　現状館の２Fにも勝てませんから。。<><>43114<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時30分<>ｗ<><>27196<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時30分<>型チェンジを実装しなければ良かったかなーー・・・今さらか・・・<><>2841<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時30分<>梵天はアビの絡みで既に優遇はされてる気がしますけどね<><>27196<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時29分<>そうですね、『とりあえず梵天』説。。<><>43114<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時29分<>(*´ｑ`)　fm<><>43064<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時29分<>どちらにせよ、経験値が少しでも優位な限り、最初が梵天なのは定石になってしまいそうですね…。<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時28分<>②梵天でレベル上げて、そのまま突破する。<><>2841<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時28分<>梵天が経験値だけ特化の職じゃなければいいと思いますけどね<><>43050<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時28分<>①梵天でレベル上げて、他型で突破する。<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時27分<>かといって梵天上がりすぎるとダメだし？<><>43114<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時26分<>梵天の経験値が極端に下がると、他アビのほうが圧倒的に優位になりますし？<><>43114<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時25分<>(*´ｑ`)　fm…　難しい話ですね<><>43050<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時24分<>そのＬｖ差埋めれるだけの差がアビとマテリアにあるのかわかんないですが<><>27196<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時24分<>まぁこれだけレベルがあがったとて、対悪魔の前では無力ですが。。。<><>43114<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時23分<>猿猫の旨みが無いのがきっとアレです<><>43049<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時22分<>とれてなさそうな気がする気がするってのはありますよね。マテリア使ったり突破させてみないと見えないですが<><>27196<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時21分<>！！(/ω・＼)<><>43114<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時21分<>梵天になった途端LVが上がりすぎてるのかも知れませんが・・・<><>43042<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時21分<>一応ゆうさんと梵天アビに調整は何度もしたんですが、再逢先生の勢い見てると早すぎるような…？<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時20分<>んー…なんとなく、新職アビのバランスが取れてないのかな…？<><>2841<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時20分<>魂の活用法が分かると思って。。ｗ（ワカリマセンデシタ<><>43032<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時19分<>私も今日なんとなく武器突破しちゃいましたけどね（<><>43032<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時18分<>ｆｍ(ω・）<><>2841<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時18分<>後だし有利は問題ないです。どっちかと言うと発見楽しいんで<><>27196<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時18分<>このセリフが&quot;かもしれない&quot;なのは、今後実装する可能性が０じゃないからですが。<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時18分<>自分では武器突破してて型職チェンジ試せないから誰かしてってｗ　そんでかづまさんが第一号。<><>43114<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時17分<>(*´ｑ`)　fm<><>43025<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時17分<>突破後型職チェンジ不可は実装時ジュピタさんが白チャで言ってたと思いますよ～<><>43114<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時17分<>アンクドラルのペットが突破時に言ってます。<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時17分<>&quot;一度武器を進化させたら、職業チェンジは困難になるだろう。もしかしたら今がラストチャンスかもしれない。&quot;<><>2841<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時16分<>なんの準備もなく突破した人って大丈夫なの？と<><>27196<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時16分<>突破後の型職チェンジ不可は、伝わると思ったのですが<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時16分<>本来、それは私の望んでる形ではないので<><>2841<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時15分<>確かに武器限界突破後の型職チェンジ不可の認識は無いようでしたね。<><>43024<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時15分<>効果が見えなすぎて自分はＬｖと資金優先で今してますが<><>27196<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時15分<>かづまさんが言ってるのは、多分マテリアの内容とか自分達が人柱したら広まって、後の人が有利だってことだと思うんですけど<><>2841<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時14分<>いやいや。情報に到達するまでの過程は特に関係なくて。効果の方が重要かな。<><>27196<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時13分<>ここでも、更新板でも何度か発言していて、上位陣は皆、情報はほぼ同じ状態だと思います。<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時12分<>私のだった・・・ｗぁ<><>43114<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時12分<>意味がワカラナイ質問ｗｗ<><>43114<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時12分<>マテリアについては、掲示板には書いてないですが<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時12分<>ある程度、条件を模索してもらわないとツマラナイと思うので。　っていう観点です<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時11分<>ぁー・・・72の方は、言えない方の分類ですね…。<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時10分<>パスコは７２も７３も良く意味がわかりませんでしたｗ<><>2841<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時10分<>雰囲気だけですよね。最近の情報って。結局、使ってみなけりゃわかんないし。マテリアなんて特に。<><>27196<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時10分<>パスコは・・？<><>43015<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時10分<>掲示板に書いてある通り。　最初に気づいたのは再逢先生ですけど、ほとんど助言はしてませんよ<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時08分<>時空戦士に関しては、情報屋に情報がある、以上のことは言ってませんよｗ<><>2841<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時08分<>更新板に、必要な分は書いてないですかー？　ここでしか書いてないことって？<><>2841<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時07分<>例えば情報屋で時空戦士の情報が手に入る条件ってどのあたりに境界線があったのな？<><>43014<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時07分<>さっきも言いましたが普通のひとの場合ですよね。型職とか武器突破とか<><>27196<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時06分<>んーここで聞いてる自分とかはいんですけどね<><>27196<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時05分<>情報求められたら提示してるつもりですけどねー(ω・`)境界線はありますが…。<><>2841<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時05分<>全体的にですね。ひまわりさんとか特に大丈夫かなって<><>27196<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)23時05分<>何の情報？<><>2841<>93182<><>
aisai<>再逢<>2010年11月14日(日)23時04分<>なるほど・・・なんとなーく把握ｗ<><>43114<>93182<><>
kazuma<>かづま<>2010年11月14日(日)23時03分<>簡単に言うと最近の更新、情報が足りなすぎて普通にプレイしてる人モチベ下がるんじゃないの？って感じですかね<><>27196<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)23時01分<>(*´ｑ`)　fm<><>42997<><><>
doran<>バニラ<>2010年11月14日(日)22時59分<>多分最初のほうだけｗ<><>57<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)22時59分<>ｆｍ。。最近通わないから忘れられた存在に（<><>42982<><><>
doran<>バニラ<>2010年11月14日(日)22時58分<>なぜか馬の糞がフリマにある件ｗ<><>50<><><>
1111<>カルチョ<>2010年11月14日(日)22時58分<>訓練所で出ますよ<><>110<><><>
doran<>バニラ<>2010年11月14日(日)22時57分<>いますよｗｗ<><>48<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)22時57分<>訓練所・・・？<><>42977<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)22時57分<>訓練剣士って居たっけな？ｗ<><>42977<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時56分<>そんなモンスター居たのかー（ぁ<><>2820<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時56分<>交換完了。訓練剣士の魂を入手した！！<><>2820<><><>
aisai<>再逢<>2010年11月14日(日)22時56分<>話がミエナイです。。。(/ω・＼)<><>43114<>93182<><>
kazuma<>かづま<>2010年11月14日(日)22時52分<>効率難易度？と言えばいんですかね。<><>27194<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時51分<>？？？・ｗ・<><>2820<>93182<><>
kazuma<>かづま<>2010年11月14日(日)22時51分<>新訓練所って感じか。。。現状だと<><>27194<>93182<><>
kazuma<>かづま<>2010年11月14日(日)22時48分<>正直、めっちゃ差が出ますよね。金無し、武器up無し、Ｌｖ無しの状態だと<><>27193<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)22時46分<>(*´ｑ`)　fm…<><>42968<>93182<><>
kazuma<>かづま<>2010年11月14日(日)22時45分<>きっと武器突破時期、ミスとか、正義が困難な状況の人の為の救済イベに。。。<><>27193<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時44分<>牢が３匹・・<><>2811<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)22時44分<>結構、持ってない方、キャラ消失時に失った方居ると思うんですよね<><>42933<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時43分<>そりゃぁもう、昨年以上の大イベントが予想されません<><>2810<>93182<><>
aisai<>再逢<>2010年11月14日(日)22時43分<>欲しい欲しい雪の石♪♪<><>43114<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)22時42分<>気が早いけど今年も雪の石イベントあるかな？<><>42933<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時42分<>797333238の経験値を手に入れたｗ<><>2810<>93182<><>
aisai<>再逢<>2010年11月14日(日)22時38分<>ギャッっとよくなりますけど。。ｗ<><>43114<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時35分<>なんか試練発動しまくるな・・・<><>2787<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時31分<>146666640の経験値を手に入れた。<><>2746<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時30分<>渾身烈火をマテリア無しで防げないものか・・・<><>2742<>93182<><>
aisai<>再逢<>2010年11月14日(日)22時30分<>まぁー試練覚えてからはゆうさんのPTに入るってのを第一目標にしてきてましたからねぇ。。。ｗ<><>43114<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時30分<>れべるとかとか<><>2742<>93182<><>
aisai<>再逢<>2010年11月14日(日)22時29分<>どういう意味ででしょう。。？ｗ　レベル？ｗ　それともブログのSSの貼り方とか？ｗ<><>43114<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時28分<>　<><>2738<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時28分<>めちゃめちゃ　ゆうさん　意識しとるー・ｗ・！<><>2738<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時28分<>先生のブログ読んでて思った事。<><>2738<>93182<><>
1111<>カルチョ<>2010年11月14日(日)22時21分<>すいません　大天使や大魔王になるときの証ってなんなのですか？？<><>110<><>どせいさん<>
harera<>Nii<>2010年11月14日(日)22時16分<>]<><>8623<><>Nii<>
harera<>Nii<>2010年11月14日(日)22時16分<>]<><>8623<><>Nii<>
harera<>Nii<>2010年11月14日(日)22時16分<>[<><>8623<><>Nii<>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時10分<>猿猫ＦＩＧＨＴＥＲ<><>2738<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)22時09分<>ビックバンチョコｗ<><>2738<><><>
1111<>カルチョ<>2010年11月14日(日)22時06分<>すいません　大天使や大魔王になるときの証ってなんなのですか？？<><>110<><>MALICE<>
EJ20<>ひまわり<>2010年11月14日(日)21時58分<>実家にある本棚は子供の頃に貼ったシールで凄いことになってます<><>19283<><><>
harera<>Nii<>2010年11月14日(日)21時54分<>ｗｗ<><>8597<><><>
EJ20<>ひまわり<>2010年11月14日(日)21時54分<>◯いらないとか言ってはダメですｗ<><>19282<><><>
hukkatuk<>魑魅<>2010年11月14日(日)21時53分<>ひまわりさんそれまた違うようなｗ<><>101<><><>
1111<>カルチョ<>2010年11月14日(日)21時53分<>ルビーサファイアなら持ってるｗ<><>110<><><>
EJ20<>ひまわり<>2010年11月14日(日)21時52分<>ミス＾＾；ビック◯リマンチョコ<><>19282<><><>
kazuma<>かづま<>2010年11月14日(日)21時52分<>猿猫Ｆちゃん強いなぁ<><>27180<>93182<><>
hukkatuk<>魑魅<>2010年11月14日(日)21時52分<>友達がやってるから最近のポケモンに変なのがいることは知ってます（<><>101<><><>
harera<>Nii<>2010年11月14日(日)21時52分<>金銀までならｂ　注：シルバゴールドではありません<><>8595<><><>
doran<>バニラ<>2010年11月14日(日)21時51分<>緑と赤と青は知らないっていうｗ<><>69<><><>
EJ20<>ひまわり<>2010年11月14日(日)21時51分<>キャラ物言えば私の世代ではビック◯ンチョコかな・・・・<><>19282<><><>
hukkatuk<>魑魅<>2010年11月14日(日)21時50分<>くそ緑しか知らん（<><>101<><><>
doran<>バニラ<>2010年11月14日(日)21時49分<>ピカ版はよかったな～<><>66<><><>
EJ20<>ひまわり<>2010年11月14日(日)21時48分<>被ったｗ<><>19281<><><>
EJ20<>ひまわり<>2010年11月14日(日)21時48分<>注：私はポケ◯ンはピ◯チュウしか知りません<><>19281<><><>
doran<>バニラ<>2010年11月14日(日)21時47分<>わたしは黄色(ピカチュウ）しか知りません！<><>65<><><>
aisai<>再逢<>2010年11月14日(日)21時47分<>注：初期のポ○モン赤緑の頃の話なので最近の事情は知りませんｗ<><>43041<><><>
aisai<>再逢<>2010年11月14日(日)21時46分<>育て屋ｗ　ポケ○ンであった気がします。。。いつのまにかすごく育ってて言うこと聞いてくれなくなってるから困るｗぁ<><>43041<><><>
1111<>カルチョ<>2010年11月14日(日)21時46分<>あ・・・勘違いでしたｗｗ<><>110<><><>
harera<>Nii<>2010年11月14日(日)21時45分<>塊ですｗ<><>8588<><><>
EJ20<>ひまわり<>2010年11月14日(日)21時45分<>「あなたのペットを育てます」みたいな商売が出来ないかなぁｗ<><>19281<><><>
1111<>カルチョ<>2010年11月14日(日)21時45分<>沼の魂がでてますよ<><>110<><><>
doran<>バニラ<>2010年11月14日(日)21時45分<>きにしないｗ<><>62<><><>
aisai<>再逢<>2010年11月14日(日)21時44分<>動物愛護団体が…ですからね。。ぇ<><>43041<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時44分<>今日は何度もランナウェイに奪われてるから賭けるの怖い・・・<><>42876<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時44分<>魂売買禁止法<><>2738<><><>
1111<>カルチョ<>2010年11月14日(日)21時39分<>平原15回ぐらい戦闘したけど何も拾わなかった<><>110<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時39分<>そういえば魂の売買が出来ませんねー。。<><>42870<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時38分<>使えるから嬉しいですが　違うのが目的だから微妙ですね＾＾；<><>42868<><><>
doran<>バニラ<>2010年11月14日(日)21時37分<>私にもｗ<><>54<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時37分<>(*´ｑ`)　fm<><>42868<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時37分<>excel<><>42868<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時37分<>おぉー！！　くださいっ！ぁ　おめでとうございますｗ<><>42996<><><>
kazuma<>かづま<>2010年11月14日(日)21時37分<>ＥＸＣＥＬかｗ<><>27156<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時37分<>エクセルは　Excel ですねｗ<><>42996<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時36分<>緑細菌の魂・・・　久しぶりGET<><>42868<><><>
kazuma<>かづま<>2010年11月14日(日)21時36分<>あれｗ綴り間違ってます？ｗ<><>27156<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時35分<>エグザイル・・・いや、エクセルかな？ｗ<><>42996<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時34分<>私なんてココの記事ほんと最近ですもんｗ<><>42996<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時34分<>そう、ＥＸＥＬＥだと忘れちゃう事おおいんですよねー。ろくに纏めないから<><>27155<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時34分<>ここも突破後から書き出したから、突破前から書いてれば良かったかなーってたまに思いますね<><>42861<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時33分<>ゲームプレイ記録としては良いですね。過去に振り返った話が思い出せました<><>42826<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時31分<>そんな日がくればいいですね(´・ω・`)ｗ<><>42990<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時31分<>それでも見返したりする事で何か得られるかもしれませんしｂ<><>27149<>93182<><>
1111<>カルチョ<>2010年11月14日(日)21時29分<>おぉ。。でもまだ買えないんだけどね<><>110<><><>
aisai<>再逢<>2010年11月14日(日)21時28分<>ですね(´・ω・`)　まぁあんま考えて書くようなまともなブログじゃないので私には当てはまらないですけど。。ｗ<><>42975<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時28分<>文考えたりするのに考え纏めれるからブログって案外便利ですよね。と思い出してみた<><>27145<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時27分<>狭間で壊して復元したら闇の羽衣かもしれません<><>42713<><><>
aisai<>再逢<>2010年11月14日(日)21時27分<>久しぶりの更新ですねｗ　楽しみぃ～ｗ<><>42926<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時26分<>よし私もブログ更新してくるかぁ＾＾<><>2738<>93182<><>
1111<>カルチョ<>2010年11月14日(日)21時26分<>そういやフリマに普段着＋１が出てる<><>110<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時25分<>皆流行の最先端・・・だと・・・<><>2738<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時25分<>リア友が多いってのも良い環境だと思いますよー<><>42690<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時24分<>前にfacebook登録したら、高校の時の同級生の大半が居た事実<><>2738<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時23分<>ネタが続かないデスネ。。。ｗ<><>42869<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時23分<>１年間毎日書くってすごいですねｗ　私には無理かも<><>42688<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時22分<>今はどーかわかりませんが、同級生とかと連絡付けれて楽しかったですね<><>27137<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時22分<>ｗｗ　ミクシーは私には無理でした・・・ｗ　登録だけしたものの全く利用してませんｗ<><>42849<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時21分<>二度とやらないと思います！<><>27137<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時21分<>日記はいいです！ミクシィで１年間毎日書くって目標達成したので、<><>27137<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時20分<>お。2.5万だと牢さんの完全防御たまに喰らうか。。。<><>27137<>93182<><>
doran<>バニラ<>2010年11月14日(日)21時20分<>みす　ありがとうございます<><>100<><><>
doran<>バニラ<>2010年11月14日(日)21時20分<>arigatougozaimasu <><>100<><><>
aisai<>再逢<>2010年11月14日(日)21時20分<>かづまさんはやってみないんですか？ｗ<><>42796<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時19分<>ブログ書いてる時点でお二方ともすげーと思います！<><>27136<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時19分<>伝わってますかーｗ　それは嬉しいコメントありがとうございますｗｗ<><>42667<>93182<><>
doran<>バニラ<>2010年11月14日(日)21時18分<>では今からスピードリングを出しますね<><>100<><>㍉㌧㌔<>
togetoge<>園長 ゆう<>2010年11月14日(日)21時17分<>楽しそうな雰囲気が伝わりますｗ　　文字色とか私にはうまく使いこなせないし＾＾；<><>42676<>93182<><>
miri<>㍉㌧㌔<>2010年11月14日(日)21時16分<>適当なの出してくれたら10億で買いますよ<><>101<><>バニラ<>
aisai<>再逢<>2010年11月14日(日)21時16分<>楽しい感じてｗｗ　そうですかね。。。感情に任せた書き方で読みづらいかもしれませんｗ<><>42663<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時14分<>再逢さんの私の記事より楽しい感じですよ～ｗ<><>42676<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時14分<>ここの記事少ないからがっかりしないでくださいねｗぁ<><>42663<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時13分<>拙いブログではございますが。。。ｗ<><>42663<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時13分<>こっそり３日前に見たのは内緒<><>27127<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時12分<>こめんとじゃないや、普通に記事か・ｗ・<><>2738<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時12分<>(*´ｑ`)　fm…<><>42675<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時12分<>ゆうちゃんのぶろぐのこめんと。<><>2738<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時10分<>どこでそんな噂聞いたんですかｗｗ<><>42663<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時10分<>よし、再逢先生のブログでも探して読むか…<><>2738<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時09分<>Gげっと！！　やっと１つ増えました。。ｗ　よし！この戦法でいきますｗ<><>42663<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時08分<>ありがとございます〆(・ω・　)<><>42663<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時07分<>私の感想は何処も同じでMもGも同じドロップ率<><>42636<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時07分<>カモシレナイ。。。ありがとうございまふｗ<><>42663<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時06分<>同じかもしれない<><>2738<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時06分<>ジュピタさん！　GやMのドロップは周辺の平原でも猿猫でも同じですよねっ？？<><>42663<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時06分<>最近、闇空間自体行きませんけどね＾＾；<><>42635<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時06分<>気づきましたか・・・<><>2738<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時06分<>ｗｗｗｗ<><>2738<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時06分<>渾身烈火UZA☆<><>2738<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時06分<>あ、そうそう。幻の城？で試練使うとめっちゃ人数増えるのは仕様ですか？<><>27105<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時06分<>ですね。　最近ステ振りなおしが多いこと・・・<><>42663<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時05分<>すぐステ振りなおすから闇空間でSTR上がると残念な気持ちになる・・・<><>42635<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時04分<>ギルダンきらいですもの、、、ｗ<><>27105<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時04分<>闇空間でSTR上げまくるか＾＾；（ぁ<><>2738<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時04分<>なるほどｗ　そういう要素だったんですねｗ<><>42657<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時03分<>さすがに無理だすか・・ｗ<><>42657<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時03分<>飽きたときに猿猫すぐいけますｂ<><>27105<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時03分<>どへー<><>2735<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時03分<>おーパワーアップですか。。突破前の方にも朗報ですね<><>42634<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時03分<>渾身烈火！敵全員に 23469329719 のダメージを与えた。<><>2735<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時03分<>シェルパワーアップ！？　渾身烈火防げますかっ！？ｗ<><>42655<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時03分<>きたきたー<><>2735<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時03分<>INTに振れてもあまり意味ないのでは？？ｗ<><>42628<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時02分<>シェルパワーアップ<><>2732<>93182<><>
kazuma<>かづま<>2010年11月14日(日)21時02分<>お。2、5万だ。5000ＩＮＴに触れる♪<><>27105<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時01分<>ゆうさんだけですよ、、、きっと、、、ｗ　みんな枠あってもAPないと思います。。。ｗぁ<><>42624<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時01分<>あー　そういうことだ<><>2732<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)21時01分<>静アビ枠の拡張したい気分・・・　コインゲットつけたらもう・・・<><>42633<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)21時01分<>それでも牢クリは防げない・・・だと・・・<><>2732<>93182<><>
aisai<>再逢<>2010年11月14日(日)21時00分<>ポイント余りますからねｗ　正味3万で十分だす<><>42621<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時59分<>ちとシェルいじるか・・・<><>2732<>93182<><>
kazuma<>かづま<>2010年11月14日(日)20時59分<>そして8万のＤＥＸ、ＶＩＴ振りが気になる今日この頃<><>27103<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時58分<>装備品に依存するシェル効果だったら使いにくいな・・・<><>42631<><><>
kazuma<>かづま<>2010年11月14日(日)20時58分<>さっき確認した感じ2万でも喰らってますた<><>27100<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時57分<>(*´ｑ`)　fm…<><>42630<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時56分<>それでも牢のクリティカルは防げない…<><>2732<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時55分<>VIT低かったらシェルの効果は下がるのかな。。<><>42629<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時52分<>どの値からの２０％かな。。<><>42627<><><>
EJ20<>ひまわり<>2010年11月14日(日)20時52分<>私は忍術の効果が気になりますｗ<><>19269<><><>
doran<>バニラ<>2010年11月14日(日)20時52分<>ありがとうございます～<><>1<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時51分<>最近は使わないから素朴な疑問。。<><>42627<><><>
doran<>バニラ<>2010年11月14日(日)20時51分<>はい<><>1<><>㍉㌧㌔<>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時51分<>防御力２０％ぐらいUPじゃなかったかな<><>2732<><><>
doran<>バニラ<>2010年11月14日(日)20時51分<>シェルって効果あるんですか？？ｗ<><>1<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時51分<>シェルって効果はステ関係なしかな？<><>42627<><><>
aisai<>再逢<>2010年11月14日(日)20時51分<>ｗｗ<><>42406<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時51分<>みすったけどいいあｗ<><>2732<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時50分<>あ、そうだ、シェル付けようｗ<><>2732<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時50分<>だからか・・・<><>2732<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時50分<>！！　キャラメルだとマテリア発動しない（当たり前だｗ<><>2732<>93182<><>
kazuma<>かづま<>2010年11月14日(日)20時50分<>ｍ9<><>27097<>93182<><>
aisai<>再逢<>2010年11月14日(日)20時49分<>VIT足りてないんですね(´・ω・`)ｗ<><>42390<>93182<><>
miri<>㍉㌧㌔<>2010年11月14日(日)20時48分<>フリマに100Ｇで装備品出すのでどうぞ<><>101<><>バニラ<>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時48分<>ぁ、牢の通常攻撃クリティカルで死んだｗ<><>2732<>93182<><>
doran<>バニラ<>2010年11月14日(日)20時48分<>そうしますｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時47分<>さっさと突破したほうがいいかもですよ。突破後のほうは険しそうです<><>42622<><><>
aisai<>再逢<>2010年11月14日(日)20時47分<>マテリア・・・！　そうか、そんなのも。。ｗ<><>42383<>93182<><>
aisai<>再逢<>2010年11月14日(日)20時47分<>防ぐ術はありませぬかｗ　残念ｗ<><>42383<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時47分<>まぁ、マテリア効果が発動すれば・・・<><>2731<>93182<><>
aisai<>再逢<>2010年11月14日(日)20時47分<>誤字だったんですか・・・てっきり訛りかと・・・ｗぁ<><>42383<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時46分<>渾身烈火はどうあがいても・・・<><>2730<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時46分<>おｋですけどね。。（最近誤字が増えた・・・<><>42621<>93182<><>
aisai<>再逢<>2010年11月14日(日)20時46分<>なんという・・・ｗ　渾身烈火は耐えれないんでしたよね？？ｗ<><>42382<>93182<><>
doran<>バニラ<>2010年11月14日(日)20時46分<>さてテストキャラみたいな条件で頑張るかなｗ<><>50<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時45分<>イレバスが弱すぎて勝ってしまう…<><>2730<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時45分<>管理人だから強いのはおｋですねどね。。ｗ<><>42621<>93182<><>
aisai<>再逢<>2010年11月14日(日)20時45分<>以心伝心ですねｗ<><>42371<>93182<><>
kazuma<>かづま<>2010年11月14日(日)20時45分<>再逢さんと結婚しようかな<><>27089<>93182<><>
kazuma<>かづま<>2010年11月14日(日)20時44分<>なんというチート性能っ！<><>27089<>93182<><>
aisai<>再逢<>2010年11月14日(日)20時44分<>チートｗｗぉ<><>42370<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時44分<>じゅｐさんは例外ですねｂ<><>42621<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時44分<>VIT2501でダメ０です！<><>2730<>93182<><>
doran<>バニラ<>2010年11月14日(日)20時43分<>まぁ　盗んで頑張りますｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時43分<>ギルダン行きましょうb<><>42618<><><>
EJ20<>ひまわり<>2010年11月14日(日)20時43分<>私が始めた頃にはなかったような気がします<><>19267<><><>
1111<>カルチョ<>2010年11月14日(日)20時43分<>お金がすぐなくなってしまう<><>109<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時42分<>記憶の協会・・・<><>42603<><><>
doran<>バニラ<>2010年11月14日(日)20時42分<>お金がなくなるとはこのことかｗ<><>100<><><>
kazuma<>かづま<>2010年11月14日(日)20時42分<>じゅｐさんは例外っしょｗ<><>27086<>93182<><>
doran<>バニラ<>2010年11月14日(日)20時42分<>ふーむｗ<><>100<><><>
aisai<>再逢<>2010年11月14日(日)20時42分<>悪魔のマント装備してるんで別ですっｗ<><>42352<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時42分<>そんなものがあったのか…。<><>2730<><><>
kazuma<>かづま<>2010年11月14日(日)20時42分<>よし1000刻みでおとしてみるか。。。<><>27086<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時41分<>←低ステ・・・（・ｗ・<><>2730<>93182<><>
EJ20<>ひまわり<>2010年11月14日(日)20時41分<>作成画面を見てみたけど「記憶の協会」という施設が過去にあったのか・・・<><>19267<><><>
aisai<>再逢<>2010年11月14日(日)20時41分<>ですねぇ。。。試練がウマくなるのはしばらく猿猫レベル上げ頑張った人ですねｗ　ご褒美っ<><>42346<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時41分<>(*´ｑ`)　fm<><>42603<>93182<><>
kazuma<>かづま<>2010年11月14日(日)20時40分<>低ステ、高装備の人には試練つらいだろうな<><>27086<>93182<><>
doran<>バニラ<>2010年11月14日(日)20時39分<>はいｗ<><>71<><>Mr、2<>
aisai<>再逢<>2010年11月14日(日)20時39分<>あーなるほど。ｗ<><>42319<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時39分<>こん<><>42602<><><>
yuki2<>Mr、2<>2010年11月14日(日)20時39分<>すらりんさん？<><>1<><>バニラ<>
kazuma<>かづま<>2010年11月14日(日)20時38分<>そうそう。ですんで3万以下でどんだけいけるか試してたんです<><>27086<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時38分<>ぁ　ミス<><>42602<><><>
doran<>バニラ<>2010年11月14日(日)20時38分<>こんちゃ<><>1<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時38分<>ギルガンさんコマ切れか・・<><>42602<><><>
aisai<>再逢<>2010年11月14日(日)20時37分<>VIT3万あると全部０ダメな気がしますが。。。<><>42316<>93182<><>
1111<>カルチョ<>2010年11月14日(日)20時37分<>まだいけませんでした<><>109<><><>
1111<>カルチョ<>2010年11月14日(日)20時37分<>すいません<><>109<><><>
kazuma<>かづま<>2010年11月14日(日)20時37分<>ＶＩＴ振りなおして今けんしょー中です<><>27084<>93182<><>
doranngo<>すらりん<>2010年11月14日(日)20時37分<>行ってみればわかりますよｗ<><>9860<><><>
kazuma<>かづま<>2010年11月14日(日)20時36分<>牢だけ0ダメになりにくくないですか？<><>27084<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時36分<>ネタバレチックなので聞きたいときはささやき使おうね＞かるちょさん<><>42601<><><>
yuki2<>Mr、2<>2010年11月14日(日)20時36分<>いいですよ<><>100<><><>
1111<>カルチョ<>2010年11月14日(日)20時36分<>アンクドラルフォースってなに？？<><>109<><><>
doranngo<>すらりん<>2010年11月14日(日)20時36分<>さんが抜けたｗ<><>9860<><><>
yuki2<>Mr、2<>2010年11月14日(日)20時35分<>そうです<><>71<><>すらりん<>
aisai<>再逢<>2010年11月14日(日)20時35分<>牢が強いですか。。。なるほどなるほど。。<><>42311<>93182<><>
doranngo<>すらりん<>2010年11月14日(日)20時35分<>Mr、２ささやきｗ<><>9860<><><>
yuki2<>Mr、2<>2010年11月14日(日)20時35分<>のってくれたw<><>71<><><>
EJ20<>ひまわり<>2010年11月14日(日)20時34分<>仮想環境での同時プレイは出来るのかな？<><>19266<>375<><>
doranngo<>すらりん<>2010年11月14日(日)20時34分<>神さんですよね？<><>9860<><>Mr、2<>
kazuma<>かづま<>2010年11月14日(日)20時34分<>今更だけどイレブンバスター牢強いんだ。。<><>27084<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時34分<>はじめまして<><>42600<><><>
yuki2<>Mr、2<>2010年11月14日(日)20時34分<>はじめまして<><>1<><><>
1111<>カルチョ<>2010年11月14日(日)20時34分<>大天使や大魔王になるために必要な証とはなんなのですか？<><>109<><>やきいも<>
doranngo<>すらりん<>2010年11月14日(日)20時32分<>ふむ。<><>9860<><><>
harera<>Nii<>2010年11月14日(日)20時30分<>りょーかいです　回答ありがとうございます。<><>8525<>375<><>
doranngo<>すらりん<>2010年11月14日(日)20時30分<>↓みす　では今から作りますね<><>9860<>375<><>
yuki<>Mr.神<>2010年11月14日(日)20時30分<>今つくってこよう<><>5540<>375<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時30分<>わざわざ変えてないと思います＾＾<><>2730<>375<><>
1111<>カルチョ<>2010年11月14日(日)20時30分<>そうなんですか<><>109<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時30分<>えーっと確か同じだったかな・・・？<><>2730<>375<><>
doranngo<>すらりん<>2010年11月14日(日)20時29分<>またミスったｗ<><>9860<><><>
doranngo<>すらりん<>2010年11月14日(日)20時29分<>すみませんミスりました<><>9860<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時29分<>OK<><>2730<>375<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時29分<>そのうちわかる・・・かな？ｗ<><>42577<><><>
harera<>Nii<>2010年11月14日(日)20時29分<>EXでの魔薬率・何もおきない率は、現金でいく時とチケットでいく時とで同じでしょうか。<><>8524<>375<><>
doranngo<>すらりん<>2010年11月14日(日)20時29分<>アイツハラ王。<><>9860<>375<><>
harera<>Nii<>2010年11月14日(日)20時29分<>あの　話はかわりますが。。。<><>8524<>375<><>
yuki<>Mr.神<>2010年11月14日(日)20時29分<>目的達成後の放置もいいんですか？<><>5540<>375<><>
1111<>カルチョ<>2010年11月14日(日)20時28分<>依頼所で善人モードわかりません、ヒントは、ア○○○ラ○。<><>109<><><>
aisai<>再逢<>2010年11月14日(日)20時28分<>うんうんｗ<><>42255<>93182<><>
kazuma<>かづま<>2010年11月14日(日)20時28分<>よし。見なかった事にしよう。そうしよう<><>27077<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時28分<>まぁ頑張れば入手できますけどねー・ｗ・（ぁ<><>2730<>375<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時27分<>売ってしまったなら仕方ない！カモシレナイ<><>2730<>375<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時27分<>３キャラ以降、、ｗ<><>42560<>375<><>
doranngo<>すらりん<>2010年11月14日(日)20時27分<>では時雨剣を渡すためだけに作ってもいいということですね？？<><>9860<>375<><>
yuki<>Mr.神<>2010年11月14日(日)20時26分<>じゃあ僕も作ろう<><>5540<>375<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時26分<>３キャラ以降は禁止で…！（何<><>2730<>375<><>
aisai<>再逢<>2010年11月14日(日)20時26分<>あの子は基本的にもらうことしか考えてない子ですからね、今までも。<><>42218<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時26分<>今の方針だと、同時INしなければ２キャラ作っても良いので、良いですよ＾＾<><>2730<>375<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時25分<>(*´ｑ`)　fm<><>42560<>93182<><>
kazuma<>かづま<>2010年11月14日(日)20時25分<>使わくてもあんたにゃゆずりたくねーよ。をトゲなく返す言葉が見つからない<><>27076<>93182<><>
doranngo<>すらりん<>2010年11月14日(日)20時25分<>データを作ってそのデータから時雨剣を渡すということをやってもいいのでしょうか？？<><>9860<>375<><>
doranngo<>すらりん<>2010年11月14日(日)20時23分<>おっと常連したままささやきしちゃったｗ<><>9860<><><>
yuki<>Mr.神<>2010年11月14日(日)20時23分<>使う？<><>5540<><><>
doranngo<>すらりん<>2010年11月14日(日)20時23分<>データを作ってそのデータから時雨剣を渡したらいいと言われたのですがそれをやってもいいのでしょうか？<><>9859<>375<>†ジュピタ†<>
doranngo<>すらりん<>2010年11月14日(日)20時22分<>あの　正義の剣のことで　うってしまったのですが<><>9859<>375<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)20時21分<>なんですかー？<><>2730<>375<><>
doranngo<>すらりん<>2010年11月14日(日)20時21分<>ジュピタさんいないのかな？<><>9859<>375<><>
doranngo<>すらりん<>2010年11月14日(日)20時20分<>そうなのかぁ　じゃあ私もとっておくかｗ<><>9859<><><>
kazuma<>かづま<>2010年11月14日(日)20時20分<>使っちゃったんで自分のぶんしかないです<><>27074<><><>
yuki<>Mr.神<>2010年11月14日(日)20時15分<>かづまさんマントありません？<><>5540<><><>
aisai<>再逢<>2010年11月14日(日)20時14分<>何やってくれてんだジュピちゃんは・・・ｗぁ<><>42091<><><>
doranngo<>すらりん<>2010年11月14日(日)20時04分<>私も質問をしたいところですｗ<><>9858<>375<><>
togetoge<>園長 ゆう<>2010年11月14日(日)20時03分<>モンスターの魂についてを情報屋にUP希望。。<><>42448<>375<><>
harera<>Nii<>2010年11月14日(日)20時01分<>ジュピタさん、質問ひとついいでつか？<><>8519<>375<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)19時58分<>っさ<><>2730<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)19時57分<>呼んでないかいっ<><>2730<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)19時57分<>呼んだかいっ<><>2730<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)19時09分<>2000万は大きいですよね<><>41708<><><>
EJ20<>ひまわり<>2010年11月14日(日)19時08分<>シャッフルに失敗したときは消費資金を半分にして欲しい・・・<><>19263<><><>
EJ20<>ひまわり<>2010年11月14日(日)19時07分<>屋敷に久しぶりに通ってみて思ったこと<><>19263<><><>
EJ20<>ひまわり<>2010年11月14日(日)19時03分<>たしかに闇空間に通うよりは効率が良いですね＾＾<><>19262<><><>
EJ20<>ひまわり<>2010年11月14日(日)19時00分<>拾ったアイテム：グングニル　　　　イラネｗ<><>19261<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)19時00分<>(*´ｑ`)　fm　まずまずの収穫かとｗ<><>41511<><><>
EJ20<>ひまわり<>2010年11月14日(日)18時59分<>屋敷：１時間、消費資金１３億、AP＋５８<><>19261<><><>
EJ20<>ひまわり<>2010年11月14日(日)18時17分<>目指している地点に到達したら行き止まり、というのが多い＾＾；<><>19261<><><>
kazuma<>かづま<>2010年11月14日(日)18時05分<>ま！勝っても人中でそんばかりですけどねっ！<><>26737<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)18時03分<>ｗｗ<><>2729<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)18時03分<>今日のアレか・・・（遠い目<><>40898<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)18時03分<>猿猫丸が一緒に踊ってくれない件。<><>2729<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)18時02分<>圧勝だた<><>2729<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)18時02分<>さっき勝ったよー。　午前の部。<><>2729<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)18時02分<>センセーこの前は負けてました。今回はイマセンｗ<><>40898<>93182<><>
EJ20<>ひまわり<>2010年11月14日(日)18時01分<>時間だな・・・地道に屋敷でAP増やしてくるか・・・<><>19261<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)18時01分<>アンクドラルに賭ければ間違いなしだ！<><>2729<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)18時00分<>ギャンブル運アリマセンので。。orz<><>40898<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)18時00分<>コインは使っている。ｗ。ｗ<><>2729<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時59分<>ふふふ　一応コインを使っている。ｗ。<><>2729<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時59分<>何度も挑めるのが羨ましい・・・ｗ　<><>40897<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時59分<>何度も挑めるのが羨ましい・・・ｗ<><>40897<>93182<><>
EJ20<>ひまわり<>2010年11月14日(日)17時58分<>A3まであるのかｗ<><>19260<><><>
aisai<>再逢<>2010年11月14日(日)17時58分<>ご飯おちですーｗノシ<><>42091<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時57分<>全体キルですか？ｗｗ<><>42091<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時57分<>それで昨日あんなに効率よく。。。ｗ<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時57分<>サイクロン０ターンキルｗ<><>2729<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時57分<>面白いパターン発見<><>2729<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時56分<>ちなみに金の亡者も一撃（ぁ<><>2729<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時56分<>おぉーｗ　そんなマテリアもｗ<><>42091<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時55分<>０ターンキルなんてあるのか・・・<><>40894<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時55分<>マテリア効果です（秘密）ｗ<><>2729<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時55分<>それはね、私が０ターンキルしてるんじゃないかなｗ<><>2729<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時52分<>たまに町で敵も味方も表示されずに戦闘終わります！　経験値＆オカネはげっとｗ<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時51分<>んーーーーーーーーーーーー<><>2729<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時49分<>そのあたり放置でいいと思う～<><>40893<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時49分<>これは仕様ですよね。。。ジュピタさんｗ　バグじゃないバグじゃないｗぁ<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時49分<>バグ発見したんだけど、直すべきかどうかｗ<><>2729<>93182<><>
kazuma<>かづま<>2010年11月14日(日)17時49分<>マントの特殊効果だとおもってた。。。<><>26694<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時49分<>ほんとだーｗ<><>2729<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時48分<>なのでアドラルエドラルさんも瞬殺ｗぉ<><>42091<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時48分<>PTメンバーがマント装備してるとメンバーの攻撃力上がりますよね。<><>40862<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時48分<>結構みんな知ってますよ～ｗ　なのでPTで落ちるときはマント落ちを推奨して、残った他メンバーは猿猫烈剣狩りとかｗ<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時47分<>１ターン目で封殺剣されると悲しいんだぁぁ<><>2729<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時47分<>時空とぶなぁぁぁｗ<><>2729<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時47分<>バグだったのか。。。言わなければよかったｗマテ<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時47分<>バグじゃんそれｗｗ<><>2729<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時46分<>14億しか出ないぞーｗ<><>2729<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時46分<>PTメンバーの攻撃力は防御力に比例して高くなりますｗぁ<><>42091<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時46分<>強いですよｗ　ご存じなかったです？ｗ<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時46分<>14億しか出ないｗ<><>2729<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時45分<>えっドラゴンブレスそんなにつよいの？<><>2729<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時45分<>こんなドラゴンブレス見たことナイデスｗ　悪魔のマントだなぁ。。。<><>42091<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時44分<>ブラクラミア に 128774433280 のダメージを与えた。<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時43分<>いやしパンチTUEEEEEEEE<><>2729<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時42分<>いやしパンチ・・・久しぶりに見たなぁ。。。ｗぁ<><>42091<>93182<><>
harera<>Nii<>2010年11月14日(日)17時40分<>マータウラデピスピス。。。（<><>8462<>1214<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時40分<>(*´ｑ`)　fm…　ジュピタさんが強いからなぁ。。<><>40786<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時40分<>猿猫2倍どころではモノタリナイ！！　ギルダンのほうがもらえるじゃないですかｗ<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時39分<>うまいことPT利用すれば、経験値2倍化も夢じゃない！<><>2728<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時39分<>そんなにアップしますか！！　全然体感ないですが・・ｗ　いい情報が聞けました♪ありがとうございますｗ<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時39分<>猿猫戦で、試練→リザレクションに成功！　皆試練で敵を一撃で倒せないので全滅しましたが…<><>2728<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時38分<>元々が1000戦に1個ぐらいだから、4倍なっても250戦に1個ぐらいですけどねー・・・・<><>2728<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時38分<>(*´ｑ`)　fm…<><>40705<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時37分<>石UPつけると金ツルだけよりもドロップ率は4倍ぐらいになりますよー。多分。<><>2728<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時37分<>G石に関しては<><>2728<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時37分<>ぁぁ<><>2728<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時37分<>気休めですか。。。<><>42091<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時36分<>ただし、石UPはあんまりUPしないので・・・気休め程度<><>2728<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時36分<>金ツル＋石発見UPは重複しますよ！<><>2728<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時36分<>私が不安なのは他の石はドンドンとれますがGが落ちないこと。　金ツルG効果を石発見が打ち消していないかということです。。ｗ<><>42091<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時35分<>Σ　ほんとですか。。ってっきり使えないアビだと（ぁ<><>40693<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時35分<>重複するらしいですよ？ｗ　ねぇジュピタさん(/ω・＼)<><>42091<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時34分<>・・・・残念ｗ　まぁ気持ちの問題ですよねｗぁ　G石よ～出ておいで～ｗ<><>42091<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時34分<>金ツル＋石発見UPは効果重複しないみたいですね<><>40691<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時33分<>(*´ｑ`)　fm　地下でも殲滅してくれるのだろうかー（（<><>40691<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時33分<>静アビで複数つけて効果があるのは未来ぐらいですよ・・・ｗ<><>2728<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時32分<>金ツル＋石発見UP×３で行こう！！（意味あるのかな。。。ｗ<><>42091<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時32分<>ジュピタさんが敵倒してくれるから私は動アビ発動しなくていいな。。。♪<><>42091<>93182<><>
1111<>カルチョ<>2010年11月14日(日)17時31分<>竜騎士2回も。<><>109<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)17時31分<>バレタカ・・・<><>2728<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時31分<>(*´ｑ`)　fm<><>40631<><><>
aisai<>再逢<>2010年11月14日(日)17時30分<>おぉー3人PT...ｗ<><>42091<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時30分<>先制攻撃！！って　ジュピタさんがPTに。。ｗ<><>40631<>93182<><>
aisai<>再逢<>2010年11月14日(日)17時29分<>ゆうさん。緊急ｗ　コメント見てくだしぁｗ<><>42091<><>園長 ゆう<>
6125<>カイン<>2010年11月14日(日)17時27分<>連投すみません；<><>7<><><>
6125<>カイン<>2010年11月14日(日)17時26分<>ありがとうございますー<><>7<><><>
6125<>カイン<>2010年11月14日(日)17時26分<>ありがとうございますー<><>7<><><>
1111<>カルチョ<>2010年11月14日(日)17時26分<>おめでとう<><>109<><><>
harera<>Nii<>2010年11月14日(日)17時26分<>おめでーす＾＾<><>8456<><><>
aisai<>再逢<>2010年11月14日(日)17時26分<>おめでとーございますー＾＾<><>42091<><><>
6125<>カイン<>2010年11月14日(日)17時25分<>ありがとうございます<><>1<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)17時25分<>討伐おめ<><>40616<><><>
1111<>カルチョ<>2010年11月14日(日)17時23分<>すいません　大天使や大魔王になるときの証ってなんなのですか？？<><>109<><>やきいも<>
aisai<>再逢<>2010年11月14日(日)17時11分<>ゆうさん！　書き込み完了ですっｗ　長くてだいぶ分割はしましたが・・・ｗ<><>41853<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月14日(日)16時58分<>(*'-')ゞリョウカイ♪<><>40605<><>再逢<>
aisai<>再逢<>2010年11月14日(日)16時57分<>では書き込みますｗ　しばらくしたらご確認を。。一応見たらメモ帳とかにメモって早めに削除しといてくださいませ・・・<><>41763<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月14日(日)16時55分<>私だけ見れる仕様のはずですよー<><>40603<><>再逢<>
aisai<>再逢<>2010年11月14日(日)16時41分<>]<><>41362<><>再逢<>
aisai<>再逢<>2010年11月14日(日)16時41分<>[<><>41362<><>再逢<>
aisai<>再逢<>2010年11月14日(日)16時41分<>]<><>41362<><>再逢<>
aisai<>再逢<>2010年11月14日(日)16時41分<>[<><>41362<><>再逢<>
aisai<>再逢<>2010年11月14日(日)16時41分<>それともヤフーID所持者全員が見れますか？？<><>41362<><>園長 ゆう<>
aisai<>再逢<>2010年11月14日(日)16時40分<>ゆうさんのブログの内緒コメントって管理人のゆうさんしか見れない仕様ですか？<><>41362<><>園長 ゆう<>
aisai<>再逢<>2010年11月14日(日)15時25分<>報告ｗ　体感では…アドラル＆エドラルさんは平原⇒猿猫へ出現率上がってる気がします。<><>41013<>93182<><>
harera<>Nii<>2010年11月14日(日)14時54分<>[<><>8361<><>Nii<>
harera<>Nii<>2010年11月14日(日)14時54分<>]<><>8361<><>Nii<>
harera<>Nii<>2010年11月14日(日)14時54分<>[<><>8361<><>Nii<>
aisai<>再逢<>2010年11月14日(日)14時31分<>私の体感で言えば２，３日に1個拾えたらいいほうって感じですｗ<><>41012<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)14時30分<>私が集めてた頃でも1日2～3個いけたら良い方でしたが。。拾えない日もありますよね<><>40462<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時29分<>チケット集めと並行してまったりいきますかｗ<><>41012<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時29分<>ここまで拾えないと　むきゃー　っとなるんですｗぇ<><>41012<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)14時28分<>(*´ｑ`)　fm<><>40459<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)14時28分<>普通の石は平原～死者にかけてドロップ率が下がっていきますが<><>40459<>93182<><>
harera<>Nii<>2010年11月14日(日)14時27分<>[<><>8343<>1214<><>
aisai<>再逢<>2010年11月14日(日)14時27分<>そうなると・・・猿猫で貯金しつつ石を狙ってついでにチケットもらうのが一番効率的でしょうか。。。むぅ。。<><>41012<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時26分<>どこでも一緒・・・ひたすら戦闘を繰り返すしかないですか＾＾；　残念。。。ｗ<><>41012<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時25分<>敵の数はやっぱ関係ないですかね。。。何度か挑戦しているものの死の石すら拾えない現状ｗ<><>41012<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)14時25分<>猿猫、村、町どこでもドロップ頻度に差は感じませんでしたけどね<><>40459<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)14時24分<>敵の数によらず、金ツル所持での確率じゃないかな～。と予想<><>40459<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時22分<>石は敵が落とすのか、はたまたその場所での戦闘での確率なのか。。。<><>41012<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時21分<>試練で敵を増やして倒すと石がもらえる確率が増える・・・ことはないですよね？ｗ　ただいま実験中・・・ｗ<><>41012<>93182<><>
kazuma<>かづま<>2010年11月14日(日)14時14分<>あとは「破壊の神殿」辺りかぁー<><>26151<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時13分<>だと思います。。。おそらくきっと。。。<><>41011<>93182<><>
kazuma<>かづま<>2010年11月14日(日)14時13分<>「強化のテクニック」の部分にかかってくるんですかねー？やっぱ<><>26151<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時09分<>シェドンレックQでゴッドエンジェルの魂を取り出す・・・<><>41011<>93182<><>
aisai<>再逢<>2010年11月14日(日)14時09分<>さっきの？？？にはゴーチル（ゴッドエンジェル）が当てはまりそうじゃないです？<><>41011<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)14時07分<>魂集めの前に悪魔界への挑戦を進めないといけないのかもしれないですね<><>40448<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)14時06分<>考えてみると元素あっての魂かもしれないですねー。<><>40448<>93182<><>
harera<>Nii<>2010年11月14日(日)14時04分<>q<><>8328<>1214<><>
harera<>Nii<>2010年11月14日(日)14時04分<>伏兵は必中ではないらしいです　地下に行くとフツーにかわさ（ｒｙ<><>8327<><>@Rec<>
kazuma<>かづま<>2010年11月14日(日)14時01分<>ｗｗｗ<><>26115<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)14時01分<>ジュピタさんの口車の乗ってしまった感が・・（<><>40445<>93182<><>
kazuma<>かづま<>2010年11月14日(日)14時00分<>やりますなｗ<><>26114<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時59分<>(*´ｑ`)　fm…つい（（<><>40441<>93182<><>
kazuma<>かづま<>2010年11月14日(日)13時59分<>！！！ゆうさん突破させたんですか！？<><>26112<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時58分<>武器進化させてマテリア室に入ってみましたがイマイチ分からなかった＾＾；<><>40441<>93182<><>
kazuma<>かづま<>2010年11月14日(日)13時58分<>あ、そうですか。武器の突破楽しみですね<><>26112<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時57分<>以上。。ｗ<><>40438<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時57分<>ぶき　←　むのくうかん　＝　３つのせかいに　ぞくさないよ　＝　？？？　→　魂<><>40438<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時57分<>むのくうかん　は　３つのせかい　たんじょうまえから　そんざいする<><>40438<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時56分<>まてりあ　は　たましい。<><>40438<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時56分<>うん。ヒントは聞きだせました<><>40436<>93182<><>
kazuma<>かづま<>2010年11月14日(日)13時54分<>ゆうさんモン魂の話ききました？<><>26107<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時41分<>ん　が抜けてた（<><>40421<><><>
kazuma<>かづま<>2010年11月14日(日)13時40分<>自分は今の所3万目標でｂ<><>26065<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時39分<>かづまさも本気で上げだしたら追いつかれちゃいますね<><>40416<><><>
aisai<>再逢<>2010年11月14日(日)13時37分<>いやいやいや(/ω・＼)ｗ<><>41006<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時37分<>再逢さんが早いんですｗ<><>40414<><><>
1111<>カルチョ<>2010年11月14日(日)13時36分<>再逢さんと園長ゆうさんレベル上げはやｗ<><>108<><><>
1111<>カルチョ<>2010年11月14日(日)13時20分<>さっきばぐった<><>108<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時18分<>もう。。カジノ嫌い・・・でも避けられない・・・<><>40387<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時08分<>ちょっと前までは有り余るくらいに感じてたAPが今では余裕とは言えないほどに・・・<><>40381<><><>
1111<>カルチョ<>2010年11月14日(日)13時07分<>屋敷か・・全然わからなかった<><>108<><><>
EJ20<>ひまわり<>2010年11月14日(日)13時07分<>進行率UPの時間までにお金でも貯めるかな<><>19256<><><>
EJ20<>ひまわり<>2010年11月14日(日)13時06分<>あと１歩でワープとか・・・orz<><>19256<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時05分<>屋敷<><>40381<><><>
1111<>カルチョ<>2010年11月14日(日)13時04分<>潜る？？<><>108<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時03分<>ある程度の資金力等がないと増やせませんねー。。<><>40380<><><>
EJ20<>ひまわり<>2010年11月14日(日)13時03分<>運が良ければ１回潜って５増える時もあるんですけどね＾＾；<><>19256<><><>
1111<>カルチョ<>2010年11月14日(日)13時02分<>そんな短い時間でそんなに増えるんですか？<><>108<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)13時02分<>(*´ｑ`)　fm…<><>40380<><><>
EJ20<>ひまわり<>2010年11月14日(日)13時01分<>AP20増やすのに３０分かかった・・・<><>19256<><><>
long<>アメ<>2010年11月14日(日)12時41分<>あつかれですー<><>407<><><>
harera<>Nii<>2010年11月14日(日)12時39分<>あつかれさまです<><>8297<><><>
doranngo<>すらりん<>2010年11月14日(日)12時38分<>というわけで　・ω）ノシ<><>9858<><><>
harera<>Nii<>2010年11月14日(日)12時38分<>ではわたしが（ぇ<><>8297<><><>
doranngo<>すらりん<>2010年11月14日(日)12時38分<>なんかＨＰ減ってたみたいだけどｗ　私は落ちるので大魔王２は知りませんｗ<><>9858<><><>
long<>アメ<>2010年11月14日(日)12時37分<>ふむｗ<><>406<><><>
doranngo<>すらりん<>2010年11月14日(日)12時36分<>というのに気付いたｗ<><>9857<><><>
doranngo<>すらりん<>2010年11月14日(日)12時36分<>お　大魔王２いるよｗ<><>9857<><><>
harera<>Nii<>2010年11月14日(日)12時35分<>uwa<><>8295<>1214<><>
yuki<>Mr.神<>2010年11月14日(日)11時12分<>ありです<><>5540<><><>
doranngo<>すらりん<>2010年11月14日(日)11時07分<>だしました<><>9843<><>Mr.神<>
yuki<>Mr.神<>2010年11月14日(日)11時06分<>980億です<><>5540<><>すらりん<>
doranngo<>すらりん<>2010年11月14日(日)11時05分<>どのぐらいですかね？<><>9843<><>Mr.神<>
doranngo<>すらりん<>2010年11月14日(日)11時05分<>いいですよ～<><>9843<><>Mr.神<>
yuki<>Mr.神<>2010年11月14日(日)11時04分<>お金あすかってくれません？<><>5540<><>すらりん<>
long<>アメ<>2010年11月14日(日)11時02分<>ぇ、そうなのか＾＾；<><>395<><><>
EJ20<>ひまわり<>2010年11月14日(日)11時01分<>アレはレベルが低いとサイクロンより弱いよ・・・<><>19256<><><>
doranngo<>すらりん<>2010年11月14日(日)11時01分<>拳法したらアビなし金ツルより強いじゃないかｗ<><>9843<><><>
doranngo<>すらりん<>2010年11月14日(日)11時00分<>ジュピタさんに聞いてみますｗ<><>9843<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月14日(日)10時59分<>(*´ｑ`)　fm<><>39198<><><>
long<>アメ<>2010年11月14日(日)10時59分<>討伐考えたらそうなんだけどね＾＾；　そろそろあれを取らないと火力が厳しい。ｗ<><>395<><><>
doranngo<>すらりん<>2010年11月14日(日)10時59分<>と思ったら素手と同じｗ<><>9843<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時58分<>確かに事前に言っておくといいかもですね<><>39198<><>すらりん<>
doranngo<>すらりん<>2010年11月14日(日)10時57分<>素手より弱いというのかｗ<><>9843<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時57分<>善のほうが断然良いです！！<><>19256<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時57分<>ちょっと欲しかったｗ<><>39197<><><>
long<>アメ<>2010年11月14日(日)10時56分<>善と悪まようなぁ。。<><>395<><><>
yuki<>Mr.神<>2010年11月14日(日)10時56分<>いいなー<><>5538<><><>
doranngo<>すらりん<>2010年11月14日(日)10時56分<>めっちゃ気になってかったｗ<><>9843<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時56分<>ということで正義の鎧（武器）をフリマに流しますので欲しい方どうぞ＾＾<><>19256<><><>
doranngo<>すらりん<>2010年11月14日(日)10時56分<>でもあらかじめジュピタさんに言わなく手いいのかな？ｗ<><>9843<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月14日(日)10時55分<>実は再逢さんがその手で完成させてますね<><>39193<><>すらりん<>
doranngo<>すらりん<>2010年11月14日(日)10時54分<>ふむふむ<><>9843<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月14日(日)10時54分<>時雨の受け渡し後削除お願いするといいかもですよ<><>39193<><>すらりん<>
1614<>コロナタス<>2010年11月14日(日)10時54分<>アメフトのごとくタックルでｗ<><>72<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時53分<>サブキャラ作って突破させてジュピタさんにコッソリ声かけて見ては・・・？<><>39193<><>すらりん<>
yuki<>Mr.神<>2010年11月14日(日)10時53分<>そうなんですか・・・<><>5536<><>すらりん<>
doranngo<>すらりん<>2010年11月14日(日)10時53分<>素材も全部あげたりしたのでｗ<><>9843<><>Mr.神<>
yuki<>Mr.神<>2010年11月14日(日)10時53分<>素材あります？<><>5536<><>すらりん<>
doranngo<>すらりん<>2010年11月14日(日)10時52分<>合成石がないですね～ｗ<><>9843<><>Mr.神<>
yuki<>Mr.神<>2010年11月14日(日)10時52分<>500位でかうので<><>5536<><>すらりん<>
doranngo<>すらりん<>2010年11月14日(日)10時51分<>そうですか～　でも正義の剣がーｗ<><>9843<><>園長 ゆう<>
yuki<>Mr.神<>2010年11月14日(日)10時51分<>屋敷売るので作ってくれません？<><>5536<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月14日(日)10時51分<>正義の鎧。。ｗ<><>39191<><><>
doranngo<>すらりん<>2010年11月14日(日)10時51分<>鎧で殴るなんてなんて難しそうなことをｗ<><>9843<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時50分<>情報屋で適当な情報聞き続けるとヒントが貰えました<><>39191<><>すらりん<>
EJ20<>ひまわり<>2010年11月14日(日)10時50分<>なんとなく作ってみて、初めて知った驚愕の真実！<><>19256<><><>
yuki<>Mr.神<>2010年11月14日(日)10時50分<>大屋敷鎧できた<><>5536<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時49分<>時空戦士になるためには正義の剣とマントが必要になりますよー<><>39191<><>すらりん<>
doranngo<>すらりん<>2010年11月14日(日)10時49分<>ええ　よろいがぁぁ～ｗ<><>9843<><><>
doranngo<>すらりん<>2010年11月14日(日)10時48分<>お金があればマントもっと作りたいところだけど屋敷装備が＾＾；<><>9843<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時48分<>正義の鎧って武器だったのかｗ<><>19256<><><>
yuki<>Mr.神<>2010年11月14日(日)10時47分<>ですねー<><>5536<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時46分<>なるべく自分で作ったほうがいいかもねー。。<><>39188<><><>
yuki<>Mr.神<>2010年11月14日(日)10時45分<>屋敷装備は闇空間でいっぱいあります<><>5536<><><>
doranngo<>すらりん<>2010年11月14日(日)10時45分<>貸すことはできるｗ<><>9843<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時43分<>１０００億あったら作れる・・・かな？<><>19255<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時43分<>成長させるのと屋敷装備が面倒ですが。。<><>39183<><><>
yuki<>Mr.神<>2010年11月14日(日)10時42分<>1000億あるw<><>5536<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時41分<>金さえあればマントは工房合成と成長でできますね<><>39180<><><>
yuki<>Mr.神<>2010年11月14日(日)10時41分<>そうなのかw<><>5535<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時39分<>はある。でも記念にずっと持っていようかなとｗ<><>19255<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時39分<>私も羽衣と合体させた失敗作<><>19255<><><>
yuki<>Mr.神<>2010年11月14日(日)10時36分<>でもかづまさん前持っているって言ってたw<><>5534<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時34分<>あっ・・・全部は無理か＾＾；<><>19253<><><>
yuki<>Mr.神<>2010年11月14日(日)10時34分<>後で逮捕されるかw<><>5533<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時32分<>必要なものは成長とかで揃えれたはず<><>19253<><><>
yuki<>Mr.神<>2010年11月14日(日)10時31分<>はい。<><>5531<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時31分<>素材集めるのが先ですね<><>39172<><><>
yuki<>Mr.神<>2010年11月14日(日)10時30分<>素材がないw<><>5529<><><>
1614<>コロナタス<>2010年11月14日(日)10時30分<>黄金のつるはし1本を元手に同じのを2本ゲッツ。ウマウマ・・・＠鉱山<><>70<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時30分<>マントなんてお金さえあれば作れるでしょ・・・<><>19252<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時29分<>マントの余りはないですねー。。<><>39172<><><>
yuki<>Mr.神<>2010年11月14日(日)10時28分<>マント誰か安く売ってくれない？<><>5528<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時28分<>さすがに攻城は発動しないかー・・・<><>2727<>93182<><>
long<>アメ<>2010年11月14日(日)10時28分<>助かりましたー。w　どうもです<><>389<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時28分<>攻城行ってみるか…<><>2727<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時27分<>あれ、ギルダンでもしっかりマテリア発動するのか・・・<><>2727<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時26分<>死神TUEー<><>2727<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時25分<>屋敷でキャラ消えた経験もあるから怖い＾＾；<><>19252<><><>
long<>アメ<>2010年11月14日(日)10時25分<>あぅ　まことに申し訳ないけど死神片付けてくれる人いないかしら＾＾；<><>389<><><>
yuki<>Mr.神<>2010年11月14日(日)10時25分<>裏商店街も不正合<><>5528<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時23分<>そのあたり闇空間でも同じ　　<><>39170<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時23分<>ということで断念ｗ<><>19252<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時23分<>(*´ｑ`)　そのあたり闇空間でも同じ<><>39170<><>ひまわり<>
yuki<>Mr.神<>2010年11月14日(日)10時22分<>実際はちょっとw<><>5527<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時22分<>キャラデータ不整合　by屋敷<><>19252<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時22分<>西南0、東4、北6　APアップ<><>39170<><>ひまわり<>
yuki<>Mr.神<>2010年11月14日(日)10時22分<>掲示板はぐーんと上がると書いてあるけど<><>5527<><><>
EJ20<>ひまわり<>2010年11月14日(日)10時21分<>屋敷か・・・たしかAPはあっちの方角・・・<><>19252<><><>
long<>アメ<>2010年11月14日(日)10時19分<>屋敷ってAPもらえるのか。。<><>388<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時19分<>(*´ｑ`)　fm…<><>39170<><><>
yuki<>Mr.神<>2010年11月14日(日)10時19分<>屋敷はなかなかGETできないから諦めたW <><>5527<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時18分<>ぺっとにうむは再逢さんが買ってたな<><>39170<><><>
075321<>白いぺなるてぃ<>2010年11月14日(日)10時18分<>悪人度いっきにあげる所ないかなぁ<><>136<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時18分<>屋敷がAP上げやすい気がしますが（金額的に<><>39170<><><>
yuki<>Mr.神<>2010年11月14日(日)10時17分<>次でたら買っておこうw<><>5526<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時16分<>悪魔界補正・・・何だろ？？<><>39170<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時16分<>悪魔界モンスは学習能力高いから<><>2725<>93182<><>
EJ20<>ひまわり<>2010年11月14日(日)10時16分<>AP貧乏だから、お金貯めて通常の闇空間に通わないと＾＾；<><>19251<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時16分<>ぃぁ、悪魔界補正をマテリアにも適応したｗ<><>2725<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時15分<>(*´ｑ`)　fm<><>39170<><><>
yuki<>Mr.神<>2010年11月14日(日)10時15分<>ふりまのぺっとにうむがなくなっている<><>5526<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時15分<>回避が高いの？？<><>39170<>93182<><>
EJ20<>ひまわり<>2010年11月14日(日)10時15分<>買わせていただきましたｗ<><>19250<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時14分<>ツルハシ装備して神の塔かSE<><>39170<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時14分<>スノミ  3038573763/3545809264  モンスター  8  　勝てない…ｗ<><>2725<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時13分<>自力で収集したら問題なし<><>39170<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時13分<>よしもう一発～！<><>2725<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時12分<>コインが運よく貯まったら魂よりチケット交換が先かなぁ。。<><>39170<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時11分<>(*´ｑ`)　fm<><>39170<>93182<><>
075321<>白いぺなるてぃ<>2010年11月14日(日)10時11分<>明日お願いします<><>136<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時11分<>火の元素を手に入れたッ！！<><>2725<>93182<><>
075321<>白いぺなるてぃ<>2010年11月14日(日)10時11分<>でも逮捕されたあとだから<><>136<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時11分<>さて・・・勝負<><>2724<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時11分<>金持ってないなんてのは受け付けません（（<><>39169<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時10分<>出してあげてるからどうぞー。<><>39166<><><>
075321<>白いぺなるてぃ<>2010年11月14日(日)10時10分<>銀の石もってない＞＜<><>136<><><>
075321<>白いぺなるてぃ<>2010年11月14日(日)10時09分<>サブぜろの作り方は？？？<><>136<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時09分<>銀の石3個<><>39166<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時08分<>訓練所通いするならサブゼロ作るといいよ<><>39166<><><>
075321<>白いぺなるてぃ<>2010年11月14日(日)10時07分<>悪人にならなければよかった。。。<><>136<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時07分<>私のマテリア入手はいつになるやら・・・ｗ<><>39166<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時07分<>静アビ枠の拡張したい気分・・・<><>39166<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時06分<>マテリアが強すぎて笑えたｗ<><>2724<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時05分<>惜しい＞＜<><>2724<><><>
075321<>白いぺなるてぃ<>2010年11月14日(日)10時05分<>がんばれー<><>136<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)10時04分<>いざ悪魔界ー！<><>2724<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時03分<>1時間で10億減ってると思うと腹立ってくる・・・<><>39164<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)10時02分<>あー。。今は何処に賭けても鬼襲来ラッシュだな。。<><>39164<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時56分<>耕すことはできるはずですが・・・<><>39161<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時55分<>いや、はいってるね。<><>39161<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時55分<>ギルドに入りなおすといいかも？<><>39161<><><>
075321<>白いぺなるてぃ<>2010年11月14日(日)09時55分<>？？<><>136<><><>
qaz1097<>蒼紅玉<>2010年11月14日(日)09時54分<>畑が使用できない・・・？<><>114<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時54分<>(*´ｑ`)　難しいな・・<><>39161<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)09時52分<>ぶき　←　むのくうかん　＝　３つのせかいに　ぞくさないよ　＝　？？？　→　魂<><>2724<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)09時51分<>まぁ<><>2724<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時50分<>　　？(・ω<><>39158<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)09時50分<>きゃぱ　１/１　は　まだ１つもキャパを使っていない状態　＝　マテリアなし　です・ｗ・<><>2724<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)09時49分<>むのくうかん　は　４つのせかいには　そんざいしません。<><>2724<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時45分<>むのくうかんと闇空間は違うのか・・・<><>39155<>93182<><>
075321<>白いぺなるてぃ<>2010年11月14日(日)09時43分<>了解<><>135<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時43分<>ネタバレチックなので聞きたいときはささやき使おうね<><>39155<><><>
075321<>白いぺなるてぃ<>2010年11月14日(日)09時42分<>拾えないんだぁ<><>135<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時42分<>拾えません<><>39155<><><>
075321<>白いぺなるてぃ<>2010年11月14日(日)09時42分<>エッグ2から卵って拾えるんですか？？<><>135<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時41分<>むのくうかんは新世界に行けばいいのかな・・・<><>39155<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時39分<>型職チェンジ楽しむ余裕もなく進化終わったなぁ・・・ｗ<><>39152<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時38分<>まぁいいか。。<><>39152<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時37分<>キャパ1/1　ということはすでに1つ何か纏っているのかな・・・？<><>39150<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時35分<>(*´ｑ`)　fm…<><>39150<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)09時32分<>すんすんすん<><>2724<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時31分<>さっさと武器進化させてマテリア室に入れということかなぁ～。。ｗ<><>39150<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)09時31分<>むのくうかん　は　３つのせかい　たんじょうまえから　そんざいする<><>2724<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)09時30分<>まてりあ　は　たましい。<><>2724<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)09時30分<>ひんと。<><>2724<>93182<><>
long<>アメ<>2010年11月14日(日)09時20分<>ふむー。　ギャンブルは運だと考える。<><>385<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時18分<>(´・ω・`)ギャンブル苦手・・・<><>39136<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時17分<>うー。ランナウェイは難しい。。。<><>39134<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時17分<>　<><>39134<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時16分<>魂の活用法ききたかった。。ｗ<><>39134<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時16分<>ジュピタさんおちちゃったかなー。。<><>39134<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)09時01分<>負戦も結構あるから１戦約１レベペース無理だなぁ。。渾身劣化orz<><>39126<>93182<><>
long<>アメ<>2010年11月14日(日)08時59分<>ぁーまぁ共同ですからｗ<><>383<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時59分<>(*´ｑ`)　fm<><>39126<><><>
EJ20<>ひまわり<>2010年11月14日(日)08時59分<>あー。。。<><>19250<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時59分<>つるはしは以前使い切った模様なのでどうでしょうかね<><>39125<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時58分<>人それぞれですね<><>39125<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)08時57分<>単純に戦闘だけだと、１戦約１レベペースですね('・ω・`)。玉手箱なら結構上がるぽいですが。<><>2724<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時57分<>朝方くらいまでやってたのかと。。<><>39125<>93182<><>
long<>アメ<>2010年11月14日(日)08時56分<>まぁそれぞれのペースがあると考えれば。　（ぉ<><>382<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時56分<>えー。。おかしいな。。そんな短時間であがるものかな・・・<><>39124<>93182<><>
long<>アメ<>2010年11月14日(日)08時55分<>深夜帯に長くつないでるからなのねぇ。<><>382<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)08時55分<>再逢先生は昨日は2時20分ぐらいまでかー。<><>2724<>93182<><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時52分<>深夜のONがいいんだろうけど<><>39118<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時51分<>昨晩から朝までで1300くらいあがってるからね<><>39116<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)08時51分<>ｆｍ・・・。<><>2724<><><>
long<>アメ<>2010年11月14日(日)08時50分<>On率の差かもしれないですねぇ？<><>381<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時48分<>再逢さんLV上げ早いなぁ。。深夜だけであれだけ上げたのかぁ。。<><>39112<><><>
long<>アメ<>2010年11月14日(日)08時47分<>多分きっと私の日ごろの行いが（ｒｙ<><>381<><><>
togetoge<>園長 ゆう<>2010年11月14日(日)08時47分<>共同は失敗しやすいからね～・・・<><>39110<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)08時45分<>どんまいどんまい！<><>2724<><><>
1614<>コロナタス<>2010年11月14日(日)08時45分<>なんてこった・・・ドンマイ＞失敗<><>67<><><>
EJ20<>ひまわり<>2010年11月14日(日)06時16分<>何も無しか・・・<><>19244<><><>
EJ20<>ひまわり<>2010年11月14日(日)06時11分<>あー。。。<><>19243<><><>
ekusie<>えく<>2010年11月14日(日)04時16分<>あぅあぅ<><>105<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時17分<>お疲れ様です～＾＾　おやすみなさぁいノシ　自分も落ちますんで＾＾<><>12991<><><>
aisai<>再逢<>2010年11月14日(日)02時16分<>おやすみなさいｗ　＾＾ノシ<><>41005<><><>
aisai<>再逢<>2010年11月14日(日)02時16分<>ではここいらであっしは失礼しやす！　おやびん、お疲れっしたっ！！ｗ<><>41005<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時16分<>え～＞＜<><>12990<><><>
aisai<>再逢<>2010年11月14日(日)02時15分<>そりゃーねぇ～・・・悪いでしょうｗコラ<><>41005<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時14分<>若頭ってある意味一番悪そうなイメージがあるんですが＾＾；<><>12990<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時14分<>最近はほとんどの方が顔出しませんが・・・ｗ<><>12990<><><>
aisai<>再逢<>2010年11月14日(日)02時14分<>いやー私のイメージではそんな大親分じゃなくって若頭イメージでしたけどねｗ<><>41005<><><>
aisai<>再逢<>2010年11月14日(日)02時13分<>・・・・・・親分だなぁ・・・ｗぁ<><>41005<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時13分<>みたいな？ｗ<><>12990<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時13分<>いやぁ、若い衆のおかげじゃけんのぉ<><>12990<><><>
aisai<>再逢<>2010年11月14日(日)02時12分<>どせいさん一家ももうすぐ畑生産カンストですもんねぇ。。。素晴らしいっｗ<><>41005<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時11分<>そうなんですかねぇ＾＾；　自分じゃわかんないっすｗ<><>12989<><><>
aisai<>再逢<>2010年11月14日(日)02時10分<>ｗｗ　でも一番親分肌だったわけですねｗ<><>41005<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時09分<>自分が一番lv低かったんですけどねｗｗ<><>12989<><><>
aisai<>再逢<>2010年11月14日(日)02時09分<>いやぁーいい話聞けますたｗｗ<><>41004<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時09分<>ちょうど一年前くらいのことですねぇ・・・懐かしいｗ<><>12989<><><>
aisai<>再逢<>2010年11月14日(日)02時09分<>ほぉーｗ　そんなに舎弟がいっぱい・・・・（マテｗ<><>41004<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時08分<>です＾＾　豚さんにひまわりさんにドラ猫さんにエイジさんにラプラスさん辺りに親分扱いされて＾＾；　あんな名前のギルドにｗ<><>12988<><><>
aisai<>再逢<>2010年11月14日(日)02時08分<>私の知らないジュピ歴史ｗ<><>41004<><><>
aisai<>再逢<>2010年11月14日(日)02時07分<>豚箱で力をつけたプレイヤーが散って・・・ほぉほぉｗ<><>41004<><><>
aisai<>再逢<>2010年11月14日(日)02時07分<>トップ独走＝ゆうさんブログ情報ｗ<><>41004<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時06分<>最初はそうですね＾＾　ガンバってたって言うよりお世話になってたって方が大きかったですがｗ<><>12988<><><>
aisai<>再逢<>2010年11月14日(日)02時06分<>なるほどなるほど・・・ｗ　トップ独走だったという噂の豚さんギルドですかｗ<><>41004<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時06分<>今はもうないんですが、豚箱ってギルドから別れて自分が立ち上げたんですが・・・その時になぜかすでに親分扱いでｗ<><>12988<><><>
aisai<>再逢<>2010年11月14日(日)02時05分<>最初はみんなで協力して1箇所で頑張ってたってことですか？？<><>41004<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時04分<>興りは無敵生産ができるようになったから誰か分かれてギルド立ち上げてってなって＾＾；<><>12988<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時03分<>興り<><>12988<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時03分<>そうですｗ<><>12988<><><>
aisai<>再逢<>2010年11月14日(日)02時03分<>(・0・。) ほほーっ<><>41004<><><>
aisai<>再逢<>2010年11月14日(日)02時03分<>ギルド・・・？　どせいさん一家の興りとかですか？ｗ<><>41004<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時02分<>ひまわりさんも前はうちの組でよく働いてくれましてなぁ・・・＾＾<><>12988<><><>
hijikata<>どせいさん<>2010年11月14日(日)02時01分<>あぁ・・・そうですねw　ギルドなどすべてはひまわりさん達から始まったんですよねぇ・・・ｗ<><>12988<><><>
aisai<>再逢<>2010年11月14日(日)02時00分<>ってことはひまわりさんは・・・舎弟？ｗぁ　・・・・や、やばい・・・・怒られるｗｗ<><>40987<><><>
aisai<>再逢<>2010年11月14日(日)01時59分<>ひまわりさんがおやぶーんって呼んでるイメージが強いのでｗ<><>40987<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時59分<>親分ですかｗ<><>12987<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時59分<>男ならわかるはずです＞＜ｗ<><>12987<><><>
aisai<>再逢<>2010年11月14日(日)01時59分<>組長・・・？　親分でしょうｗぁ<><>40978<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時58分<>個人の専用職とかあったら・・・絶対自分は組長になるんだろうなぁ・・・ｗ<><>12987<><><>
aisai<>再逢<>2010年11月14日(日)01時57分<>いいですねぇーｗｗ　私専用職ｗｗｗ<><>40964<><><>
aisai<>再逢<>2010年11月14日(日)01時57分<>可愛いと許せる・・・？ｗ　それは差べ（ｒｙ　わかりますけどｗぉぃ<><>40963<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時56分<>じゃあ今度ジュピタさんに再逢さんのために分析官とかの職を作ってもらって・・・ｗ<><>12987<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時56分<>いますねｗ　クラスに何人かいたなぁ・・・　可愛きゃ許せるんですけど・・・ｗ<><>12987<><><>
aisai<>再逢<>2010年11月14日(日)01時55分<>分析っ子なんです(´・ω・`)（どんなジャンルやねんｗ<><>40958<><><>
aisai<>再逢<>2010年11月14日(日)01時55分<>あと一人称で自分の名前を言う子多いですねｗ<><>40958<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時55分<>分析しますねぇw<><>12987<><><>
aisai<>再逢<>2010年11月14日(日)01時54分<>関西出身の若い女性芸能人がよく使ってるイメージも。。。その影響かな。。。？ｗ<><>40895<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時52分<>わかる気がしますw　何でうちって言う女子高生多いんだろう・・・＾＾；<><>12986<><><>
aisai<>再逢<>2010年11月14日(日)01時51分<>ｗｗ　その文…なんとなーく…ドラマなどで、ライバルに対抗心を燃やす女子高生って感じがｗ（マテ<><>40875<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時50分<>うちも負けられへん＞＜<><>12985<><><>
aisai<>再逢<>2010年11月14日(日)01時48分<>たしかに・・・かづまさん上手そうですよねぇ・・・ｗ<><>40868<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時48分<>買うのは切ないっすね＾＾；　かづまさんはいっぱい溜め込んでそうな気がするんですよねぇ・・・ｗ<><>12985<><><>
aisai<>再逢<>2010年11月14日(日)01時47分<>ほぉぇ...ヽ( ´_つ｀)ノ ?ぉ　最近不振なんですよねｗ　全然増えずにコイン買ってばかりですｗ<><>40817<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時46分<>生粋ですかｗ　再逢さんに言われたくは・・・ｗ<><>12985<><><>
aisai<>再逢<>2010年11月14日(日)01時44分<>とりあえず100万枚てｗ　目標高すぎｗｗぁ　いや、生粋のギャンブラーどせいさんなら軽いのか。。ｗぉ<><>40783<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時43分<>ですね＾＾　とりあえず目指せ100万枚！<><>12984<><><>
aisai<>再逢<>2010年11月14日(日)01時43分<>そのうち、任意の数字入力で換金できるようになることを願いつつ。。。コインを増やしていきましょうｗ<><>40776<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時42分<>ですねぇ＾＾；　1000億換金するのに何時間かかるんだか・・・ｗ<><>12984<><><>
aisai<>再逢<>2010年11月14日(日)01時41分<>まずコインが100枚単位でしか換金できないってのはｗ　景品交換を主に設定されてますねｗ<><>40757<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時40分<>コイン拾って換金するのも効率悪そうですし＾＾；<><>12984<><><>
aisai<>再逢<>2010年11月14日(日)01時40分<>試練との相性はいい気がしますけどｗぉ<><>40756<><><>
aisai<>再逢<>2010年11月14日(日)01時39分<>ですねｗ　1000億のほうが。。。ｗ<><>40755<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時38分<>そうですねぇ＾＾　ギャンブラー3にならずに1000億もらったほうがいい気がしてきますよ・・・<><>12984<><><>
aisai<>再逢<>2010年11月14日(日)01時37分<>うまくいけば半日300億以上ずつ稼げるってことですもんねぇ。。（闘技場<><>40754<><><>
aisai<>再逢<>2010年11月14日(日)01時36分<>オカネ稼ぎは難しいですねぇ。。。コインが一番効率的なのかな。。。負けはものすごくいたいけど＾＾；<><>40719<><><>
aisai<>再逢<>2010年11月14日(日)01時36分<>そう・・・結局はオカネなんですよ。。（ふり出しに戻るｗ<><>40719<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時35分<>ん～・・・その前にまず職が変えられるようにならないと・・・w<><>12983<><><>
aisai<>再逢<>2010年11月14日(日)01時34分<>一度全アビ経験してみるってのもいいですよぉーｗ<><>40718<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時34分<>悪魔の館だけ考えれば吹雪がいいんだろうけど・・・なんか変えたくないんですよ＾＾；<><>12983<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時33分<>マイナスでも当たるんじゃ間違いなかったですね＾＾；　でももうダメなのは切ないですね・・・<><>12983<><><>
aisai<>再逢<>2010年11月14日(日)01時32分<>型職アビを最大限利用した作戦を・・・<><>40691<><><>
aisai<>再逢<>2010年11月14日(日)01時32分<>屋敷罠もあまりうまくなくなってしまったので正攻法を考えないといけませんね(´・ω・`)<><>40691<><><>
kazuma<>かづま<>2010年11月14日(日)01時32分<>マイナス命中で当たってましたから。。。修正されたんでしょうね<><>25358<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時31分<>ジュピタさんめぇ・・・<><>12982<><><>
aisai<>再逢<>2010年11月14日(日)01時30分<>避けられましたよ。。。さらりとｗ<><>40691<><><>
aisai<>再逢<>2010年11月14日(日)01時30分<>耐性４からの戦術ですね＾＾；<><>40691<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時30分<>自分も必中だと聞いていましたが＾＾；　避けられるんですか＞＜<><>12982<><><>
aisai<>再逢<>2010年11月14日(日)01時29分<>屋敷罠は必中だという噂を聞いていたのですが５Fでかわされてショックですた。。ｗ　せっかく発動までいったのにｗ<><>40535<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時29分<>3ターンめの攻撃を避けられるかどうかの勝負ですからねぇ＾＾；<><>12982<><><>
harera<>Nii<>2010年11月14日(日)01時29分<>耐性2なので＾＾；ｗ<><>8209<><><>
aisai<>再逢<>2010年11月14日(日)01時28分<>うまいこといけば屋敷罠が効果的だなぁーと思いますが、、、成功まで運任せに挑み続けなければいけないという＾＾；<><>40531<><><>
harera<>Nii<>2010年11月14日(日)01時28分<>ｗｗｗ<><>8208<><><>
aisai<>再逢<>2010年11月14日(日)01時28分<>・・・・あたるだけでふｗ<><>40530<><><>
aisai<>再逢<>2010年11月14日(日)01時27分<>・・・アタルだけでふｗ<><>40530<>93182<><>
harera<>Nii<>2010年11月14日(日)01時27分<>おらもないっす＞＜<><>8208<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時27分<>エンジェルキッスで倒せる自信はないっすよ＞＜<><>12981<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時26分<>1万ちょいの命中・・・あるかなぁ＾＾；<><>12981<><><>
aisai<>再逢<>2010年11月14日(日)01時25分<>ちなみに１Fはエンジェルキッスでも当たりますｂ<><>40489<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時25分<>自分はまだ4ターンまでですから＾＾；<><>12981<><><>
aisai<>再逢<>2010年11月14日(日)01時24分<>そう・・・何事にもお金オカネ。。。<><>40462<><><>
kazuma<>かづま<>2010年11月14日(日)01時24分<>吹雪は1階は余裕ですね。1万ちょいの命中力で<><>25357<><><>
harera<>Nii<>2010年11月14日(日)01時24分<>武器限界突破！つまりオカネ。。ｗ<><>8206<><><>
aisai<>再逢<>2010年11月14日(日)01時23分<>悪魔倒せるほど、鬼圧の攻撃力が上がりきるまで持ちませんからね＾＾；<><>40408<><><>
kazuma<>かづま<>2010年11月14日(日)01時23分<>吹雪はまで<><>25357<><><>
aisai<>再逢<>2010年11月14日(日)01時23分<>型職アビ選び、オリ武器育て、武器限界突破、、、、etc<><>40407<><><>
aisai<>再逢<>2010年11月14日(日)01時22分<>ん～・・・出来ることは全部しないとダメっぽいですねｗぉ<><>40407<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時22分<>吹雪あたりなら倒せるんですかね・・・？<><>12980<><><>
harera<>Nii<>2010年11月14日(日)01時20分<>型職アビならなんとかあたります<><>8205<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時20分<>オリ武器育てなきゃダメですかねぇ＾＾；<><>12980<><><>
aisai<>再逢<>2010年11月14日(日)01時19分<>当たりませんよねぇ＾＾；　すばやいっｗ<><>40328<><><>
aisai<>再逢<>2010年11月14日(日)01時19分<>調合っ！　10億きついのでエンジェルキッスでなんとか節約をしようとしてる私はダメですねｗ<><>40328<><><>
hijikata<>どせいさん<>2010年11月14日(日)01時18分<>攻撃が当たらず撃沈続きですTT<><>12980<><><>
harera<>Nii<>2010年11月14日(日)01時18分<>4回！！どんまいです　　調合さえ当たれば楽なのですが。<><>8205<><><>
aisai<>再逢<>2010年11月14日(日)01時16分<>私は先ほど、今日の分＆チケット購入で4回負けてきましたよっｗ　強すぎる。。。<><>40304<><><>
aisai<>再逢<>2010年11月14日(日)01時15分<>そ、、そうか。。。。戻らないパターンもあるかもｗかｗ　怖い怖い・・・ｗ<><>40302<>93182<><>
harera<>Nii<>2010年11月14日(日)01時15分<>久しぶりに勝ったのに；ｗ；　なぐさめありですｗ<><>8205<><><>
kazuma<>かづま<>2010年11月14日(日)01時14分<>ステリセで戻るかもわかんなくて怖すぎるので遠慮します！<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時13分<>やってみてくだしぁーｗ　もしマイナスになってればシーフ２にさえもかわされるはず！！<><>40299<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時13分<>何もなし？　どんまいです＾＾；<><>40299<><><>
kazuma<>かづま<>2010年11月14日(日)01時12分<>だから逆に不安なのですよ。見えないからこそｗ<><>25356<>93182<><>
harera<>Nii<>2010年11月14日(日)01時12分<>orz<><>8205<><><>
aisai<>再逢<>2010年11月14日(日)01時12分<>命中時空入れても命中力の表示が100倍で表示されるわけでもないですしｗ<><>40281<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時12分<>あー・・・さすがに命中マイナスにはならないでしょうｗ　<><>40281<>93182<><>
kazuma<>かづま<>2010年11月14日(日)01時11分<>そいや命中時空もいれっぱでステリセするとーになるのだろうか・・・<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時10分<>ｗｗ　また来週ｗぉ<><>40184<>93182<><>
kazuma<>かづま<>2010年11月14日(日)01時09分<>地下試すのわすれてましたけどね！ありですｗ<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時08分<>おぉー一発おめｗ<><>40174<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時06分<>来週はそうしよ。。。<><>40038<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時05分<>ジュピタさんウマイコト倒しますよねーｗぇ<><>40025<>93182<><>
kazuma<>かづま<>2010年11月14日(日)01時05分<>ですです。お金節約できます。<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時05分<>毎週末は大黒天になるってのもいいですね。。。武器突破までの話ですが。。。<><>40021<>93182<><>
kazuma<>かづま<>2010年11月14日(日)01時04分<>さて仮悪魔逝って試練にもどすか。。。<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時02分<>出しましたぁー<><>39956<>93182<><>
kazuma<>かづま<>2010年11月14日(日)01時02分<>いやいやー。たすかりますたよー<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時01分<>借金といいますか私が勝手に押し付けたお金ではありますが。。。ｗ<><>39956<>93182<><>
kazuma<>かづま<>2010年11月14日(日)01時01分<>へい。<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時01分<>おぉーやります？？ｗ<><>39956<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時01分<>こわいですねぇ～ｗ　試練捨てる気はないけど、悪魔界で勝てなかったら困りますし。。。ｗ<><>39953<>93182<><>
kazuma<>かづま<>2010年11月14日(日)01時01分<>借金返済できまっせ！<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)01時00分<>悪魔たちの魂＝悪魔と同じ姿のモンスターの魂＝ボスモンスター<><>39953<>93182<><>
kazuma<>かづま<>2010年11月14日(日)01時00分<>突破したらなんかどっかにコマンド増えるんじゃないですか？<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時59分<>まず武器にどうやって魂あげる？って話ですよっｗ<><>39953<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時59分<>やだーぁ！！ｗ　まだ型決めかねてますもんｗｗ<><>39953<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時58分<>人柱乙ですっ！<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時57分<>武器進化後は武器に魂上げることで成長する！！（いやいやいや。。。ｗ<><>39859<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時55分<>�Z<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時55分<>　<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時55分<>ふふふ・・・<><>2723<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時51分<>マテリア＝悪魔の魂ってことで読んできましたが。。。<><>39677<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時51分<>正義の館とも関連してきまする<><>2723<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時49分<>あの文章ですか。。。<><>39546<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時49分<>ほほぉーなるほど。。。<><>39546<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時49分<>２重の意味ですか？？　情報屋１　それとも情報屋２（会員証）？？<><>39546<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時49分<>&quot;マテリアってものが、何であるか&quot;って文章ですね・ω・`)<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時48分<>情報屋で、実は二重の意味を持つ一文があるんです・ｗ・<><>2723<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時48分<>有益情報は私が見逃しませんのでご安心をｂｂぇ<><>39544<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時47分<>この時間はトーマスさんとお遊戯の時間だからちょいちょい見逃しちゃう<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時46分<>おぉー噂の魂。。。有効活用法。。ｗ<><>39544<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時46分<>魂のやつか・・・<><>2723<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時46分<>。。。見てなかった！<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時46分<>やたｗ　あったんですねｗ　いいことｗ<><>39544<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時45分<>ぁぁ！<><>2723<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時43分<>ジュピタさんがいいこと教えちゃおうってミスって白チャで言っちゃってたじゃないですかー<><>39491<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時42分<>いいこと？<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時41分<>そいえばいいことってなんだったんだろう。。。もう聞いたのかな？ｗぁ<><>39491<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時25分<>おラッキー<><>2723<><><>
aisai<>再逢<>2010年11月14日(日)00時25分<>フヴキすげぇーｗ<><>39491<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時24分<>十魔ああああああああああああああああす<><>25356<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時24分<>（時空込みで<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時24分<>吹雪は約100倍だから、元が1万なら1億いくはず・ｗ・<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時23分<>今なら当たると思いますよー。ｗ。<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時23分<>いえいえー、時空抜きです<><>2723<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時23分<>修正前、1万ってのは時空込み？<><>25356<>93182<><>
harera<>Nii<>2010年11月14日(日)00時22分<>あたりっこないすね＾＾；<><>8179<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時22分<>ん？　修正後？？<><>2723<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時22分<>因みにアビは吹雪と気圧<><>25356<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時21分<>1万＋時空＋新職アビなら当たると思いますねー<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時21分<>猿猫ちゃんの回避力は（一番高いやつで）3000万以上ですからね…<><>2723<><><>
aisai<>再逢<>2010年11月14日(日)00時21分<>どれがミスでどれがホンマなのかわからんっｗｗぁ<><>39490<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時21分<>え？1万ありゃあたるっていってましたよね？<><>25356<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時20分<>！！！みすった！<><>25356<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時20分<>当たりませんよーｗ<><>2723<><><>
ekusie<>えく<>2010年11月14日(日)00時20分<>おー！おつかれさまですｗ<><>103<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時20分<>そして・・・<><>2723<><><>
kazuma<>かづま<>2010年11月14日(日)00時20分<>で。命中2万で猿猫地下Ｆ、Ｈあたんないんですけど、こいつはどーいう事ですか？<><>25356<><><>
aisai<>再逢<>2010年11月14日(日)00時20分<>うまいこと誤魔化してきましたね。。。ｗ<><>39490<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時19分<>　<><>2723<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時19分<>　　　時空戦士バグ修正・ｗ・<><>2723<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時19分<>・ω・）てい！！<><>2723<><><>
harera<>Nii<>2010年11月14日(日)00時19分<>！！！なんでしょう？<><>8177<><><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時19分<>白チャしちゃった・ｗ・<><>2723<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時19分<>！！！<><>39490<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時19分<>ならば一つ、良いことを教えましょうか・ｗ・<><>2723<><><>
aisai<>再逢<>2010年11月14日(日)00時19分<>泣けますね・・・&quot;ヽ(・ω・; ) ヨシヨシ<><>39490<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時18分<>ふふふ。。。<><>2723<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時18分<>バグなのか。。。俺のコインたち。。。orz<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時17分<>バグっ！！　もう大丈夫でつか！？ｗ<><>39490<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時16分<>とりあえず。。。とーます国に帰して落ち着こう<><>25356<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時16分<>　<><>2723<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時16分<>命中時空はバグがあったのを、今必死に直してきた所なのダッ！<><>2723<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時15分<>ただあれでてもダメ通る時あるんでよくわかんないんですよね<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時14分<>またその技か・・・的なやつですねっ　むぅ。。。<><>39489<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時14分<>因みに大黒アビで悪魔界、2たーん目からやっぱりまた（ｒｙ　でました<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時13分<>ジュピタさんどーなってんですかっ！？ｗぁ<><>39489<>93182<><>
jupiter<>†ジュピタ†<>2010年11月14日(日)00時13分<>すんすんすん<><>2723<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時12分<>一回も勝てないしね。。。だーもうっｗ<><>39489<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時11分<>そですねー私も今回あれやこれや試してだいぶ消費しましたよ！　チケット！！<><>39489<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時10分<>兆ラジバンダリ<><>25356<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時10分<>そう。そこの文句をば言いたかったわけですよ。悪魔行くのもタダじゃねーし。バグかどーかわかんねーし。<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時08分<>時空アビなんなのさ？　って話ですよっｗ<><>39489<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時08分<>で結局悪魔でも当たらんわけで。。<><>25356<>93182<><>
hijikata<>どせいさん<>2010年11月14日(日)00時08分<>お疲れ様です～＾＾；<><>12971<><><>
aisai<>再逢<>2010年11月14日(日)00時07分<>あーいってたかもー・・・・<><>39488<>93182<><>
harera<>Nii<>2010年11月14日(日)00時07分<>おつかれさまです<><>8170<><><>
kazuma<>かづま<>2010年11月14日(日)00時07分<>んで。試練以外のアビならもちろんあたる位言ってた記憶があるんですが、、、<><>25356<>93182<><>
doranngo<>すらりん<>2010年11月14日(日)00時07分<>親に怒られたので　落ちます<><>9843<><><>
aisai<>再逢<>2010年11月14日(日)00時07分<>そでしたっけ？　覚えてないデスｗ<><>39488<>93182<><>
doranngo<>すらりん<>2010年11月14日(日)00時07分<>＾＾；<><>9843<><><>
kazuma<>かづま<>2010年11月14日(日)00時06分<>1万でどこでもあたる言ってましたよね？<><>25356<>93182<><>
doranngo<>すらりん<>2010年11月14日(日)00時06分<>そんなに賭けるからｗ<><>9843<><><>
kazuma<>かづま<>2010年11月14日(日)00時06分<>勝てると踏んでチケット20枚かったのに。。。まずい。。。まずすぐる！！！<><>25356<><><>
aisai<>再逢<>2010年11月14日(日)00時06分<>元々時空アビは対悪魔用とのこと。　発揮されてないけどｗぁ<><>39488<>93182<><>
harera<>Nii<>2010年11月14日(日)00時06分<>わたしの300億（泣き<><>8169<><><>
aisai<>再逢<>2010年11月14日(日)00時05分<>猿猫丸の回避は異常らしいですからねぇ。。。<><>39488<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時05分<>F,H 命中時空あろうがなかろうがはずす方がおおかったです<><>25356<>93182<><>
hijikata<>どせいさん<>2010年11月14日(日)00時05分<>自分は自信なかったんでシーフに2000枚＾＾<><>12971<><><>
kazuma<>かづま<>2010年11月14日(日)00時04分<>因みに猿猫地下、命中23789　鬼圧、吹雪どっちもI,<><>25356<>93182<><>
doranngo<>すらりん<>2010年11月14日(日)00時04分<>１じゃないほうが普通だと思ってたｗ<><>9842<><><>
aisai<>再逢<>2010年11月14日(日)00時04分<>みんな１じゃないです？ｗ<><>39488<><><>
aisai<>再逢<>2010年11月14日(日)00時04分<>私の・・・私の・・・・かえしてぇーーーー<><>39488<><><>
hijikata<>どせいさん<>2010年11月14日(日)00時04分<>１に入れてたのはかずまさんですか＾＾；<><>12971<><><>
harera<>Nii<>2010年11月14日(日)00時03分<>ぎゃあああああああああああああ<><>8169<><><>
aisai<>再逢<>2010年11月14日(日)00時03分<>大黒天ですか・・・なるほろ・・・<><>39488<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時03分<>えらく名ああああああああああああああああい；；　<><>25356<><><>
kazuma<>かづま<>2010年11月14日(日)00時03分<>えらく名ああああああああああああああああい；；<><>25356<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時02分<>自分は、大黒アビでなんとか2Ｆｈａ<><>25356<>93182<><>
hijikata<>どせいさん<>2010年11月14日(日)00時02分<>将軍偉い♪<><>12971<><><>
aisai<>再逢<>2010年11月14日(日)00時02分<>！！！<><>39488<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時02分<>まさしく！命中時空についてですよ！<><>25356<>93182<><>
kazuma<>かづま<>2010年11月14日(日)00時02分<>！！！<><>25356<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時00分<>竜巻違うｗ　命中時空<><>39488<>93182<><>
aisai<>再逢<>2010年11月14日(日)00時00分<>命中１５０００＆竜巻時空のエンジェルキッスがかわされます。。。<><>39488<>93182<><>
