togetoge<>園長 ゆう<>2010年12月24日(金)23時10分<>ミス&#645;（&#8254;&#9697;&#9693;）&#643;<><>50230<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)23時09分<>マテリア更新しばらくなさそうだから元素勿体無かったな。とても使えそうにないし<><>50230<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)23時02分<>(　´・ω・)ｆｍ。。<><>50230<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)23時02分<>ひぃ<><>3679<>93182<><>
aisai<>X逢<>2010年12月24日(金)23時01分<>ぷよぷよ完成後の怒涛の更新に期待しておりますｗ<><>48587<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)23時01分<>入院中の知り合いがぷよぷよやりたいと、言っていたもので(・ω・`)<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)23時00分<>ぁ、ぷよぷよ、ＦＦＡとは全く関係なくてすみません・ω・`)<><>3679<>93182<><>
aisai<>X逢<>2010年12月24日(金)23時00分<>そういうことでふか。。ｗ<><>48587<>93182<><>
aisai<>X逢<>2010年12月24日(金)23時00分<>質問(´・ω・`)ノ 　ぷよぷよってそんなに重要な更新なんです？ｗ<><>48587<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)23時00分<>ネットワーク対戦がしたいんだ！　一人でぷよぷよやってても面白くない・ｗ・！<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時59分<>ぷよぷよ作りが順調に行かなくて停滞してますが(’<><>3679<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時59分<>なるほど・・・。<><>48587<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時58分<>今は2種ですけど種類も、元素入手法も、マテリア付け替えシス等々、更新幅挙げればキリがない・ｘ・<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時58分<>後戻りさえ出来ないから後悔しかない・・・<><>50230<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時58分<>現場のシステムとは？？<><>48587<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時58分<>まぁまだまだ、現場のシステムですからねー…。何もかも。<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時57分<>キャパUP－攻撃系纏う―マテLV上げ　が良いみたいね<><>50229<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時57分<>金次第ってのは・・・むぅー。。<><>48587<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時57分<>お金が大量に必要ならそれに合わせて効果的な金策が欲しいとこですね(/ω・＼)<><>48587<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時56分<>纏うのよりキャパアップのほうが数集める必要があるなんて恐ろしい罠<><>50229<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時54分<>マイティなんて纏うから大きな回り道に・・・キャパアップ２回しないと攻撃系つかない・・・<><>50229<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時53分<>マテLV上げないと纏っても使い物にならない現実<><>50229<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時53分<>やっぱりキャパアップからの攻撃系マテリア纏うのが先ですかね。。。<><>48586<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時52分<>ただ、悪魔界の勝率上げないとマテLV上げすらできない<><>50229<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時52分<>そのマテリアで渾身烈火防げるのなら使うかもしれません。。ｗ<><>48586<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時51分<>試練、LV帯的にそろそろ使えない子だし<><>50229<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時51分<>試練補助・・・それはそれで嬉しいですね。。ｗ　死んだふりとかかな。？ｗ<><>48586<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時50分<>特殊型のもう一方も悪魔界で勝つためのマテリアじゃなさそうですね、たぶん試練の補助かな？<><>50229<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時48分<>キャパアップ→攻撃型　を先にしておくのが一番なのかな。。。　元素いくらいるんだって話ですけど。ｗ<><>48586<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時48分<>特殊型のもう一方もどうなのでしょうね。　攻撃系ではないようで使いづらいかもですけど、。<><>48586<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時47分<>損ってことはないでしょう＾＾；　まぁ今のとこ有用ではないようですけど。。<><>48586<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時45分<>元素使い損・・・orz<><>50229<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時44分<>1兆使ってもキャパアップに届かないんですよ<><>50229<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時43分<>短期間に大量に入手できるはずも無く・・・<><>50229<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時42分<>毎回勝ち続けられれば、ランナーウェイもおいしそうですよね<><>2242<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時41分<>うｍ。所持コイン1万以下のうちは当たれば効率いいです<><>50229<><><>
aisai<>X逢<>2010年12月24日(金)22時41分<>やっぱりモノをいうのは金ですね。。。今日いくら貯めれるだろうか。。ｗ<><>48585<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時40分<>元素が　いぱーいあれば、一瞬で気づくけど、元素が　いぱーい無いと、気づくことすら以下省略<><>3679<>93182<><>
EJ20<>ひまわり<>2010年12月24日(金)22時40分<>今日ならランナウェイ毎回してもお金増えそうですね＾＾<><>19656<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)22時39分<>そういう時は1000ｃだけかけるといいかな。。？<><>11487<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時39分<>ランナーウェイですか。<><>2242<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時39分<>やっぱりキャパアップの方法は容易じゃないですよね。<><>50229<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時38分<>方法は簡単だけど・・・？　なぞなぞだすーｗ<><>48585<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時38分<>宿屋2.1倍・・・もう掛けたらダメかな・・<><>50229<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時37分<>簡単なのは、キャパアップの方法で、キャパアップ自体は容易じゃないですよ(・ω・`)<><>3679<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時37分<>わかんにゃい&#645;（&#9694;&#8248;&#9695;）&#643;<><>48585<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)22時37分<>枚中あと572か・・・<><>11486<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時37分<>ジュピタさんが簡単って言ってる意味がわかんない<><>50229<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時36分<>マイティ纏う前に一通り組み合わせたんですけどね。全部キャパ不足エラーでしたが<><>50229<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時36分<>天気として何にするのか。。　雪はあれだろうし。。。<><>2242<><><>
aisai<>X逢<>2010年12月24日(金)22時34分<>組み合わせが間違ってるのか個数足りてないのか。。。<><>48584<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時33分<>キャパアップは全元素使うと仮定して試してみましたが、全部キャパ不足エラーでした。。ｗ<><>48584<>93182<><>
EJ20<>ひまわり<>2010年12月24日(金)22時32分<>Mストーンラッシュは無いのかな～ｗ<><>19654<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時31分<>アドラルエドラルとか知らん（ぇ<><>2241<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時31分<>&#645;（&#9694;&#8248;&#9695;）&#643;<><>50229<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時30分<>１個単位で合わせるの、無理だぁーｗ　何通りあるやらｗｗ<><>48584<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時30分<>予報変わったら、狙ってみようかな<><>2241<><><>
aisai<>X逢<>2010年12月24日(金)22時30分<>　・ω・`)　エラーの出ない組み合わせがあると。。そしてそれは個数が多くても少なくてもダメなのかにゃ。。<><>48584<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時29分<>少ない個数でエラーの出ない組み合わせは見なかったんだけどなぁ。。<><>50228<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)22時28分<>アドラルに負ける原因は攻撃があたらないのではなくダメージが0だからか。。<><>11482<><><>
EJ20<>ひまわり<>2010年12月24日(金)22時28分<>Gストーンラッシュ、だと拾いやすくなる・・・と思うｗ<><>19653<><><>
aisai<>X逢<>2010年12月24日(金)22時28分<>そうなんです？　検討もつきませんけど。。。<><>48584<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時28分<>今のところ再逢さんがキャパアップに一番近いかな？<><>50228<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時23分<>な、なるほど。　予報と関係あるのかな。　ここ1ヶ月ぐらいで2個ぐらいしか拾えてないですね<><>2241<><><>
EJ20<>ひまわり<>2010年12月24日(金)22時22分<>死んだふり、で放置してたから・・・<><>19651<><><>
EJ20<>ひまわり<>2010年12月24日(金)22時21分<>拾ったのは１ヶ月ぶりくらいかなｗ<><>19651<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時21分<>50個貯める前に使ってしまうでしょう<><>50228<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時20分<>○個以上で突然「キャパ不足」エラー回避するなんて気づく前に無くなるんじゃないでしょうか<><>50228<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時19分<>すごいｗ　G石は全く拾えないですｗ<><>2240<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時18分<>先に作りやすいほうで作るのが普通科と<><>50228<>93182<><>
EJ20<>ひまわり<>2010年12月24日(金)22時18分<>今日は夜だけでGを２個拾ってるからよしとするか・・・＾＾；<><>19650<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時18分<>あまり私には意味無いですが('<><>50228<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時18分<>まぁこの辺はあまりハナセーナイ<><>3679<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時18分<>3個もｗ　いいなぁ<><>2240<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時17分<>100個も　全然　必要ないですよ・ｗ・<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時17分<>ボス石今週3個くらい増えましたね<><>50228<><><>
hijikata<>どせいさん<>2010年12月24日(金)22時17分<>自分も全然ですよぉ・・・<><>14903<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時16分<>今日久々にボス石拾いましたね。<><>2240<><><>
EJ20<>ひまわり<>2010年12月24日(金)22時16分<>ここ１０回くらい討伐しても収穫なし<><>19649<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時15分<>(・ｗ・`)<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時13分<>火と光の２種で100個近くなれたから出来たんだと思いますけど<><>50228<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時12分<>いや、光だけで100個近くなんて・・・<><>50228<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時12分<>Σ　そうは思えニャーｗ<><>48583<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時11分<>ぃぁ、もう一つの方がマイティよりも条件簡単・ｑ・<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時11分<>もう一個のほうがハードル高いｗ<><>50228<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)22時11分<>レベルが低いと出現率ひくいですからね＾＾；<><>11477<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時11分<>最初マイティくらいしか個数が届かなかったんですけど・・・<><>50228<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時10分<>あら、私とかだと全くでないですよ？ｗ<><>2240<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時10分<>ＹＥＳ<><>3679<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時09分<>もう１個あるんですよね。　全型２種でしたっけ？？ｗ<><>48582<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時09分<>LV高くても○ドラルさんの出現率高くなったように思えないな・・・<><>50228<><><>
EJ20<>ひまわり<>2010年12月24日(金)22時09分<>死の秘宝！！<><>19648<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時09分<>むしろ最初マイティが予想外だった・ｘ・<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時09分<>ところで、特殊型ってマイティだけじゃないですよ・ｗ・？<><>3679<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時08分<>　・ω・`)<><>48582<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)22時08分<>アドラルとの勝率は悪いけどエドラルなら勝てるｗ<><>11476<><><>
hijikata<>どせいさん<>2010年12月24日(金)22時08分<>ソロだといやですねぇ＾＾；<><>14900<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時08分<>アビのパワー十分あるけど命中欲しい。。ｗ<><>50228<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時07分<>茨の道(・ω・`)<><>3679<>93182<><>
EJ20<>ひまわり<>2010年12月24日(金)22時07分<>ソロだと必ず負けるから、いやな存在＾＾；<><>19647<><><>
aisai<>X逢<>2010年12月24日(金)22時07分<>キャパアップに必要なもの判明したんですか？？<><>48582<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)22時07分<>アドラルもエドラルも出てませんｗ<><>11476<><><>
hijikata<>どせいさん<>2010年12月24日(金)22時06分<>Niiさんのおかげで＾＾<><>14900<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)22時06分<>いいな～ｗ<><>11475<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時06分<>そのためのキャパアップ要素に手が届かないっていうね<><>50228<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時05分<>攻撃力ＵＰの為にはやっぱり物理型か必殺型のマテを・ｑ・ｂ<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時04分<>まぁ特殊型は、名前の通り特殊でパワーが上がるタイプではないですからねー…<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時04分<>マテリア纏えば元素も少しは集めやすくなるかと思ったけど期待はずれすぎてモチベ上がらないっていう・・<><>50228<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時03分<>修正！<><>3679<>93182<><>
hijikata<>どせいさん<>2010年12月24日(金)22時02分<>アドラル様１８億もくれるんですかw<><>14898<><><>
EJ20<>ひまわり<>2010年12月24日(金)22時02分<>金銭関係の更新だと、そうなる可能性が高いですね<><>19646<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時01分<>お、ジュピタがいつも陥る葛藤ですね<><>3679<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)22時01分<>LV５くらいまで使えないアビって考え物だな・・・<><>50228<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時01分<>Ｌｖ１だと　発動率０％だった　おかしいな・・・<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)22時01分<>おっと<><>3679<>93182<><>
aisai<>X逢<>2010年12月24日(金)22時00分<>　´・ω・`)<><>48581<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)22時00分<>平等というのは難しいものですよね<><>2239<><><>
EJ20<>ひまわり<>2010年12月24日(金)22時00分<>難しい・・・<><>19646<><><>
EJ20<>ひまわり<>2010年12月24日(金)22時00分<>ここで悪に有利な更新をしたとしても、今度は悪のほうが有利とかになりそうだな＾＾；<><>19646<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)21時59分<>ジュピタ　マテリアＬｖ２だけど　まだ5回ぐらいしか発動したの見たことない・ｗ・；<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時58分<>マテリアLV1の発動率ってどのくらいです？　発動したの見たことない・・・<><>50228<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)21時56分<>ぷよぷよ作ってますけどね・ｗ・！　（裏の声<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)21時56分<>まぁアイデアは沢山あっても…今は…<><>3679<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時53分<>やっぱり　アイデアありましたかｗ<><>11470<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時53分<>(*´ｑ`)　fm<><>50227<><><>
aisai<>X逢<>2010年12月24日(金)21時53分<>(・0・。) ほほーっｗ<><>48580<><><>
aisai<>X逢<>2010年12月24日(金)21時52分<>私のイメージでは悪人度１００だと必ず裏取引成功で大金、善だと稀に現場押さえて大金ゲット、という。。ｗ<><>48580<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)21時52分<>ッハ　善人vs悪人対戦システムってアイデア昔ありましたね・ｗ・；<><>3679<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時51分<>X逢さんの裏取引現場って善が行くと逆に奪われるとか（ry<><>50227<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時41分<>こんな感じかな～<><>50227<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時41分<>A案　B案を立てましょう（ぇ<><>11467<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時41分<>金搾取量増加時限イベ：100～71＝+50％（悪＋100％）　70以下＝+5％（悪＋20％）<><>50227<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時40分<>金搾取を悪だと効果UPとかどうかなｗ<><>19640<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時40分<>今のままだと悪クラウン取るだけ損な気がする<><>11466<><><>
aisai<>X逢<>2010年12月24日(金)21時38分<>時間限定で戦闘場所『裏取引現場』とかあれば。ｗぇ<><>48579<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時38分<>ボス石のせいで、悪はめんどくさいです＾＾；<><>19640<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時38分<>悪はお得なことひとつも無い気が＾＾；<><>11465<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時37分<>悪＝金持ちのイメージは活かせてないですよね<><>50226<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時33分<>零刻さんのブログにそんな感じのことジュピタさん言ってたようなｗ<><>11463<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時32分<>そのあたり善悪度を活かした更新も面白いかもですが<><>50226<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時32分<>21時か～23時以外にも取得金UP○％ほしいですね～<><>11463<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時29分<>普通の日も取得金３０％UPくらいのタイムサービスが欲しいなぁｗ<><>19638<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時29分<>わたしもそこそこ、タイムボーナスなどに普通に取得金額増加追加されないかしら。<><>2237<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時26分<>イベのおかげで貯金200億以上増えてるな。。<><>50226<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時22分<>’・」・’<><>11462<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時22分<>・」・<><>11461<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時22分<>何を伝えたいのか。ｗ<><>2236<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時21分<>2010「&#1589;&#1591;&#1637;&#1618;&#1604;&#1671;&#1620;&#1641;&#1629;&#1629;&#1607;&#1587;&#1653;&#1640;&#1610;」年<><>11461<>710<><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時21分<>すらりんさんの文字化けっぽいの激しいですね<><>50225<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時20分<>ｒｂｇへ&#1589;&#1591;&#1637;&#1618;&#1604;&#1671;&#1620;&#1641;&#1629;&#1629;&#1607;&#1587;&#1653;&#1640;&#1610;<><>11461<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時20分<>ちょと違いましたね('<><>50225<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時20分<>(*´ｑ`)　fm<><>50225<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時20分<>「俺を見ろ～！」みたいな・・・<><>19634<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時19分<>全裸でコートだけ？<><>19634<><><>
harera<>Nii<>2010年12月24日(金)21時19分<>それは変体です<><>14554<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時19分<>+ー&#1708;+<><>11461<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時19分<>ワンピースでいうとフランキー的な変態でしょうか？('<><>50225<><><>
hijikata<>どせいさん<>2010年12月24日(金)21時18分<>いやわかってたんですけどそういうツッコミも必要かな・・・と＾＾；　すいません・・・<><>14874<><><>
harera<>Nii<>2010年12月24日(金)21時18分<>癒しですか。。いわれてみればたしかに。。。ぁ<><>14553<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時17分<>できれば意味はやりとりの中で汲み取ってもらいたいかな。。ｗ<><>50225<><><>
hijikata<>どせいさん<>2010年12月24日(金)21時16分<>変態性欲ではないですね？ｗ<><>14873<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時16分<>変態＝動植物が形態を変える。　　一応、誤解のないよう('<><>50225<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時15分<>どせいさんは癒しきゃらですよ。<><>2236<><><>
hijikata<>どせいさん<>2010年12月24日(金)21時15分<>可愛いじゃないですかぁ＾＾　そう思うのは自分だけでしょうか・・・＾＾；<><>14873<><><>
harera<>Nii<>2010年12月24日(金)21時15分<>どせいさんはもともと可愛いんですかｗｗｗ<><>14552<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時15分<>ぽーえん　ぷー<><>11459<><><>
hijikata<>どせいさん<>2010年12月24日(金)21時14分<>変態にしないでくださいよｗ<><>14872<><><>
hijikata<>どせいさん<>2010年12月24日(金)21時14分<>体もムキムキに・・・ってそんなどせいさん可愛くないです＞＜<><>14872<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時14分<>魔薬で変態したんですね・・・<><>50225<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時13分<>薬、与えたら尻尾や角がはえて・・・<><>19633<><><>
hijikata<>どせいさん<>2010年12月24日(金)21時11分<>なんかいろいろ紛らわしいですよｗｗ<><>14872<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時10分<>スタートッカHがほしいのにｗ<><>11458<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時10分<>どせいさん強いですよね('<><>50225<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時09分<>(*´ｑ`)　fm<><>50225<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時09分<>私の「どせいさん」もドーピング済みですｗ<><>19632<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時09分<>私のオーガは魔薬強化だけｗ<><>11457<><><>
hijikata<>どせいさん<>2010年12月24日(金)21時08分<>お疲れ様でした＾＾<><>14871<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時08分<>リングでLV1000まで上かってるの赤玉ちゃんしか居ない。。ｗ<><>50225<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時07分<>どうもです＞支配者　　<><>2235<><><>
aisai<>X逢<>2010年12月24日(金)21時07分<>お疲れ様であります(´・ω・`)ノ <><>48575<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時07分<>カンストまでリングつけた奴は特に強いよね。ｗ<><>2235<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時06分<>いつもの支配者に戻しました<><>19631<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時06分<>　いいなぁ。。レアアイテムｗ<><>11456<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時06分<>リング強化ペットは特に強いｗ<><>11456<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時05分<>ペット。ｗ<><>2235<><><>
aisai<>X逢<>2010年12月24日(金)21時04分<>ペット頼りというとこがありますね。。<><>48575<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時04分<>通常通りに戻します＾＾；<><>19631<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時04分<>鉄壁つけないと厳しい<><>50225<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時04分<>(*´ｑ`)　fm　町の敵はハードル高いね<><>50225<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時04分<>これ　使えそうだけど私にはちょっと厳しいｗ<><>11455<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時04分<>上位の人は勝ててるみたいですね<><>2235<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時03分<>変えといてなんですけど、私個人は通常で良いかも＾＾；　全く勝てる気配がしないです。<><>2235<><><>
aisai<>X逢<>2010年12月24日(金)21時03分<>コワモ犬・犬王子　23546700の経験値を手に入れた。46041782G手に入れた。<><>48575<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時03分<>猿猫村に迫る収入ですね<><>50225<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時02分<>１体に戻します？それとも通常通り？<><>19630<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時02分<>7824597の経験値を手に入れた。28578582G手に入れた。<><>50225<><><>
hijikata<>どせいさん<>2010年12月24日(金)21時01分<>アビ封殺剣きっついｗ<><>14870<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)21時01分<>倒すには限りなく火力が足りないということに気付いたりｗ<><>2235<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時01分<>スピスじゃ無理かｗ<><>11455<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時01分<>町の敵強いな。。ｗ<><>50225<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時01分<>２体に増やしてみました<><>19630<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)21時01分<>ホング・コング に 42315571 のダメージを与えた。<><>11455<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時00分<>(*´ｑ`)　fm<><>50225<><><>
EJ20<>ひまわり<>2010年12月24日(金)21時00分<>出現数１体だから両方１．８倍ｗ<><>19630<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)21時00分<>ポイント余ってそうだけど２体じゃアウトかな？<><>50225<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時59分<>設定完了<><>19630<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時59分<>でてこないｗ<><>2235<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)20時58分<>STRに振ってなかったら負けたｗ<><>11454<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時55分<>試しに設定してみます。少々お待ちを・・・<><>19630<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時55分<>町の敵ですか、勝てるかしらｗ<><>2235<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時55分<>闇の羽衣、必須になりますけどｗ<><>19629<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時54分<>選ぶ敵が強いとポイントも多く使うから選択種も減らせればいいのだけど<><>50224<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時54分<>出現数１体にして町の敵入れてみましょうか？<><>19629<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時53分<>なるほどー8体は絶対なのね。<><>2235<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時53分<>出現数を減らすことはできるけど、設定は必ず8体<><>19629<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時52分<>支配者ダンジョンの設定上、敵を８種選ばないといけないからね<><>50224<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時51分<>敵数へるとオメガも自然とでやすくなるとは思いつつ。　支配者の仕組みが良くわからなかったりｗ<><>2235<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時51分<>支配者収入が入場料の10～100万倍くらいなればおいしいのかもしれませんが<><>50224<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時50分<>町の敵をセットすると勝てませんしね～・・・<><>19629<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時49分<>なるほどねぇ。　<><>2235<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時49分<>微々たる物なので、０に戻しました＾＾；<><>19628<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時48分<>2200 G以上上げるには倍率下げるか敵数減らすか弱くするか('<><>50224<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時48分<>オメガだけだと多分撃破できないから、少しでも頻度あがるといいなとはおもいますｗ<><>2235<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時47分<>あら。。ｗ　　入場料上昇で倍率が上がるというのならいいのですけどねぇ<><>2235<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時46分<>入場料を上げてみたｗ<><>19628<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時46分<>出来ることなら支配者ダンジョンはオメガだけでいいですよね(<><>50224<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時45分<>関係ないけど。　オメガもっとでないかしら。<><>2235<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時42分<>雪の石拾いやりたいですねぇ。。<><>50224<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時39分<>雪の石はやっぱり明日なのかな・・・？<><>19627<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時36分<>あの時は朝の九時半とかに出没してたから挑戦できたのは日曜だけ・・・<><>19626<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)20時36分<>PT入ろうと思ったら来年になりそうだなｗ<><>11449<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時34分<>といっても私の場合はPTメンバーの力で捕獲しましたがｗ<><>19626<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)20時34分<>攻撃か命中が29日までに9999なればいいけど・・・ｗ<><>11449<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)20時33分<>今年中に15000レベなんてなれないｗ　というかなる気がないｗ<><>11448<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時33分<>捕獲条件がそういうことなのね、、<><>2234<><><>
harera<>Nii<>2010年12月24日(金)20時33分<>ぉぉ！<><>14547<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時33分<>なるほどｗ<><>50224<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時32分<>死ねる、から<><>19626<><><>
aisai<>X逢<>2010年12月24日(金)20時32分<>１ターンで仕留めれないときに死ねますからね。ｗ　きっとそういう意味かとｗ<><>48574<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時31分<>勇気って火力上がるの？自滅したいときしか使ったこと無かった。。ｗ<><>50224<><><>
EJ20<>ひまわり<>2010年12月24日(金)20時29分<>捕獲するとき勇気をセットするのもいいかもね<><>19625<><><>
harera<>Nii<>2010年12月24日(金)20時26分<>Lv15000ならげっちゅう一撃必殺クリでいけましたよ（・<><>14545<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)20時24分<>PTが組めないから来年強くなってつかまえてやるｗ<><>11448<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時24分<>何で来年。ｗ<><>2234<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)20時24分<>　軍団長来年なら仲間にできそうだな。。ｗ<><>11448<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時23分<>無意味に善が傾いたが連続して出ると何か悲しい＾＾；<><>2233<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)20時23分<>う<><>11447<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)20時22分<>(*´ｑ`)　fm<><>50224<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)20時22分<>闇空間散々な結果だったなぁ。　無敵でたけど。ｗ<><>2233<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)19時02分<>登録者一覧と違ってランキングはリアルタイム更新なので表記と違いますね。<><>50223<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)19時00分<>「 １位：すらりん@サンタver. 新年まで,606P　確かに「」ついてるｗ<><>11444<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)19時00分<>　「」　<><>11444<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時58分<>ランキングがカッコでくくってあるのは何か都合があるのかな？<><>50223<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時57分<>(*´ｑ`)　fm<><>50223<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時56分<>上　レベル　転生　下　土地　生産度　だと見やすいかなｗ<><>11443<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時55分<>ここは上２↓2で<><>11443<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時53分<>私はいつも縦長なほうかな。。となりの別窓で余所見しながらだし<><>50223<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時47分<>横長にして大丈夫かなｗ<><>11443<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時47分<>あえてランキング増やすなら勝率や戦闘回数くらいかな・・・？<><>50223<><><>
harera<>Nii<>2010年12月24日(金)18時46分<>ざっくり消えましたねｗｗ<><>14530<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)18時46分<>善悪の部分が消えましたねｗ<><>2232<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)18時45分<>続かないとかまぁ事情は色々ですかね。<><>2232<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時45分<>なおたかな？<><>3679<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時43分<>ω・) ｆｍ。。　そこそこ育ててるのに放置削除状態になってるのみると残念な感じですね<><>50223<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時42分<>一年以上放置してる人がいるということかｗ<><>11442<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)18時40分<>登録者の方整理した方が良いかもしれないですかね？削除日－の人とかちらほらいますし<><>2232<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時40分<>Out of memory! <><>50223<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時40分<>転生回数はいつか私が1000になるのでｗ<><>11442<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時39分<>ランキング死んでるねｗ<><>11441<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時39分<>善悪度って100止まりだから何の意味も無いですよね。<><>50223<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時39分<>結構人数多いですね　私が消えても変わらない。。ｗ<><>11441<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時39分<>420人。。。ｗ　多いなぁ<><>50223<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時39分<>らんきんぐ・ｘ・<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時38分<>善悪度消そうかなｗ<><>3679<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時38分<>現在の登録者数420人<><>11441<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)18時38分<>メモリー不足ですか。。<><>2232<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時38分<>人が多すぎるのかも・ｘ・？<><>3679<><><>
harera<>Nii<>2010年12月24日(金)18時38分<>登録者一覧の更新もです<><>14528<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時38分<>メモリ不足っぽいです・ｗ・<><>3679<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時37分<>扉開いたら、とりあえず構えて周囲の確認('<><>50223<>93182<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)18時37分<>そういえばランキングの更新とまってるけど、これって手動でやってるわけじゃないよね？<><>2232<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時37分<>ｗｗ<><>3679<><><>
harera<>Nii<>2010年12月24日(金)18時37分<>おそらくですかぁｗ　回答ありがとうございます～<><>14527<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時36分<>走れるのに、歩いてしまう<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時36分<>やっぱり音楽とか雰囲気とか、怖い＞＜<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時36分<>その点では怖くなくなったのですが<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時36分<>ゾンビじゃなくて寄生体？になったようですが<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時35分<>初代？のやつは最初のゾンビのインパクトが良い感じですね。静かな雰囲気だし<><>50222<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時35分<>んー・・・おそらく。<><>3679<><>Nii<>
harera<>Nii<>2010年12月24日(金)18時34分<>ジュピタさんに質問なのです（ささ<><>14527<><><>
harera<>Nii<>2010年12月24日(金)18時34分<>ギガブレイクは200Lv未満の人も覚えられます？<><>14527<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2010年12月24日(金)18時33分<>私は最初の頃のPS版しかやってないんですよね　最新は出演ゾンビが多くなってアレなのかも<><>50222<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時33分<>なら　安心してお金稼げそうｗ<><>11441<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時32分<>騙された・ｑ・`)<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時32分<>全然怖かったです。<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時31分<>聞いたのですが<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時31分<>怖くないと<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時31分<>最新のは<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時29分<>バイオハザード懐かしい。。ｗ　ドア開くのがたまらなかったですね<><>50222<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)18時28分<>たぶん明日かなぁ？<><>50222<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)18時26分<>そういえば　雪の石って出るのかな。？<><>11439<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時26分<>休憩(・ω・`)<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時26分<>怖い・ｗ・<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月24日(金)18時26分<>バイオハザードのゲームを買ってやってみたら、心臓が破裂しそうになりました。<><>3679<>93182<><>
harera<>Nii<>2010年12月24日(金)17時15分<>皆サマ！メリークリスマースッッ**（≧∀≦）人（≧∀≦）人♪（（再再予行練習ｗ<><>14505<>09102<><>
harera<>Nii<>2010年12月24日(金)17時13分<>皆サマ！メリークリスマースッッ！！**。（≧∀≦）人（≧∀≦）人*♪（（再予行練習ｗ<><>14505<>09102<><>
harera<>Nii<>2010年12月24日(金)17時09分<>皆サマ！メリークリスマースッッ！！ヽ（≧∀≦）人（≧∀≦）人♪（（予行練習ｗ<><>14504<>09102<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月24日(金)17時00分<>まー　いいか<><>11424<><><>
harera<>Nii<>2010年12月24日(金)16時19分<>ジュピタサンの仕業でしょーか。。ぇ<><>14489<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)16時18分<>(　´・ω・) ｆｍ。。エドラルの遭遇率は極端に減りましたね<><>50222<><><>
harera<>Nii<>2010年12月24日(金)16時15分<>減った→遭遇率　　50億→おかね<><>14488<><><>
harera<>Nii<>2010年12月24日(金)16時13分<>遭遇率ですｗ<><>14488<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)16時13分<>ん。経験値？<><>50222<><><>
harera<>Nii<>2010年12月24日(金)16時12分<>あ、NiiがギルレベUPにいそしんでいたからだ。。。ぁ<><>14487<><><>
harera<>Nii<>2010年12月24日(金)16時11分<>こんなにいいんでしょうかｗｗ　なんか最近減った気がしますね・ｗ・<><>14487<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)16時09分<>50億ｗ　まだ会えてないなぁ。。<><>50222<><><>
harera<>Nii<>2010年12月24日(金)16時08分<>江戸ラルさん、、、50億はおいしすぎる＾＾；<><>14487<><><>
6666<>nature<>2010年12月24日(金)15時58分<>d<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>f<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>g<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>dfdf<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>dgdfg<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>dg<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>gdgdf<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>dfgdfgdrgdf<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>dfgdfg<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>df<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>gdf<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>fgd<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>fgf<><>103<><>nature<>
6666<>nature<>2010年12月24日(金)15時57分<>asd<><>103<><>nature<>
togetoge<>園長 ゆう<>2010年12月24日(金)13時27分<>無属性魔法について追加情報欲しいなぁ～・・・　威力UPのヒントとか<><>50220<>93182<><>
togetoge<>園長 ゆう<>2010年12月24日(金)12時21分<>数々の観賞用コレクションに追加したいもので('<><>50219<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)12時18分<>まぁ、貰ってもネタにしかなりませんがね（・ω・`）<><>3679<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)12時17分<>('A`)　ｆｍ。。観に行かないから貰えないの？<><>50219<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)12時16分<>今、ハリポタ観に行くと漏れなく貰えますよ・ｗ・<><>3679<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)12時16分<>死の秘宝は雪石かなぁ・・・気になる<><>50219<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)12時14分<>たぶん当たらないのでエティンに3000枚<><>50219<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)12時12分<>けど面白いのでシャークに3250枚<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)12時12分<>いくら調子よくてもシーフやシャーク（ｒｙ<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)12時12分<>普通にエティンな予感が…<><>3679<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)12時03分<>絶好調のC,Dランクと低調なAランク。難しいなぁ・・・<><>50218<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)12時03分<>クリスマス＜闘技場という認識なのね(謎<><>2227<><><>
hijikata<>どせいさん<>2010年12月24日(金)12時03分<>最近負けがこんでる・・・TT<><>14856<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)12時01分<>地味に増やして残り10万980枚。。<><>50218<><><>
aisai<>X逢<>2010年12月24日(金)12時01分<>イタイ引き分けー。。<><>48565<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)12時00分<>なぬ。。ドラハン優位だったのに<><>50218<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)12時00分<>ひきわけかー　<><>3679<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)12時00分<>めりーくるしみます（ぁ<><>2227<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)12時00分<>滑り込み3000枚エティン<><>3679<><><>
aisai<>X逢<>2010年12月24日(金)11時59分<>イヴイヴ♪！　もうこの手の発言は表でしないって決めたんだ・・・（ぁ<><>48565<>93182<><>
harera<>Nii<>2010年12月24日(金)11時59分<>めりーでーす＾＾ノ<><>14475<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)11時58分<>めりくりいヴ！<><>3679<><><>
aisai<>X逢<>2010年12月24日(金)11時58分<>(・0・。) ほほーっｗ　気づかれたましたかｗ　嬉しい嬉しｗ<><>48565<><><>
harera<>Nii<>2010年12月24日(金)11時57分<>たまーにおもいます。。。再逢さんの天使名では弓を表してるようですが今回は・・・？ｗ<><>14475<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月24日(金)11時55分<>そこを突っ込んでくるとは思わなかった。<><>2227<><><>
harera<>Nii<>2010年12月24日(金)11時54分<>なぜ周回積分・・・ぁ<><>14474<><><>
long<>ユメ<>2010年12月24日(金)11時37分<>祝日でもないから、実感ないんですよね。。＾＾；　　雪石？は明日かしら。<><>2226<><><>
aisai<>X逢<>2010年12月24日(金)11時35分<>う・・・そんなこと聞かれましても・・・orz<><>48564<><><>
long<>ユメ<>2010年12月24日(金)11時34分<>明日もそのノリでいうのですか？。<><>2226<><><>
aisai<>X逢<>2010年12月24日(金)11時33分<>皆さんめりーくりすまーす・・・・いヴ(&#3665;&#9593;ω&#9593;&#3665; )<><>48564<><><>
aisai<>X逢<>2010年12月24日(金)11時33分<>イヴイベントっ∑<><>48564<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)11時27分<>ん。取得金+200%らしく貰えるようになってるね<><>50218<><><>
harera<>Nii<>2010年12月24日(金)11時23分<>お気になさらずｗ　超魔王中・・・ぇ<><>14473<><>どせいさん<>
harera<>Nii<>2010年12月24日(金)11時17分<>ぃぇぃぇ～ｗ<><>14473<><><>
takumi52<>☆★刹那☆★<>2010年12月24日(金)11時16分<>ありがとうございます～ｗ<><>862<><><>
niii<>ろこ<>2010年12月24日(金)10時56分<>こんにちわぁ（*・∀・）ノ<><>113<><><>
taka0220<>λδ黄金の魔女†Beatrice→WHEN THEY CRY 3<>2010年12月24日(金)10時55分<>こんにちわー<><>102<><><>
long<>ユメ<>2010年12月24日(金)10時55分<>おはようございます。<><>2224<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)10時55分<>(*'-')ゞこん <><>50217<><><>
harera<>Nii<>2010年12月24日(金)02時50分<>えくさんって、いまどこで戦闘されてます？<><>14388<><>えく<>
long<>ユメ<>2010年12月24日(金)01時43分<>ただえらい苦労するというのは、ちょっとなんとも言い難い。。<><>2212<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時42分<>(*´ｑ`)　fm・・・<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時40分<>まぁ元々バグでしたし、修正されても仕方がないとは思いますが・・<><>2212<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時38分<>工房修正の影響は大きい<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時38分<>加工所か工房か忘れたけど、その辺のバグは利用したかったｗ<><>2212<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時37分<>でも今には無いバグっぽいお得なものもあったから(ぁ<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時36分<>1万ですか・・・　羽衣は復元した方が良いですね。<><>2210<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時36分<>羽衣破壊時の苦痛は今でも・・・（ry<><>50217<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時35分<>闇空間実装時の私はすでにLV1万超えてましたが('<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時33分<>でも私は低レベルで空間というのが頭になかったので、通い始めたのが今ぐらいですね＾＾；<><>2209<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時32分<>(*´ｑ`)　fm<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時31分<>いないと思います＾＾；<><>2209<><><>
long<>ユメ<>2010年12月24日(金)01時31分<>空間使えばあっという間ですからねぇ。　以内と思います輪<><>2209<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時29分<>いまどきツルハシから石集めして山ツルハシなんて方はきっと居ないでしょうね<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時27分<>そうですねぇ。　コストほとんどかからないですし。<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時26分<>ただ、低ＬＶでも闇空間に通える環境が出来てるから<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時24分<>闇空間通いもそうですけど、石集めが大変です・・・<><>2208<><><>
long<>ユメ<>2010年12月24日(金)01時23分<>お金に余裕が出ることはこの先もないのでしょうね＾＾；<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時22分<>屋敷に投資してた頃は10億でも結構大変だったんですが<><>50217<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時21分<>デフレ進行止まらないですね。屋敷に投資から始まって、工房、闇空間、（以下略<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時19分<>（´・ω・）・・・恐ろしい<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時19分<>すでに悪魔界への投資も1兆超えてる。<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時16分<>何千臆とか投資するような領域ですものねぇ。<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時15分<>('A`)　ｆｍ。。使う金額が莫大だったからねぇ。。<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時14分<>ていうか話してて共感できないです(マテ<><>2208<><><>
long<>ユメ<>2010年12月24日(金)01時12分<>館通いで地道にやるしかないのでしょうけど。　それにしても大変だと。。ｗ<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時11分<>まさに銭ゲバといった悪魔界('<><>50217<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時10分<>マテリアＬＶ上げるのにも大量の元素が要るみたいだし<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時09分<>なるほどー＾＾；<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時09分<>発動率がマテリアＬＶ次第なんだって。<><>50217<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時08分<>纏っただけでは発動さえしないっていう悲しさが・・・<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時08分<>何も効果がなかったと・・？<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時07分<>苦労して纏ったマテリアが一個目としてはハズレだったからな('<><>50217<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時06分<>(*´ｑ`)　fm<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時04分<>当てられるようになったら、情況は変わるかもしれないですね<><>2208<><><>
long<>ユメ<>2010年12月24日(金)01時03分<>地下とは言わないけど、せめて村にはいきたいものです。<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)01時03分<>再逢さんならダメ届くのかもね。稀にしか当たらないのは変わりないですが<><>50217<><><>
long<>ユメ<>2010年12月24日(金)01時01分<>回避率が異常なのですねぇ。　HPもおかしいですけど<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時59分<>猿猫丸ＩのＨＰ1.2兆はまだ1ターンで届かない＆稀にしか当たらない<><>50217<><><>
long<>ユメ<>2010年12月24日(金)00時59分<>レベルだけで解決するように見えないですし。　装備とアビの影響も大きそう。<><>2208<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時56分<>地下が安定するのはまだまだ先ですね・・・<><>50217<><><>
long<>ユメ<>2010年12月24日(金)00時55分<>地下が安定するころとかでしょうかね？　なんともいえないですけども。<><>2207<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時54分<>幻影の敵が猿猫地下になるのいくつくらいだろうね<><>50217<><><>
long<>ユメ<>2010年12月24日(金)00時53分<>ほぉー・・・幻影でそこまでの敵が出るのですか。。<><>2207<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時52分<>幻影で猿猫ＧＨＩあたりが稀に出ると負けちゃいますが('A`)<><>50217<><><>
long<>ユメ<>2010年12月24日(金)00時51分<>私だとその1/10程度だったかな。。ｗ<><>2207<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時50分<>幻影の財宝が1億前後貰えるからなぁ<><>50216<><><>
long<>ユメ<>2010年12月24日(金)00時48分<>蓮勝率が高い状態で倒せれば1億狙えたかなってこっちは。ｗ<><>2207<><><>
long<>ユメ<>2010年12月24日(金)00時47分<>オメガで儲けようとしたんですけどね＾＾；<><>2207<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時47分<>(　´・ω・) ｆｍ。。<><>50216<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時47分<>通常1億弱あるから2億貰えていいような<><>50216<><><>
long<>ユメ<>2010年12月24日(金)00時46分<>もしかしなくても、反映されてない可能性がありますね＾＾；<><>2207<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時45分<>アドラル倒しても増えてない<><>50216<><><>
long<>ユメ<>2010年12月24日(金)00時43分<>ですよね、支配者は変わらないのかなと思いつつ挑んでましたけど。<><>2207<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時42分<>+200％ってほど増えてる実感があまり無いなぁ('<><>50216<><><>
long<>ユメ<>2010年12月24日(金)00時33分<>双魔のせいで安定しないのが問題。。ｗ<><>2207<><><>
hijikata<>どせいさん<>2010年12月24日(金)00時27分<>基地で戦ってれば拾えますよ＾＾　去年は確か火の石くらいの確率だって言ってた気がします<><>14824<><><>
long<>ユメ<>2010年12月24日(金)00時26分<>スノムスノミからかしら。。ｗ<><>2207<><><>
harera<>Nii<>2010年12月24日(金)00時25分<>サンタノキチ・・・デスヨネ・・・<><>14385<><><>
long<>ユメ<>2010年12月24日(金)00時24分<>それよりも入手方法の方が気になりますね。。<><>2207<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時23分<>(　´・ω・) ｆｍ。。期間限定だけに焦って集めるのもつらいものがありますね<><>50216<><><>
hijikata<>どせいさん<>2010年12月24日(金)00時22分<>そうなっていただけたらかなり助かりますねぇ＾＾<><>14824<><><>
hijikata<>どせいさん<>2010年12月24日(金)00時22分<>２２時までなんで帰ってきて実質１時間くらいしかできないTT<><>14824<><><>
long<>ユメ<>2010年12月24日(金)00時21分<>そういう人のために少しだけ長く期間おいてもらえると助かりますかね？<><>2207<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時21分<>(　´・ω・) ｆｍ。。<><>50216<><><>
hijikata<>どせいさん<>2010年12月24日(金)00時20分<>えっと～・・・２５日ですよねぇ＾＾；　また今年も仕事・・・orz<><>14823<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時19分<>明日だけかな？ｗ<><>50216<><><>
hijikata<>どせいさん<>2010年12月24日(金)00時18分<>雪石って今日でしたっけ・・・？　明日じゃないですよね？＾＾；<><>14823<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時14分<>+200％イベはいいけど、雪石拾えるのかな・・・<><>50216<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時13分<>(　´・ω・) ｆｍ。。<><>50216<><><>
harera<>Nii<>2010年12月24日(金)00時13分<>ぎゃああああああああああああああああああああああああああああああ　雑念がああああああああ（ぇ<><>14385<><><>
hurukawa<>古河渚<>2010年12月24日(金)00時12分<>ペットが預けられないので対応お願いできますか？<><>2470<><>†ジュピタ†<>
harera<>Nii<>2010年12月24日(金)00時12分<>陰謀だ。。(血走った目<><>14384<><><>
togetoge<>園長 ゆう<>2010年12月24日(金)00時11分<>コイン10万枚くださ（ry<><>50216<><><>
hijikata<>どせいさん<>2010年12月24日(金)00時11分<>そんなのって・・・陰謀だぁ＞＜<><>14823<><><>
hijikata<>どせいさん<>2010年12月24日(金)00時11分<>いえいえ～＾＾　ガンバですb<><>14823<><>Nii<>
togetoge<>園長 ゆう<>2010年12月24日(金)00時10分<>3万賭けしてたジュピタさんが喜ぶ結果に・・<><>50216<><><>
jupiter<>†ジュピタ†<>2010年12月24日(金)00時10分<>あなたの勝利です！コイン108000枚ゲット！！<><>3678<><><>
harera<>Nii<>2010年12月24日(金)00時07分<>かたじけない（。＿ ＿）。<><>14384<><>どせいさん<>
hijikata<>どせいさん<>2010年12月24日(金)00時01分<>え～・・・<><>14822<><><>
harera<>Nii<>2010年12月24日(金)00時00分<>ぅぐぉぁ。。<><>14383<><><>
harera<>Nii<>2010年12月24日(金)00時00分<>ばらけてるとワクワクですねｗ<><>14383<><><>
