hijikata<>どせいさん<>2010年12月12日(日)23時59分<>金土日と店がすっごい混んだもんで＾＾；　たぶん疲れがたまってるのかなぁと・・・<><>14066<><>Nii<>
harera<>Nii<>2010年12月12日(日)23時59分<>これこれｗｗ　　たぶんですよぉ＾＾；おもわず言っちゃいましたがｗｗ<><>13605<>09102<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時57分<>あり～<><>557<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)23時57分<>ついでに武器も変えたｗ<><>510<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)23時57分<>はい<><>510<><>エヴァンジェリン<>
koko<>Rec<>2010年12月12日(日)23時56分<>それです！似合ってますｗｗｗ　っていうのは冗談でｗｗ　アメさん２キャラ目か、早いなｗ<><>8997<>09102<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時56分<>闇の衣にしといてね<><>556<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時56分<>おつかれ～<><>556<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)23時56分<>学校もあるし<><>510<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)23時56分<>もう落ちます<><>510<><>エヴァンジェリン<>
harera<>Nii<>2010年12月12日(日)23時56分<>！？おつかれですか？<><>13604<><>どせいさん<>
1111<>カルチョ<>2010年12月12日(日)23時55分<>エヴァンジェリンさんはやいですもん<><>510<><>エヴァンジェリン<>
hijikata<>どせいさん<>2010年12月12日(日)23時54分<>そう言っていただけるとありがたいです＾＾；　疲れるのかなぁ・・・ｗ<><>14066<><>Nii<>
harera<>Nii<>2010年12月12日(日)23時54分<>コレが私の実態・・カモシレナイ（フフフ・・・ｗ<><>13604<>09102<><>
1111<>カルチョ<>2010年12月12日(日)23時53分<>てす<><>510<>62<><>
1111<>カルチョ<>2010年12月12日(日)23時53分<>てｓｙ<><>510<>62<><>
1111<>カルチョ<>2010年12月12日(日)23時53分<>s<><>510<>62<><>
harera<>Nii<>2010年12月12日(日)23時53分<>ぃぁ、そんなあやまることじゃないですよｗｗ<><>13604<><>どせいさん<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時52分<>てかレベルの差が開いてる気がする<><>555<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)23時52分<>てす<><>509<>64<><>
hijikata<>どせいさん<>2010年12月12日(日)23時52分<>間違いなくそうだと思いますｗ　激しくすいません＞＜<><>14066<><>Nii<>
harera<>Nii<>2010年12月12日(日)23時50分<>コレが私の実態・・カモシレナイ（フフフ・・・ｗ<><>13604<>09102<>どせいさん<>
harera<>Nii<>2010年12月12日(日)23時49分<>ですですｗｗ　きっとどせいさんHP1で地獄だったんで、表示されてなかったんでしょうｗ<><>13604<><>どせいさん<>
hijikata<>どせいさん<>2010年12月12日(日)23時47分<>あ・・・Niiさんのコメだったんですね＾＾；　なんか自分のとこに出てるのかと勘違いしてました＞＜<><>14066<><>Nii<>
koko<>Rec<>2010年12月12日(日)23時47分<>理解度かなり上がったなｗｗ<><>8993<>09102<><>
harera<>Nii<>2010年12月12日(日)23時45分<>好感度が18さがった、理解度が68あがった！<><>13604<>09102<><>
koko<>Rec<>2010年12月12日(日)23時44分<>ｗｗｗ　知ったかにピーンｗｗ<><>8991<>09102<><>
harera<>Nii<>2010年12月12日(日)23時43分<>あ、知ったかｗｗｗしまったｗｗ<><>13604<>09102<><>
harera<>Nii<>2010年12月12日(日)23時41分<>わかった！この知ったか＋口調はアメさんだ！<><>13604<>09102<><>
hijikata<>どせいさん<>2010年12月12日(日)23時41分<>クリコメなんか設定してないんですが・・・＾＾；<><>14066<><><>
harera<>Nii<>2010年12月12日(日)23時40分<>ｗｗｗ<><>13604<><><>
koko<>Rec<>2010年12月12日(日)23時40分<>今の一言で上位陣は皆気になったなｗｗ<><>8989<>09102<><>
hijikata<>どせいさん<>2010年12月12日(日)23時40分<>クリティカル！！「もうすぐ逮捕になりますがご了承を。(　)。」　なにこのクリコメ・・・＾＾；<><>14066<><><>
harera<>Nii<>2010年12月12日(日)23時37分<>おもいましたｗｗ<><>13604<>09102<><>
koko<>Rec<>2010年12月12日(日)23時35分<>今までクエストやっていたのかｗｗ　てか麒麟誰だww　鬼圧の雰囲気を知っている…だと！<><>8987<>09102<><>
hijikata<>どせいさん<>2010年12月12日(日)23時35分<>ゆうさんとじゃlv差が激しすぎますｗ<><>14065<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時34分<>(*´ｑ`)　fm<><>50079<><><>
1999<>麒麟<>2010年12月12日(日)23時34分<>ぁ、失礼ｗ<><>50<><><>
1999<>麒麟<>2010年12月12日(日)23時33分<>ぁ、鬼圧なら結構いけそうな雰囲気感じてましたが違ったかな<><>50<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時32分<>('A`)　ｆｍ。。<><>50079<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時32分<>キッスでも倒せてますが・・・<><>50079<><><>
hijikata<>どせいさん<>2010年12月12日(日)23時32分<>自分は一撃ではダメが足りないっす＞＜<><>14064<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時31分<>私は一撃必殺なんかでやってますよ<><>50079<><><>
hijikata<>どせいさん<>2010年12月12日(日)23時31分<>20枚もですかw　泣きそうですね＞＜<><>14063<><><>
hijikata<>どせいさん<>2010年12月12日(日)23時31分<>調合でしか倒せないので金がかかってきついっす＾＾；<><>14063<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時30分<>私も昨日20枚奮発しましたがキャラメルのみでした<><>50078<><><>
koko<>Rec<>2010年12月12日(日)23時30分<>まあ、こうゆうこともありますｗｗ　ドンマイドンマイｗｗ<><>8985<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時30分<>('A`)　ｆｍ。。<><>50078<><><>
harera<>Nii<>2010年12月12日(日)23時29分<>さてと・・・クエスト第二弾に取り掛かりまーす（’<><>13604<>09102<><>
hijikata<>どせいさん<>2010年12月12日(日)23時29分<>収穫なし・・・か・・・<><>14063<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時29分<>連勝率のおかげでね<><>548<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)23時27分<>1000万も<><>505<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時27分<>今までもらった最高は１０００万ね<><>548<><>カルチョ<>
harera<>Nii<>2010年12月12日(日)23時25分<>いいすぎてないですよ＾＾ｗぃぁほんとに。<><>13604<>09102<><>
koko<>Rec<>2010年12月12日(日)23時24分<>チャットだと思っていることまで書いちゃうから結構でてしまうｗｗ<><>8984<>09102<><>
koko<>Rec<>2010年12月12日(日)23時23分<>それならいいんですけど…　素直はいいんですけど、言い過ぎるのは良くないってわかっているんですけどね<><>8984<>09102<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時22分<>周りのやつによってもらえる金も変わる？かも<><>547<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)23時22分<>そなんだ<><>503<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時22分<>スノーマン１体で５０万<><>547<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時22分<>スペシャルエリートだよ<><>547<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)23時21分<>何処でですか？<><>503<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時21分<>アクセサリィ昇竜ｖ２でしょ？<><>547<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時20分<>６００レベぐらいになったら金集めするから<><>547<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)23時20分<>レベル全然追いつけない<><>502<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)23時20分<>そうですね<><>502<><>エヴァンジェリン<>
harera<>Nii<>2010年12月12日(日)23時20分<>すごいなぁとｗぇ<><>13604<>09102<><>
harera<>Nii<>2010年12月12日(日)23時19分<>いや＾＾ノ　悪いショックではなく、なんか最近の自分にぴったり来る言葉だったんでｗｗ<><>13604<>09102<><>
koko<>Rec<>2010年12月12日(日)23時17分<>もしかして言い過ぎました？すいませんorz<><>8982<>09102<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時16分<>金集まらないけど<><>545<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時15分<>レベルはどんどん上がるし<><>545<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時15分<>能力振るとき悩まなくて良いし<><>545<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)23時13分<>それにしても楽だね～<><>544<><>カルチョ<>
harera<>Nii<>2010年12月12日(日)23時10分<>何言おうとしてしてたんかな。。。ショックでわすれましたｗｗ<><>13587<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時08分<>(*´ｑ`)　fm<><>50078<>93182<><>
aisai<>柊逢<>2010年12月12日(日)23時04分<>ですね。。最終確認メッセをおいてるので回答のほうを・・・ｗ<><>48459<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時03分<>ん。もうすぐあっち戦争ですよ。。ｗ<><>50078<>93182<><>
koko<>Rec<>2010年12月12日(日)23時02分<>です。そこは俺の長所ですｗｗ　まああくまでイメージですからｗｗ<><>8976<>09102<><>
aisai<>柊逢<>2010年12月12日(日)23時01分<>　・ω・`)<><>48459<>93182<><>
harera<>Nii<>2010年12月12日(日)23時01分<>でもフフフはないですｗｗ<><>13561<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)23時00分<>(*´ｑ`)　fm・・・　逢さんとは5000くらい差があるからなぁ<><>50078<>93182<><>
harera<>Nii<>2010年12月12日(日)22時59分<>えー正直ですねー　まぁ、言い得て妙か（ぁ　美少年というところだけｘですｗ<><>13544<>09102<><>
aisai<>柊逢<>2010年12月12日(日)22時58分<>私は３ばっかり(/ω・＼)　私のほうがマシですね（ぇ<><>48458<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)22時58分<>ゴッドエンジェルの特殊能力によって武器の命中率が2ポイント上がった！　こんなのばっかり('A`)<><>50078<>93182<><>
koko<>Rec<>2010年12月12日(日)22時57分<>たまにｗｗ　美少年のいたずらっ子みたいなイメージにたまになりますｗｗｗ<><>8974<>09102<><>
harera<>Nii<>2010年12月12日(日)22時54分<>そんな腹黒くみえてますかぁ（涙目<><>13537<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)22時53分<>(*´ｑ`)　fm<><>50078<>93182<><>
harera<>Nii<>2010年12月12日(日)22時53分<>ぃぁ、むしろ。。。困りますよね・ｗ・`）；　の方でしたよｗｗ<><>13537<>09102<><>
koko<>Rec<>2010年12月12日(日)22時52分<>困りますよね　がｗｗ　そのあとにフフフみたいな笑い声がｗｗｗ<><>8972<>09102<><>
harera<>Nii<>2010年12月12日(日)22時50分<>どこらへんが？・ｗ・<><>13534<>09102<><>
harera<>Nii<>2010年12月12日(日)22時48分<>えっ!?ｗ<><>13534<>09102<><>
koko<>Rec<>2010年12月12日(日)22時48分<>言い方がこわいｗｗ<><>8970<>09102<><>
harera<>Nii<>2010年12月12日(日)22時47分<>終焉の使者さん、9999が見えてきちゃ困りますよね。。<><>13528<>09102<><>
aisai<>柊逢<>2010年12月12日(日)22時22分<>足繁く　通って無駄足　宿屋餅　by再逢・・・心の川柳・・・(´・ω・`)ｗ<><>48453<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)22時20分<>おｋ<><>525<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)22時19分<>これでOK<><>488<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月12日(日)22時18分<>(*´ｑ`)　fm<><>50075<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)22時16分<>520ほど命中があがり9999が見えてきたぞ・・・<><>10844<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)22時16分<>カルチョさん攻撃力足りてないです、１００万ぐらい<><>524<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)22時10分<>なるほどｗｗｗ<><>521<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)22時10分<>対策<><>10843<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)22時09分<>「最近がんばってるでしょ」　なんてエラー始めてみたｗ<><>521<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)22時08分<>なんだ今のエラー！！<><>520<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時56分<>ふむふむ<><>10839<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時55分<>キャラ復元で合成してしまってたやつです<><>50073<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時55分<>成長所や商店街で金ツルでしか認識されてなかったんだけど<><>50073<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時55分<>えｗ<><>10839<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時53分<>金ツルと化してた時雨の復元に成功っ<><>50073<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時52分<>？？<><>10838<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時52分<>ただ、ひとつ幸運が、ひまわりさん落ちちゃったカナ('<><>50073<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時51分<>・」・<><>10838<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時51分<>＾＾；<><>10838<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時51分<>論刀ができました('<><>50073<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時36分<>合成石費で地味に金がかかりすぎる。。ｗ<><>50073<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時36分<>さすがスピスｗ<><>10832<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時36分<>確実に成功させたいな。。ｗ<><>50073<><><>
EJ20<>ひまわり<>2010年12月12日(日)21時34分<>まいど＾＾<><>19581<><><>
EJ20<>ひまわり<>2010年12月12日(日)21時33分<>出しました<><>19581<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時33分<>('A`)/　おｋ<><>50073<><><>
EJ20<>ひまわり<>2010年12月12日(日)21時32分<>ゆうさん、２０億でおｋ？<><>19581<><><>
harera<>Nii<>2010年12月12日(日)21時28分<>さすがに。。ねｗ<><>13407<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時27分<>(*´ｑ`)　fm<><>50072<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)21時27分<>ありですｗ　飴玉なのにきゃらめるから出来るという・・・<><>21237<><><>
harera<>Nii<>2010年12月12日(日)21時27分<>おめでーす<><>13407<><><>
koko<>Rec<>2010年12月12日(日)21時25分<>ｗｗ全部マイナスはきついｗｗ<><>8920<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時22分<>　<><>50072<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時22分<>さて、問題は最強剣・・・<><>50072<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時21分<>(*´ｑ`)　fm・・・スピスで頑張れば100億はそんなに遠いものでもないけどね<><>50072<><><>
harera<>Nii<>2010年12月12日(日)21時20分<>いやぁー焦りました・ｗ・；　クエクリアするまでこれか！と。<><>13383<>09102<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時20分<>100億持つのいつ以来だろｗ<><>10828<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時19分<>合成石が全く無くなってた('A`)<><>50072<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時18分<>　御購入ありがとうございますｗ<><>10827<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時18分<>ー^)ノ ドモ<><>50072<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時18分<>購入時の処理なのかわからないけど不整合がｗ<><>10827<><><>
koko<>Rec<>2010年12月12日(日)21時17分<>俺も一回やって焦りましたｗｗ<><>8915<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時17分<>じゃあ差額分、適当な石でｗ<><>50072<><><>
1111<>カルチョ<>2010年12月12日(日)21時16分<>もどします？<><>468<><>エヴァンジェリン<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時16分<>20億で出しちゃったｗ<><>10827<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時16分<>適当な石150億で、ジャバーナ刀1Gで出品してもらえば買取ます<><>50072<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時16分<>早いとこ攻撃力か命中9999にしたいので<><>10827<><><>
harera<>Nii<>2010年12月12日(日)21時15分<>そうでしたｗ　助かりました～（馬ｗ<><>13383<>09102<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時15分<>じゃあ　売っちゃおｗ<><>10827<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時14分<>玉手箱で10レベ下がって　鉱山経験値で10上がったｗ<><>10827<><><>
1111<>カルチョ<>2010年12月12日(日)21時14分<>そうですねｗｗ<><>467<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)21時14分<>戻しますかｗ<><>500<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)21時13分<>売っちゃうなら150億で買いますよ('<><>50072<><><>
koko<>Rec<>2010年12月12日(日)21時13分<>割り振れでなおせませんでした？<><>8912<>09102<><>
1111<>カルチョ<>2010年12月12日(日)21時13分<>負けやすいですね<><>467<><>エヴァンジェリン<>
sleipnir<>驪竜 陰之<>2010年12月12日(日)21時13分<>売っちゃうんだｗｗ<><>21234<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時12分<>ちょっぴりジャバーナ刀期待したかも('<><>50072<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)21時12分<>でも負けやすいいかも<><>500<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時12分<>本当に誰かが150億で買うってなら売っちゃうけどｗ<><>10827<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)21時12分<>どもです♪<><>21234<><><>
harera<>Nii<>2010年12月12日(日)21時12分<>Lｖではなくステをください。。。涙目<><>13383<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時11分<>キャラメル出してます<><>50072<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)21時11分<>出しましたｗ<><>21234<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時11分<>冗談ですけどねｗ<><>10826<><><>
koko<>Rec<>2010年12月12日(日)21時11分<>かなり下がりましたね<><>8911<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時11分<>ウデフラ1億で買います<><>50072<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時10分<>ジャバーナ刀と150億（ぇ<><>10826<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)21時10分<>勝てるよ！これ！！<><>500<><>カルチョ<>
harera<>Nii<>2010年12月12日(日)21時10分<>気長に待ちますよｗ　ってげげっ。。。　<><>13383<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時09分<>(*´ｑ`)　fm<><>50072<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)21時09分<>それなら喜んでｗｗ<><>21233<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)21時09分<>違うみたいです<><>499<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)21時09分<>キャラメル×４　と　ウデフラ刀<><>50072<><><>
harera<>Nii<>2010年12月12日(日)21時08分<>げっ<><>13383<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)21時08分<>まだ足りないのでｗｗ<><>21233<><><>
koko<>Rec<>2010年12月12日(日)21時08分<>10000は遠いｗ　今年中になれるかどうかｗｗ<><>8909<>09102<><>
togetoge<>園長 ゆう<>2010年12月12日(日)21時07分<>キャラメル必要個数と交換します？<><>50072<><><>
1111<>カルチョ<>2010年12月12日(日)21時07分<>VITは違うかな<><>467<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月12日(日)21時07分<>おめｗ 私も欲しいですｗ<><>50072<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)21時06分<>DEX<><>499<><>カルチョ<>
sleipnir<>驪竜 陰之<>2010年12月12日(日)21時06分<>きゃらめるが欲しいのに・・・ｗ<><>21232<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)21時06分<>おめですｗ<><>10825<><><>
harera<>Nii<>2010年12月12日(日)21時06分<>ｗｗわすれてたんかぃ<><>14867<>09102<><>
1111<>カルチョ<>2010年12月12日(日)21時06分<>回避って何処に振ればいいんだっけ<><>466<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)21時06分<>試してみよう<><>499<><>カルチョ<>
aisai<>柊逢<>2010年12月12日(日)21時05分<>ジャンル：レア武器　だと思いますので喜んでいいかと・・・ｗ<><>48442<><><>
koko<>Rec<>2010年12月12日(日)21時05分<>ま・じ・で！ｗｗｗ<><>8908<>09102<><>
1111<>カルチョ<>2010年12月12日(日)21時05分<>じゃあ一撃なしでやってみる？<><>466<><>エヴァンジェリン<>
sleipnir<>驪竜 陰之<>2010年12月12日(日)21時05分<>うれしいのかどうかわからない武器ｗ<><>21232<><><>
aisai<>柊逢<>2010年12月12日(日)21時05分<>おめ＾＾<><>48442<><><>
harera<>Nii<>2010年12月12日(日)21時04分<>ウデフラおめでーす♪<><>14862<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)21時04分<>回避上げれば行けるんじゃない？一撃戦法じゃなくても<><>498<><>カルチョ<>
harera<>Nii<>2010年12月12日(日)21時03分<>の予定だった気が。。<><>14862<>09102<><>
harera<>Nii<>2010年12月12日(日)21時03分<>すらPT抜けられたら、Niiが下がってきて武器カンスト！！<><>14862<>09102<><>
1111<>カルチョ<>2010年12月12日(日)21時03分<>そういう時あるね<><>466<><>エヴァンジェリン<>
koko<>Rec<>2010年12月12日(日)21時03分<>？？？ｗｗ<><>8907<>09102<><>
harera<>Nii<>2010年12月12日(日)21時02分<>あれ、前いいませんでしたっけ？<><>14861<>09102<><>
harera<>Nii<>2010年12月12日(日)21時02分<>あれ、前いいませんでしたっけ？<><>14861<>09102<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)21時02分<>てかたまに一撃必殺なしで勝てるってゆうねｗ<><>498<><>カルチョ<>
harera<>Nii<>2010年12月12日(日)20時58分<>ｗｗｗ<><>14858<>09102<><>
koko<>Rec<>2010年12月12日(日)20時57分<>そんなにうれしいことじゃ（ｒｙ　ｗｗ<><>8904<>09102<><>
harera<>Nii<>2010年12月12日(日)20時54分<>すらりんって人とPTを組める（ｒｙ　ぁｗ<><>14858<>09102<><>
koko<>Rec<>2010年12月12日(日)20時53分<>そうなんですけど、なんか目標がないと頑張れないひとなんでｗｗ　10000になっても別に何かが手に入るわけでもないからｗｗ<><>8903<>09102<><>
harera<>Nii<>2010年12月12日(日)20時50分<>こっちは小刻みに上がってくれるのでｂ<><>14858<>09102<><>
harera<>Nii<>2010年12月12日(日)20時50分<>終わらないレベル上げ・・・そんなかっこいい言い方が（違<><>14858<>09102<><>
koko<>Rec<>2010年12月12日(日)20時47分<>いやいや、そうゆう意味じゃなくてｗｗ　終わらないレベル上げの方が大変だと思うんですｗｗ<><>8900<>09102<><>
harera<>Nii<>2010年12月12日(日)20時45分<>Nii　188878599/408595000　　河童と蛙　35835089550/116196960851<><>14858<>09102<><>
koko<>Rec<>2010年12月12日(日)20時42分<>自分のレベル上げの方が大変かとｗｗ<><>8898<>09102<><>
harera<>Nii<>2010年12月12日(日)20時41分<>ラジャですｗ・）＞　気にしない方針でｂ<><>14858<>09102<><>
koko<>Rec<>2010年12月12日(日)20時39分<>まあ、特に気にせず上げてればそのうちｗｗ<><>8897<>09102<><>
harera<>Nii<>2010年12月12日(日)20時37分<>あげたんですか！素晴らしい忍耐ですね・ｗ・<><>14858<>09102<><>
koko<>Rec<>2010年12月12日(日)20時36分<>グーガルに進化しましたよ<><>8896<>09102<><>
harera<>Nii<>2010年12月12日(日)20時34分<>クリームLvあがらない　コレ進化スルンデソカ？<><>14857<>09102<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)20時16分<>エドラルさんおいしいなｗ<><>10817<><><>
1111<>カルチョ<>2010年12月12日(日)20時16分<>拾えるんだｗ<><>458<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)20時15分<>へ～<><>485<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)20時15分<>拾えるっていう噂を聞いたけどｗ<><>10817<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)20時13分<>あれだ　ギルドダンジョンにあったとかじゃないかな？<><>10817<><><>
1111<>カルチョ<>2010年12月12日(日)20時13分<>突破前は屋敷ないですよ<><>458<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)20時12分<>屋敷にあるんじゃないかと<><>484<><><>
1111<>カルチョ<>2010年12月12日(日)20時12分<>学習装置って突破前にあるんですか？<><>457<><><>
1111<>カルチョ<>2010年12月12日(日)20時08分<>おかえり<><>457<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)20時08分<>ただいまです<><>483<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)20時03分<>管理人ｑ<><>10817<><><>
EJ20<>ひまわり<>2010年12月12日(日)20時01分<>管理人を申請するにはお金が足りません。<><>19579<><><>
1111<>カルチョ<>2010年12月12日(日)19時54分<>はい＾＾<><>454<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)19時51分<>飯行ってきます<><>483<><>カルチョ<>
0805<>暗黒騎士<>2010年12月12日(日)19時42分<>わかりました<><>42<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)19時38分<>注意してください<><>479<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)19時37分<>戦いに負けたら割れてしまうので<><>479<><><>
0805<>暗黒騎士<>2010年12月12日(日)19時37分<>ありがとうございます<><>40<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)19時37分<>了解です～<><>478<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)19時36分<>今宿題やってるから返信遅くなります<><>452<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)19時36分<>わかりました<><>452<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)19時33分<>商店街で卵を買ってふかさせてください<><>477<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)19時32分<>後落ちるときアクセサリー闇の衣にしてね<><>477<><>カルチョ<>
0805<>暗黒騎士<>2010年12月12日(日)19時32分<>ペットってどうやったら手に入るんですか？<><>39<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)19時27分<>途中金集めしてた<><>476<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)19時27分<>戻ってきてたんだｗ<><>476<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)19時24分<>うわ、レベル上げ早いｗ<><>450<><>エヴァンジェリン<>
harera<>Nii<>2010年12月12日(日)19時16分<>おつかれさまでーす<><>14784<>09102<><>
koko<>Rec<>2010年12月12日(日)19時14分<>飯落ち<><>8865<>09102<><>
koko<>Rec<>2010年12月12日(日)19時11分<>チケット優先ですねｗ　一回試してますからｗｗ<><>8864<>09102<><>
harera<>Nii<>2010年12月12日(日)19時11分<>そっち優先でしたっけ!?　あぶないあぶないｗｗ<><>14776<>09102<><>
koko<>Rec<>2010年12月12日(日)19時10分<>いや、チケット持っているのでそっち消費されてしまうｗｗ<><>8864<>09102<><>
harera<>Nii<>2010年12月12日(日)19時09分<>あ、正義鉄壁なしでしたね　でも毎土日キャンペーンですしダメもとで。。。ｗ<><>14775<>09102<><>
koko<>Rec<>2010年12月12日(日)19時04分<>いや、行ってないですｗ　たぶん勝てないかとｗ<><>8860<>09102<><>
koko<>Rec<>2010年12月12日(日)19時03分<>それが正常ですｗｗ<><>8860<>09102<><>
harera<>Nii<>2010年12月12日(日)19時03分<>そういや、Recさん仮悪魔いきました？<><>14768<>09102<><>
harera<>Nii<>2010年12月12日(日)19時01分<>あ、チートする人か。アフリカの獣かと・・　←頭の悪い人ｗｗ<><>14765<>09102<><>
koko<>Rec<>2010年12月12日(日)19時01分<>チート使う人をそういいますｗ　今は言わないかもｗｗ<><>8859<>09102<><>
harera<>Nii<>2010年12月12日(日)19時00分<>チーター？<><>14765<>09102<><>
koko<>Rec<>2010年12月12日(日)18時59分<>いや、知りませんｗ　もっといけると思いますが頭の悪いチーターだったんでしょうｗｗ<><>8858<>09102<><>
harera<>Nii<>2010年12月12日(日)18時57分<>一目瞭然！3932がカンストなんですかぁ<><>14761<>09102<><>
koko<>Rec<>2010年12月12日(日)18時55分<>もっとわかりやすく　村、下位、上位、その他全部3932回クエストやってありますｗｗ<><>8857<>09102<><>
harera<>Nii<>2010年12月12日(日)18時53分<>表紙に”僕達/私達はチートです”とでも？(違<><>14754<>09102<><>
harera<>Nii<>2010年12月12日(日)18時51分<>無属性魔法ですか？<><>14749<><>バニラ<>
doran<>バニラ<>2010年12月12日(日)18時51分<>ダメージたけぇ。。　なんなんだあれは・・・<><>104<><><>
koko<>Rec<>2010年12月12日(日)18時50分<>居ますよｗ　PS3のアドホックに普通に居ましたよｗ　ギルドカード見てすぐわかりますｗｗ<><>8856<>09102<><>
harera<>Nii<>2010年12月12日(日)18時50分<>蹴り！ジャッキーかあなたはっ<><>14746<>09102<><>
koko<>Rec<>2010年12月12日(日)18時49分<>ん～それはアイテムチートですよね（たぶん　蹴り一発で頭破壊とかを体験したいｗｗ<><>8855<>09102<><>
doran<>バニラ<>2010年12月12日(日)18時48分<>ジュピタさんの攻撃　意味わからんｗ<><>104<><><>
harera<>Nii<>2010年12月12日(日)18時47分<>いるんですか！・ｗ・<><>14743<>09102<><>
harera<>Nii<>2010年12月12日(日)18時46分<>どんなもんか見たくはありますねー　どっかからデータDLするだけですよね？<><>14743<>09102<><>
koko<>Rec<>2010年12月12日(日)18時45分<>それをどう使うかが問題なんですよね！オンラインで使ってはいけないのに使うやつらが居るっていうのが現実<><>8855<>09102<><>
koko<>Rec<>2010年12月12日(日)18時44分<>モンハンもチートキャラは一回作ってみたいですけどねww<><>8854<>09102<><>
koko<>Rec<>2010年12月12日(日)18時43分<>まあ、こっちは真剣やっていないので俺はなんでもありですｗｗ<><>8854<>09102<><>
harera<>Nii<>2010年12月12日(日)18時42分<>（/ω・＼）ｗ　チートでオカネはこっちではありですけどｂ<><>14741<>09102<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)18時40分<>そうだ　あと150ほどAP足りないんだったｗ<><>10815<><><>
1224<>グラント・ダナスティ<>2010年12月12日(日)18時38分<>それは知らなかったなぁww　お金があれば今すぐにやりたいんですけどねぇwww＾＾；<><>165<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)18時37分<>ささやきを元に頑張ってください～<><>10814<><><>
koko<>Rec<>2010年12月12日(日)18時37分<>その例えはわからなかったｗｗ　　チートでモンスター殺すのは駄目だけど　遊ぶ分ならおｋですｗｗ<><>8851<>09102<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)18時36分<>あとはAPを屋敷の北6東4（この位置に行けば何回でもあげれます）で上げるといいですよ<><>10814<><>グラント・ダナスティ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)18時35分<>１５～２０でした<><>463<><><>
1224<>グラント・ダナスティ<>2010年12月12日(日)18時35分<>アビリティポイントが・・・＾＾；<><>165<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)18時35分<>１５～１０ぐらいは欲しかったかも<><>463<><><>
1224<>グラント・ダナスティ<>2010年12月12日(日)18時34分<>やっぱ最初にジョブLV上げた方が良かったかなァ～・・・。<><>165<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)18時34分<>グラントさん知ってるかもしれないですがささやきを<><>10814<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)18時34分<>訓練所には素手で行くといいかもです。　拳法と組み合わせればだいぶダメージが上がりますよ<><>10814<><>グラント・ダナスティ<>
harera<>Nii<>2010年12月12日(日)18時33分<>太刀。まぁ。まぁそうですけど。。ポケモンでいうとメタグロスみたいなトコありますよｗｗぇ<><>14727<>09102<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)18時32分<>なるほど<><>462<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)18時32分<>でもグラントさんの場合はマスターしたジョブがいまいちなので<><>10814<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)18時32分<>149以下？と150以上？はだいぶ強さが変わるけどラスト武具でまぁまぁ　勝てるほう<><>10814<><><>
harera<>Nii<>2010年12月12日(日)18時32分<>ありですありですｗｗｗ　チートじゃなくても友達殺したことありますしｗ<><>14727<>09102<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)18時32分<>３ターンぐらいで勝てたし<><>462<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)18時31分<>あんまり変わんないような気がしたけど<><>461<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)18時31分<>そんなに強くなったっけ？<><>461<><><>
koko<>Rec<>2010年12月12日(日)18時30分<>てか、太刀はいいんじゃないかな～ｗｗ　強いけど正式の武器だしｗｗ<><>8850<>09102<><>
koko<>Rec<>2010年12月12日(日)18時29分<>チートもモノによりますねｗ　攻撃とかアイテムとかはないですｗ　爆弾を遊びで置いてみんなで爆死はありですｗｗｗ<><>8850<>09102<><>
harera<>Nii<>2010年12月12日(日)18時27分<>はいーｗｗ<><>14721<>09102<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)18時26分<>レベル上げちゃってますからねぇ＾＾；<><>10813<><><>
harera<>Nii<>2010年12月12日(日)18時26分<>でも正直、チートとか太刀とかタチとか使って何が楽しいのかって思う派ですｗ<><>14721<>09102<><>
koko<>Rec<>2010年12月12日(日)18時26分<>今わざわざ作ったんですかｗｗ<><>8850<>09102<><>
harera<>Nii<>2010年12月12日(日)18時23分<>ジョーさんｗｗｗ今つくったらそうでしたねｗｗ<><>14716<>09102<><>
harera<>Nii<>2010年12月12日(日)18時22分<>ま、使いませんけどｗぁ<><>14716<>09102<><>
koko<>Rec<>2010年12月12日(日)18時22分<>ジョーさん600ｚですよｗｗ<><>8848<>09102<><>
harera<>Nii<>2010年12月12日(日)18時20分<>600ｚ!?　Niiはまだ手に入れてないようですorz<><>14716<>09102<><>
1224<>グラント・ダナスティ<>2010年12月12日(日)18時19分<>訓練所メッチャ強くなってるorz<><>165<><><>
koko<>Rec<>2010年12月12日(日)18時16分<>一個600ｚは結構多いと思うｗｗ<><>8845<>09102<><>
harera<>Nii<>2010年12月12日(日)18時14分<>端材かｗ地道ですなｗｗ　上位狩った方が速いんじゃ・・・<><>14703<>09102<><>
koko<>Rec<>2010年12月12日(日)18時11分<>端材が無限に手に入りますｗ<><>8843<>09102<><>
harera<>Nii<>2010年12月12日(日)18時10分<>詳しくは知りませんが何かが増えるんでしたっけ？ぇｗ<><>14699<>09102<><>
koko<>Rec<>2010年12月12日(日)18時07分<>知る前にほぼ終わっていたから使ってませんよｗｗ　ハンマーしか使ってなかったのでお金は余るほどありますしｗｗ<><>8842<>09102<><>
harera<>Nii<>2010年12月12日(日)18時06分<>つかってるんですかｗｗｗ<><>14696<>09102<><>
koko<>Rec<>2010年12月12日(日)18時05分<>金の卵クエ？？　金卵今回いらないでしょｗｗ　裏技出ちゃったしｗｗ<><>8841<>09102<><>
harera<>Nii<>2010年12月12日(日)18時03分<>ほんとですよねー　今回も金の卵クエあるんでしょかね？（ワクワク<><>14688<>09102<><>
koko<>Rec<>2010年12月12日(日)18時00分<>そんなのがあったのかｗｗ　まあ2体同時にやらないと意味がないｗｗ<><>8839<>09102<><>
harera<>Nii<>2010年12月12日(日)17時59分<>やってて超つまんねーみたいな。。ｗぁ<><>14684<>09102<><>
harera<>Nii<>2010年12月12日(日)17時58分<>。。。みたいな戦法です<><>14684<>09102<><>
harera<>Nii<>2010年12月12日(日)17時57分<>ガンスｗｗ最後まで残ったなぁｗｗ　なんか片方を壁に向けてモドリ→2分待って入ると一対一戦闘に。。。<><>14684<>09102<><>
koko<>Rec<>2010年12月12日(日)17時54分<>ガンランスはきつかったｗｗいい思い出ｗｗ　　それ知らないｗｗまあ今さら知ったとこでｗｗ<><>8836<>09102<><>
harera<>Nii<>2010年12月12日(日)17時52分<>訓練は弓最強でしたねｗ　激天ガチ戦闘でクリアしたあと分離法を知って萎えたorz<><>14681<>09102<><>
koko<>Rec<>2010年12月12日(日)17時50分<>そっちかｗｗ　個人的には訓練所の方が出たなｗｗ<><>8835<>09102<><>
harera<>Nii<>2010年12月12日(日)17時48分<>金の猿猫ｗｗｗ笑ったｗｗ　　双獅激天ソロがなつかしい（遠い目<><>14673<>09102<><>
koko<>Rec<>2010年12月12日(日)17時47分<>猿猫について本気で考えてしまったｗｗ　ラージャンかと思ったｗｗ<><>8832<>09102<><>
harera<>Nii<>2010年12月12日(日)17時42分<>そうですか？＾＾　猿猫ほどじゃ。。ぇΣ（・<><>14661<>09102<><>
koko<>Rec<>2010年12月12日(日)17時41分<>そうなんですかｗｗ　けどG級になると装備なんて飾りになりますよねｗｗ<><>8829<>09102<><>
harera<>Nii<>2010年12月12日(日)17時37分<>なるほどｗ　いや近接でその防御はやめろと。強化もしてなかったもんでｗｗｗ<><>14655<>09102<><>
koko<>Rec<>2010年12月12日(日)17時35分<>イビルジョーですｗｗ　変なこと言うPTですねｗｗ自分は銀レウス倒すまでユクモで居ましたよｗｗ<><>8825<>09102<><>
harera<>Nii<>2010年12月12日(日)17時33分<>ジョーさん誰ｗｗ　ユクモ装備はPTでやめろといわれました・ｗ・`la<><>14655<>09102<><>
koko<>Rec<>2010年12月12日(日)17時05分<>ジョーさん所見クリはすごいですねｗｗ　防具あったら余裕でしたけどねｗ　ユクモ装備で勝った喜びは昔を思い出したｗｗ<><>8810<>09102<><>
harera<>Nii<>2010年12月12日(日)16時59分<>村長最後おわってます(　－｀_´-)ｂｗｗ<><>14655<>09102<><>
koko<>Rec<>2010年12月12日(日)16時58分<>村長最後で泣くがいいｗｗクリアしてたらごめんなさいｗｗ　　そんな期待もあったのかｗｗ頑張りますｗ<><>8807<>09102<><>
harera<>Nii<>2010年12月12日(日)16時56分<>おなじくGに（’　そしてRecさんのLvあげにも期待ぁ<><>14654<>09102<><>
harera<>Nii<>2010年12月12日(日)16時55分<>3死クエリタまだなし、こえてやるぜ（フフフ・ｗ・ぇ<><>14654<>09102<><>
koko<>Rec<>2010年12月12日(日)16時53分<>今回３死一回しかなかったし、ユルゲ―だったｗつまんなくはないがｗ　Gに期待ｗｗ<><>8805<>09102<><>
harera<>Nii<>2010年12月12日(日)16時48分<>いっちゃったー（/ω・＼）　ゆえに完クリも速いｗｗ<><>14645<>09102<><>
koko<>Rec<>2010年12月12日(日)16時46分<>逆鱗も玉系も今回出やすいｗｗ　出る喜びが薄いｗｗ<><>8802<>09102<><>
harera<>Nii<>2010年12月12日(日)16時44分<>逆鱗2匹クエははっきり出やすいですね　尻尾ははぎ取れすぎｗ<><>14640<>09102<><>
koko<>Rec<>2010年12月12日(日)16時42分<>ですですｗｗ　自分も一回しかやってませんｗｗ　　けど今回尻尾切んなくても尻尾や逆鱗でますけどねｗｗなぜだかｗ<><>8800<>09102<><>
harera<>Nii<>2010年12月12日(日)16時38分<>要ダメ計算ですか？めんど（ぁ<><>14630<>09102<><>
koko<>Rec<>2010年12月12日(日)16時37分<>今回は打攻撃を当てすぎると尻尾の耐性が元に戻りますｗｗ<><>8799<>09102<><>
harera<>Nii<>2010年12月12日(日)16時32分<>えっまじですか？　ダメ溜めて切断猫は何度もためしましたが・ｘ・でしたよ!?<><>14627<>09102<><>
koko<>Rec<>2010年12月12日(日)16時32分<>ブーメランのみは無理ですｗｗ　リアル運が必要ｗｗ<><>8798<>09102<><>
harera<>Nii<>2010年12月12日(日)16時32分<>えっまじですか？　ダメ溜めて切断猫は何度もためしましたが・ｘ・でしたよ!?<><>14627<>09102<><>
koko<>Rec<>2010年12月12日(日)16時30分<>尻尾にハンマー何回もぶつけた後にブーメランで切れますよｗｗ<><>8797<>09102<><>
harera<>Nii<>2010年12月12日(日)16時30分<>前なら尻尾ダメためて猫にｂでしたが。。。<><>14625<>09102<><>
koko<>Rec<>2010年12月12日(日)16時29分<>弓は個人ではちょっときついですが、団体だと強いですｗｗ<><>8797<>09102<><>
harera<>Nii<>2010年12月12日(日)16時29分<>！！ブーメランのみで切れます？ｗ<><>14625<>09102<><>
harera<>Nii<>2010年12月12日(日)16時27分<>あと弓の曲写がどうなってるかが気がかりｗ<><>14625<>09102<><>
koko<>Rec<>2010年12月12日(日)16時27分<>尻尾はブーメランですよｗｗ<><>8796<>09102<><>
harera<>Nii<>2010年12月12日(日)16時26分<>体験版やってないんで近接はどれもためしにやりましたが。。。<><>14625<>09102<><>
harera<>Nii<>2010年12月12日(日)16時25分<>逆鱗気にしないなら叩き潰すのがいちばんですよねｗ<><>14625<>09102<><>
koko<>Rec<>2010年12月12日(日)16時23分<>ハンマー一筋ｗｗ426回ですｗｗ　その他0ですｗｗ<><>8794<>09102<><>
harera<>Nii<>2010年12月12日(日)16時20分<>といっても使用回数10ぇ　溜め②が替わってもやっぱハンマですｂ<><>14622<>09102<><>
koko<>Rec<>2010年12月12日(日)16時16分<>なりますねｗｗ<><>8792<>09102<><>
harera<>Nii<>2010年12月12日(日)16時12分<>刀しまうなｗｗっていつも（’<><>14614<>09102<><>
koko<>Rec<>2010年12月12日(日)16時07分<>横回避は強すぎｗ　そして何よりも最後のキメがカッコよすぎるｗｗあれで倒した時のカッコよさはｗｗ<><>8788<>09102<><>
harera<>Nii<>2010年12月12日(日)16時02分<>チートLvですよねｗ　きり下がりで横回避融合とかゲージ増モードとか<><>14595<>09102<><>
koko<>Rec<>2010年12月12日(日)15時58分<>あれは気持ちいいですよねｗｗ　太刀はもう反則の域に達してますｗｗ　完全に初心者用の武器ｗｗ<><>8775<>09102<><>
harera<>Nii<>2010年12月12日(日)15時55分<>△連打が畳み掛けに良すぎる＾＾　あとNii的には太刀の強化が半端ないですね<><>14577<>09102<><>
koko<>Rec<>2010年12月12日(日)15時53分<>ですね！　体験版でしか使ってませんがｗｗ<><>8774<>09102<><>
harera<>Nii<>2010年12月12日(日)15時51分<>そういや、アックスが割りと使いやすかったですね<><>14569<>09102<><>
harera<>Nii<>2010年12月12日(日)15時49分<>わかります頷　めっちゃやってたのに今回はorz<><>14562<>09102<><>
koko<>Rec<>2010年12月12日(日)15時46分<>今回、訓練所が集団でやる気down　あれは個人だったから勲章貰った時の喜びが大きいのにorz<><>8772<>09102<><>
harera<>Nii<>2010年12月12日(日)15時44分<>そうですかぁ　なんか訓練所も淡白に（ぁ<><>14549<>09102<><>
koko<>Rec<>2010年12月12日(日)15時42分<>ああ、すいませんorz　まあこいつはトライでも出てるらしいですけどねｗ　もう一体新モンスターがいましたがいまいちｗ<><>8770<>09102<><>
harera<>Nii<>2010年12月12日(日)15時41分<>ｌ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時41分<>ｋ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時41分<>ｌ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時40分<>ｋ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時40分<>ｌ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時40分<>ｋ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時40分<>ｌ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時40分<>ｋ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時40分<>ｌ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時40分<>ｋ<><>14539<><>Nii<>
harera<>Nii<>2010年12月12日(日)15時39分<>アルバ？ネタバレですｗｗ<><>14539<>09102<><>
harera<>Nii<>2010年12月12日(日)15時39分<>アルバ？ネタバレですｗｗ<><>14539<>09102<><>
koko<>Rec<>2010年12月12日(日)15時37分<>物足りないですね～　ボレアス居ませんし　アルバとか言うやつも弱かったしorz<><>8769<>09102<><>
harera<>Nii<>2010年12月12日(日)15時35分<>Niiも上位には入りましたが、物足りないですよねー（´∀｀）<><>14536<>09102<><>
koko<>Rec<>2010年12月12日(日)15時34分<>はやくGが出ないかｗｗ<><>8768<>09102<><>
koko<>Rec<>2010年12月12日(日)15時33分<>早ｗ<><>8767<><><>
harera<>Nii<>2010年12月12日(日)15時32分<>みす早ｗ<><>14526<><><>
koko<>Rec<>2010年12月12日(日)15時32分<>大型には少し頼りない攻撃ですよねｗｗ　小型中型には当てやすくていい感じです<><>8767<>09102<><>
harera<>Nii<>2010年12月12日(日)15時32分<>G級がないですしねー　部位破壊しないならハンマのみでもよしでつな<><>14526<><><>
harera<>Nii<>2010年12月12日(日)15時29分<>カチ上げがなんかしっくりこないNiiですｗ　<><>14519<>09102<><>
koko<>Rec<>2010年12月12日(日)15時27分<>いや～今回は簡単でしたねｗ　ハンマーが強すぎてｗ　ハンマーのみでクリアしましたよｗｗ<><>8764<>09102<><>
1999<>麒麟<>2010年12月12日(日)15時27分<>　<><>97<><>麒麟<>
harera<>Nii<>2010年12月12日(日)15時26分<>はやいですｗｗ<><>14517<>09102<><>
1999<>麒麟<>2010年12月12日(日)15時25分<>おｋ－<><>94<><>㍉㌧㌔<>
koko<>Rec<>2010年12月12日(日)15時24分<>もう、3日ほど前にｗｗ<><>8763<>09102<><>
harera<>Nii<>2010年12月12日(日)15時24分<>もしやもうクリアしました？＾＾<><>14517<>09102<><>
koko<>Rec<>2010年12月12日(日)15時23分<>おひさしですｗｗ<><>8762<>09102<><>
harera<>Nii<>2010年12月12日(日)15時22分<>ぉぉー　生きてましたかｗｗ<><>14517<>09102<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時50分<>ｆｍ<><>428<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時50分<>その時期なら<><>2101<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時48分<>経験値５００万ってうまいのか？<><>427<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時34分<>間違えた４１８万９千だった<><>425<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時33分<>一撃必殺でダメージが４１万７千ｗ<><>424<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時29分<>てかオレの振り方ホントガッカリ用ｗ<><>424<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時23分<>そうなんですか・・<><>2092<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)14時23分<>カジノ景品も然り('<><>50070<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)14時22分<>すでに持ってるのと被るとそうなります<><>50070<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時22分<>オレ運がね～<><>421<><>古河渚<>
harera<>Nii<>2010年12月12日(日)14時22分<>持ッテル魂トカブッタノデス<><>14397<><><>
hurukawa<>古河渚<>2010年12月12日(日)14時22分<>すぐに出て来たよ<><>2091<><>エヴァンジェリン<>
hurukawa<>古河渚<>2010年12月12日(日)14時21分<>魂が手に入ってない・・<><>2091<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時21分<>サンタ出てこなくね？<><>421<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時20分<>はーやー<><>421<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時19分<>そうだよ<><>2091<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時18分<>さっきレベル下げてやり始めたんじゃなかったっけ？<><>419<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時17分<>はや！！<><>419<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時14分<>がんばって～<><>418<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時13分<>スペシャルなんて行く暇がないｗギルドレベル上げないと行けないから<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時11分<>スペシャルですぐに稼げる程度だったじゃん？<><>417<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時11分<>俺が欲しかったのは金だｗ<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時10分<>経験値うまかったですｗ<><>417<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時08分<>大切な収入源なのにｗｗ<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時07分<>ごめんｗ<><>416<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時06分<>俺の獲物狩りやがった<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時05分<>そうか、そうだった<><>409<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時05分<>畑で金稼げてない人間に金ちょうだいとは嫌味ですか<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時05分<>２５億貸して<><>409<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaa<><>2076<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時04分<>金ちょうだい<><>409<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>a<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aaa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>aa<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時04分<>a<><>2076<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)14時03分<>トマトにするのに３０個必要<><>2076<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)14時00分<>５個しかない<><>408<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)13時59分<>作るのにそんなかかんない　合成席があるなら<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時59分<>合成石が買えない<><>407<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時58分<>４億もないや<><>407<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)13時58分<>捕まれば作れる<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時57分<>マシンガンしか今無いよｗ<><>406<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時56分<>じゃあ捕まるか<><>406<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)13時55分<>トマトでも作れ<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時54分<>相場が分からん<><>405<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時54分<>石か<><>405<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時53分<>烈剣が一番<><>405<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)13時53分<>後は石を売る<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時53分<>オレ武器でましなの無いよ<><>404<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月12日(日)13時51分<>特別招待掲示板更新　<><>50070<>903<><>
togetoge<>園長 ゆう<>2010年12月12日(日)13時51分<>特別招待掲示板更新<><>50070<>903<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時51分<>１０日ｗ<><>404<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)13時50分<>金集めは畑で待ってればいいよ<><>2076<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時49分<>金集めはスペシャルエリートだけどね<><>403<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時49分<>ミスった<><>403<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時49分<>kaneatumedato <><>403<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時48分<>ガッカリ村だとレベルアップ毎に負けるけど<><>403<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時48分<>どっち先にやったらいいと思う？<><>403<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時46分<>つら！！ｗ<><>402<><>古河渚<>
hurukawa<>古河渚<>2010年12月12日(日)13時46分<>どっちも<><>2075<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時44分<>終わりの町で勝つには金集め（１００億）とレベル上げどっちやったらいいと思う？<><>401<><>古河渚<>
takumi52<>☆★刹那☆★<>2010年12月12日(日)13時33分<>レベルダウン下ｌ；ｄｆじゃぁいｗふぇふぁふぁ<><>834<>793<><>
harera<>Nii<>2010年12月12日(日)13時27分<>いつもありがとうございます（。＿ ＿）。<><>14349<><>園長 ゆう<>
harera<>Nii<>2010年12月12日(日)13時27分<>！！。。。うむ。。ですｗ　　替え用がんばってつくりまふ・ｗ・；<><>14349<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月12日(日)13時24分<>マントも消費します<><>50070<><>Nii<>
harera<>Nii<>2010年12月12日(日)13時23分<>時空戦士で正義剣つかうとのことですが、もしかするとマントも消費します？<><>14348<><>園長 ゆう<>
harera<>Nii<>2010年12月12日(日)13時22分<>いつもながら突然すみません＾＾<><>14348<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時19分<>そいえば双魔深淵竜とか言う化け物もいるんだっけ<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時17分<>来たときに負けたらレベル上げに戻ろう<><>397<><><>
takumi52<>☆★刹那☆★<>2010年12月12日(日)13時17分<>メンバーが2人だから全然使われないｗ<><>833<>793<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時17分<>サンタ１が出てくる確率は低いのか～<><>397<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)13時16分<>多いと思いますｗ<><>21231<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時16分<>なるほど、そんなにサンタ？は多いのか<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時15分<>一撃必殺とか<><>397<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)13時15分<>サンタ？は平原からギルダン等その他かと・・・ｗ　画像だけじゃ判断しきれないですが・・・<><>21231<><><>
taxes<>刻命　竜<>2010年12月12日(日)13時15分<>ありがとうございます＞＜<><>113<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時15分<>後サイクロンとか欲しいかも<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時15分<>魔法剣士と黒魔法が出るまでかな？<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時14分<>さ～<><>397<><><>
taxes<>刻命　竜<>2010年12月12日(日)13時14分<>職はやはり魔法剣士でるまであたりですかね？<><>113<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時13分<>楽してマスｗ<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時13分<>平原から町までの　か、てっきり戦ったことのあるボス以外の敵かと<><>397<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)13時12分<>レベルより職を充実させたほうが後々楽できますｗ<><>21231<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)13時12分<>サンタ？は何時行っても強いと思いますｗ　ランダムなので<><>21231<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時11分<>最初の方にサンタの基地に行ったらサンタ？は弱いの？<><>397<><><>
taxes<>刻命　竜<>2010年12月12日(日)13時11分<>レ、レベルが全然上がらない・・・<><>113<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)13時10分<>ｗｗ<><>21231<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時10分<>色々が強すぎる～（涙<><>397<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)13時09分<>臆病なサンタは色々なものに守られてるんですよ・・・きっとｗ<><>21231<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時09分<>まだかてないから<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時08分<>後終わりの町の人が出てくると無理ですねｗ<><>396<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)13時07分<>それは許してあげて・・・ｗ（ぇ<><>21231<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時04分<>後スノミとかゆう強いのが<><>396<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)13時02分<>ニセモノが多いんですよきっと('<><>50069<><><>
sleipnir<>驪竜 陰之<>2010年12月12日(日)13時02分<>そういうものなのですｗｗ<><>21231<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)13時01分<>サンタの基地に行っても「サンタ１」とかが出てこない何で「サンタ？」ばっかり？<><>396<><><>
harera<>Nii<>2010年12月12日(日)13時00分<>Niiもほしかったのでｂ<><>14342<><><>
hurukawa<>古河渚<>2010年12月12日(日)12時59分<>ありがとうございます～<><>2295<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)12時48分<>乙です～<><>393<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)12時47分<>よし、レベル450なったことだし、HPも１にしたことだし。。もう落ちますね<><>450<><>エヴァンジェリン<>
sleipnir<>驪竜 陰之<>2010年12月12日(日)12時45分<>異世界の儲け少ないな・・・ｗ<><>21231<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)12時45分<>ですね～<><>392<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)12時45分<>一撃必殺だと大魔王だいぶん楽でした<><>449<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)12時43分<>おなじことしてた！！<><>392<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)12時43分<>なるほどｗＨＰ１にしてから行って下さいね～<><>392<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)12時43分<>ぐわ、大魔王先倒されたｗ<><>449<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)12時42分<>ｗｗｗ部活がもう少しであるので<><>449<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)12時41分<>って！！もうすぐ！！<><>391<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)12時41分<>了解です～<><>390<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)12時40分<>レベル450いったら落ちますね<><>449<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)12時36分<>このままじゃ置いてかれる！！<><>389<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)12時17分<>カジノすれば貯まりそうだけどなぁ。。　お金なくてやってられんｗ<><>10796<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)12時13分<>スタートッカHが出てくれれば型職変更ができるようになるということですか。<><>10796<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)12時10分<>どちらかがカンストしてればおｋなはず<><>50068<><><>
harera<>Nii<>2010年12月12日(日)12時10分<>片方が9999ならｂです<><>14335<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)12時09分<>みす　命中1902上げて。<><>10795<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)12時08分<>命中1902で型職変更できるといいが。。<><>10795<><><>
1111<>カルチョ<>2010年12月12日(日)11時58分<>２０～２５分ぐらいで落ちると思います<><>442<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)11時57分<>こっちもエヴァンジェリンさんが帰ってきて<><>442<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)11時57分<>乙～<><>442<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)11時56分<>OMEGA倒したんですか。。<><>442<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時56分<>ちょっと落ちますね２０分ぐらい<><>388<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時56分<>1時半ぐらいまで起きてたんですけど、そのときかなり眠かった。。<><>442<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時56分<>OMEGAうまかったですｗ<><>388<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時55分<>今日寝て今日起きたｗ<><>441<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時55分<>普通じゃない？<><>388<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時54分<>まあ寝るまでが今日って事でｗ<><>387<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時54分<>よくそんなに起きてられますねｗ<><>441<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)11時54分<>間違えた今日だったｗ<><>441<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時54分<>最後の方ちゃんと時計見なかったからあやふや<><>387<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時53分<>３時？<><>387<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時53分<>ってか昨日何時まで起きてました？<><>441<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時52分<>もう負けてます的な名前だから何か負けそうじゃない？<><>387<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時51分<>死んだ世界ｗｗ<><>441<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時49分<>死んだ世界戦線<><>386<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時48分<>後もう一個あったSSSｗ<><>385<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時48分<>ｗｗｗ<><>440<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時48分<>まあそれはね、しょうがないよｗ<><>385<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時47分<>そうなんだｗ（ネギましらない。。<><>440<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時46分<>白き翼はネギ達が魔法世界に行くための部活名でSOS団は・・・ねえｗ<><>384<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時45分<>誤爆ｗ<><>384<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時45分<>白き翼とSS団ｗ<><>384<><><>
1111<>カルチョ<>2010年12月12日(日)11時45分<>SOS団ですね<><>440<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時44分<>ネギま！！の方かハルヒの方かで<><>384<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時44分<>まあ名前で少し悩んだんですけどね<><>384<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時43分<>予想的中ｗｗ<><>439<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時43分<>正解ｗ<><>384<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時42分<>うん、まあ、消えたのはcloudさんが弱いせいですねｗ<><>383<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時42分<>ちょっとエヴァンジェリンさんがPT作るの予想してたｗ<><>439<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)11時41分<>ｗｗ<><>439<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時41分<>てかホント入り直すの早かったですねｗ<><>383<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時40分<>あのＰＴの上限を越えちゃッたんですね～<><>383<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時40分<>早速入りなおしました<><>438<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時39分<>ＰＴ作ったので入り直してもらっても良いですか？<><>383<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時38分<>４３８<><>438<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時37分<>カルチョさん４３３レベ？<><>382<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時37分<>え？<><>382<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時37分<>e?<><>382<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時36分<>あれ、メンバー消えた<><>438<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時35分<>それにオレペット付けてたから今と負ける確率変わらなかったしｗ<><>382<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時35分<>まぁ。そうですね<><>438<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時34分<>一人だと自分のレベルが上がったら絶対と言っていいほど勝てないけど<><>382<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時33分<>他の人がレベル上がっても勝ちにくくなるでしょ？<><>381<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時32分<>てかね、必殺率がある程度高いと一人の方が負けない、２連続で一撃必殺が出れば<><>381<><>カルチョ<>
harera<>Nii<>2010年12月12日(日)11時30分<>ラッキーマークやなんかもEGO+100になっていた気がしまつ（ぁ<><>14332<><><>
1111<>カルチョ<>2010年12月12日(日)11時30分<>つけてみたｗ<><>437<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月12日(日)11時30分<>ｆｍ。　この手のバグは直す気は無いと。。φ(*'д'* )メモメモ<><>50067<><><>
takumi52<>☆★刹那☆★<>2010年12月12日(日)11時30分<>そうなんですかｗ<><>832<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)11時29分<>EGO　＋経験値＋１００％　よく出る面白バグ！<><>3677<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時29分<>そしたら一人でも結構勝てる<><>381<><>カルチョ<>
takumi52<>☆★刹那☆★<>2010年12月12日(日)11時25分<>よかったｗ直りましたーｗ<><>832<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時25分<>だから絶対２ターン目まで行けるんですｗ<><>380<><>カルチョ<>
harera<>Nii<>2010年12月12日(日)11時25分<>倉庫に戻して付け直したりしてると正常になるとおもいまつ＾＾<><>14332<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)11時24分<>クエ報酬バグの空欄アイテムが影響してるのかな<><>50067<><><>
harera<>Nii<>2010年12月12日(日)11時23分<>アクセサリー０になっているせいだと思いますがｗ<><>14332<><><>
1111<>カルチョ<>2010年12月12日(日)11時23分<>ほぉ<><>435<><>エヴァンジェリン<>
takumi52<>☆★刹那☆★<>2010年12月12日(日)11時23分<>クエでもらった昇竜リングv3つけたらこうなりましたｗｗ<><>832<><><>
harera<>Nii<>2010年12月12日(日)11時22分<>EGO	548 + 取得経験値+100% 　どゆことでしょーｗｗ<><>14332<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時22分<>１ターン目ＨＰの変動無効<><>379<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)11時21分<>(*´ｑ`)　fm・・・<><>50067<><><>
takumi52<>☆★刹那☆★<>2010年12月12日(日)11時20分<>自分のステバグってるような・・・<><>832<><><>
1111<>カルチョ<>2010年12月12日(日)11時19分<>闇の衣の効果はいまいちわからんｗ<><>434<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時18分<>まあそこは１ターン目なら闇の衣で何とかｗ<><>379<><>カルチョ<>
jbpnjb<>悠治<>2010年12月12日(日)11時18分<>こんにちわ＾＾<><>119<><><>
1111<>カルチョ<>2010年12月12日(日)11時17分<>そうですね。。HP皆１でギガフレイムされたら一撃ｗ<><>434<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時16分<>ほとんど死にますが<><>378<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時15分<>そうなんだ<><>433<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時15分<>レベルアップで回復したＨＰは一回こうげきを受けたら１に戻るみたいです、死ななければｗ<><>378<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時14分<>やっぱり<><>433<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時12分<>一撃必殺は全員１じゃなきゃダメですね<><>377<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時12分<>ああそうか、他の所は普通に戦ってるからか<><>377<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時11分<>入れる所が今2個でこっちの方が安定してます<><>433<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)11時11分<>一撃必殺ってPTメンバー全員がHP１じゃないと発動しないんですよね？<><>433<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時10分<>他の所って弱いの？<><>377<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時10分<>へ～<><>376<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時09分<>今が一番安定してます<><>432<><>エヴァンジェリン<>
nago<>天桜x<>2010年12月12日(日)11時09分<>こんちゃ<><>110<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時08分<>他に入れる所で強い所無いのかな～なんて<><>375<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)11時07分<>何故ですか？<><>432<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時07分<>他のＰＴに行こうとか思わないんですか？<><>375<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)11時01分<>今気づいた　ジュピタさんのコメにｗ<><>10791<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)11時00分<>まあ休みですし、３度寝しましたしｗ<><>373<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)11時00分<>もう11時ですよｗ<><>10791<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)10時59分<>おはよーございますー<><>372<><><>
takumi52<>☆★刹那☆★<>2010年12月12日(日)10時58分<>メテオが出ない～ｗｗ<><>831<>793<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)10時58分<>ですね＾＾；　個数がいつでも確認できたらいいんですけど。。<><>10790<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)10時55分<>現在の所持数が貰うときにしか確認できないのが残念ですけど<><>50067<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)10時54分<>ペット仲良度上げるよりついで気分で貯めれそうです('A`)<><>50067<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)10時53分<>んー。どうなんでしょ？　つるはし並みの確率のような気も<><>50067<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)10時53分<>餅集めしてる人たちがいる・・・ｗ<><>3677<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)10時51分<>レベルが高いともらいやすいとかかな？<><>10789<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)10時49分<>意外に貰える感じですね。早速4個目('<><>50066<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)10時43分<>あ　まだ3つ目だった、、<><>10788<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)10時36分<>(*´ｑ`)　fm・・・<><>50066<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月12日(日)10時34分<>宿餅5つ目欲しいな～ｗ<><>10787<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)10時33分<>宿屋餅3個目GET　('A`)/<><>50066<><><>
harera<>Nii<>2010年12月12日(日)10時27分<>お言葉に甘えて気にはいたしませぬ（ぇ<><>14329<><><>
harera<>Nii<>2010年12月12日(日)10時26分<>すみませんですた（。＿ ＿）。<><>14329<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)10時24分<>削ってましたｗ　倒す気はなかったので気にしなくておｋ<><>50066<><><>
harera<>Nii<>2010年12月12日(日)10時22分<>どなたか削ってました。。。？・ｗ・`）<><>14329<><><>
harera<>Nii<>2010年12月12日(日)10時20分<>もしかして、、、、<><>14329<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)10時20分<>(*´ｑ`)　fm<><>50066<><><>
1111<>カルチョ<>2010年12月12日(日)10時09分<>死神強すぎｗｗ<><>418<><><>
serizawa<>シャナ<>2010年12月12日(日)09時41分<>ざこちんは、どこに出てくる？<><>158<><>古河渚<>
1111<>カルチョ<>2010年12月12日(日)08時35分<>d<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>df<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>g<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>er<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>ft<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>sd<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>f<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>rf<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>we<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>efr<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>d<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>s<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>d<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>ds<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>d<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>s<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>d<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>s<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>d<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>s<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>d<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>s<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>d<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>as<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>s<><>398<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)08時34分<>a<><>398<><>カルチョ<>
aisai<>柊逢<>2010年12月12日(日)03時15分<>珍しい・・・ｗ　まだ寝てなかったのですね・・・ｗ<><>48430<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)03時14分<>ねもい<><>3677<>93182<><>
long<>アメ<>2010年12月12日(日)02時13分<>おつかれさまです。<><>2147<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)02時13分<>善１だけで10分かかるとは。。&#645;（&#8254;&#9697;&#9693;）&#643;<><>50064<><><>
long<>アメ<>2010年12月12日(日)02時05分<>あがるときはすぐに上がると。　支配者思ったよりいけそうです。。ｗ<><>2147<><><>
aisai<>柊逢<>2010年12月12日(日)01時59分<>よっし！　おｋ♪<><>48423<><><>
aisai<>柊逢<>2010年12月12日(日)01時59分<>無駄にジョブレベルが３上がった！　・・・っくぅ・・・ｗ<><>48423<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時58分<>無駄な手間が増える。。ｗ<><>50063<><><>
aisai<>柊逢<>2010年12月12日(日)01時58分<>１だけなら訓練所でいいですねｗ<><>48423<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時57分<>善良度また上げなくては。。ｗ<><>50063<><><>
long<>アメ<>2010年12月12日(日)01時55分<>そうなるねぇ。＾＾；<><>2146<><><>
aisai<>柊逢<>2010年12月12日(日)01時55分<>今回私のほうがレベル低いので２０００万弱私の方が得してますが・・・そこは勘弁を。。ｗ<><>48423<><><>
aisai<>柊逢<>2010年12月12日(日)01時54分<>同レベルだと挑戦料分だけマイナスかな・・・？<><>48423<><><>
aisai<>柊逢<>2010年12月12日(日)01時54分<>そうですねぇ・・・被害は低いと思います。ｗ<><>48423<><><>
aisai<>柊逢<>2010年12月12日(日)01時54分<>刑務所に放り込まれて不整合、出所して不整合・・・不便ですな。。。<><>48423<><><>
long<>アメ<>2010年12月12日(日)01時53分<>近いレベル同士でやるのを勧めるべきですかね＾＾；<><>2146<><><>
aisai<>柊逢<>2010年12月12日(日)01時53分<>一安心・・・ｗ<><>48423<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時52分<>どぞ　うるとらすぺしゃる<><>50063<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)01時50分<>突れるほどの金がない<><>348<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時50分<>(*´ｑ`)　fm<><>50063<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)01時49分<>よしおれがｗ<><>347<><><>
aisai<>柊逢<>2010年12月12日(日)01時49分<>ゆうさん・・・狩り合いません？ｗ　被害は最小限なはず・・・ｗぇ<><>48422<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時48分<>5億だして狩りに来る方には確実倒されそうな雰囲気<><>50063<><><>
long<>アメ<>2010年12月12日(日)01時48分<>倒されなければ良いというわけでもなさそうですしねぇ。。<><>2146<><><>
aisai<>柊逢<>2010年12月12日(日)01時47分<>出所金５億近くとられるのはイタイのだす・・・(´；ω；`)<><>48422<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時47分<>　<><>50063<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時47分<>（( ゜Д゜)＜・・・（声にならない怒り<><>50063<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時46分<>さぁ逃げなければ・・<><>3677<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時45分<>('A`)　ｆｍ。。<><>50063<><><>
aisai<>柊逢<>2010年12月12日(日)01時45分<>ジュピタさん・・・ぷぃっ・・・(/ω；＼)<><>48422<><><>
long<>アメ<>2010年12月12日(日)01時45分<>発動したｗ<><>2146<><><>
long<>アメ<>2010年12月12日(日)01時43分<>ちょｗｗｗ<><>2146<><><>
aisai<>柊逢<>2010年12月12日(日)01時43分<>やめてっ(/ω；＼)<><>48422<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時42分<>（( ゜Д゜)　・・・<><>50063<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時42分<>　<><>3677<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時42分<>ツンデレめ！！<><>3677<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時42分<>やってほしい　と　そういうことですね・ｗ・<><>3677<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時42分<>全キャラ申請＝管理人特権<><>50063<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時42分<>・ω・`）　　　ふふふ<><>3677<><><>
aisai<>柊逢<>2010年12月12日(日)01時42分<>全キャラ申請と上位キャラ申請が使えるらしいですよ・・・怖い怖い・・・<><>48422<><><>
long<>アメ<>2010年12月12日(日)01時42分<>全キャラ申請って＾＾；<><>2146<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時41分<>全キャラ申請の腹いせによく狩ったものです（ぁ<><>50063<><><>
long<>アメ<>2010年12月12日(日)01時41分<>ほほー、管理人特権ですか。。<><>2146<><><>
aisai<>柊逢<>2010年12月12日(日)01時41分<>管理人ちゃんいじめが多発してましたからね・・・ｗナニ<><>48421<><><>
aisai<>柊逢<>2010年12月12日(日)01時40分<>ｗ<><>48421<><>竜<>
aisai<>柊逢<>2010年12月12日(日)01時40分<>１ターン目はＨＰが変化しない。　説明文そのままの効果があります。<><>48421<><>竜<>
taxes<>竜<>2010年12月12日(日)01時40分<>・・・すいません、普通に書いてありました＞＜<><>112<><>柊逢<>
togetoge<>園長 ゆう<>2010年12月12日(日)01時40分<>ジュピタさんは頻繁に狩られてたから申請できないようにしたみたいですよ&#645;（&#8254;&#9697;&#9693;）<><>50063<><><>
taxes<>竜<>2010年12月12日(日)01時39分<>闇の衣って効果あるんですか？＞＜<><>112<><>柊逢<>
long<>アメ<>2010年12月12日(日)01時39分<>ジュピタｓ申請しようとしたら出来なかったｗ<><>2146<><><>
long<>アメ<>2010年12月12日(日)01時38分<>バグ的要素？？？ｗ<><>2146<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時38分<>異常ついでにレア武器ポロポロ拾えたら文句なしなんですが(ぇ<><>50063<><><>
aisai<>柊逢<>2010年12月12日(日)01時38分<>そしてゴメン・・・ｗぁ<><>48421<><><>
aisai<>柊逢<>2010年12月12日(日)01時37分<>できますねぇ・・・ｗ<><>48421<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時37分<>私のキャラデータが異常なんでしょうか。良くわからず。<><>50063<><><>
long<>アメ<>2010年12月12日(日)01時35分<>他の人もできないのならあれですが。　私は一応申請できましたね<><>2146<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時35分<>支配者のHP減らないのはペットだけなんですよね<><>50063<><><>
aisai<>柊逢<>2010年12月12日(日)01時35分<>それは・・・嬉しい。。ｗぇ<><>48420<><><>
long<>アメ<>2010年12月12日(日)01時34分<>ふむー　何で減らないのかは良くわからず。<><>2146<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時34分<>賞金首申請もエラーが出て誰もできないし('<><>50063<><><>
aisai<>柊逢<>2010年12月12日(日)01時34分<>そうだったんですか。。。ここのとこ挑戦してなかったので知りませんでした。。。<><>48420<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時33分<>ひまわりさんのときも、当ててるのに減らなくて倒せなかったからなー。ここのとこずっと<><>50063<><><>
long<>アメ<>2010年12月12日(日)01時32分<>このままだと誰も倒せないんじゃ。ｗ<><>2146<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時30分<>なぜかHP減ってないから勝てない<><>50063<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時29分<>瞬殺ですた<><>50063<><><>
long<>アメ<>2010年12月12日(日)01時28分<>ペットが本体なのだと。ｗ<><>2146<><><>
aisai<>柊逢<>2010年12月12日(日)01時28分<>次は負けないんだからっ(/ω・＼)ぉ<><>48420<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時28分<>支配者ペットが強そうだな・・・<><>50063<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時27分<>先生に勝った・ｗ・<><>3677<><><>
long<>アメ<>2010年12月12日(日)01時26分<>まだ狩れるほど強くないみたいですｗ<><>2146<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時26分<>稼ぎには一番向いてる<><>50063<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時26分<>スピスで支配者狩るのが一番効率いいですよ<><>50063<><><>
aisai<>柊逢<>2010年12月12日(日)01時26分<>ぁぅー・・・ｗ<><>48419<><><>
long<>アメ<>2010年12月12日(日)01時25分<>ダメージのばらつきで安定しないし。　まぁ、まだ弱いから稼ぎには向かないけど。。<><>2146<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時24分<>小銭稼いでも宿代にもならないのに<><>50063<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時24分<>ｗｗｗｗｗｗｗｗｗ<><>3677<><><>
aisai<>柊逢<>2010年12月12日(日)01時22分<>さすが・・・ｗぇ<><>48419<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時22分<>セコイ支配者だ。。ｗ<><>50063<><><>
long<>アメ<>2010年12月12日(日)01時22分<>何か入場料上がってるし。。<><>2146<><><>
long<>アメ<>2010年12月12日(日)01時19分<>ん？<><>2146<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時19分<>大型みみずでも大量発生させようかな・・<><>3677<><><>
long<>アメ<>2010年12月12日(日)01時19分<>平原だと、効果が見えるけどね。。<><>2146<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時19分<>ふふふ・・・<><>3677<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時19分<>ミス('<><>50063<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時19分<>　<><>50063<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時19分<>つかえねぇな搾取　φ(*'д'* )メモメモ<><>50063<><><>
aisai<>柊逢<>2010年12月12日(日)01時18分<>なるほど・・・〆(・ω・　)<><>48419<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時18分<>それは、、、仮想悪魔界<><>3677<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時18分<>てっきり何％かと思ってましたが。。ｗ<><>48419<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時17分<>１ターン３万ですか・・・敵によって変わらないんですねｗ<><>48419<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時17分<>上昇量は固定なんですか。。<><>50063<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時17分<>　　　　<><>3677<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時17分<>　　　<><>3677<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時17分<>　　<><>3677<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時17分<>　<><>3677<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時16分<>1ターンにつき3万ぐらい増えるんじゃなかったかな・ｗ・？<><>3677<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時16分<>金搾取の効果って具体的にどんなものなのでしょうか？ｗ<><>48418<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時14分<>・ｗ・<><>3677<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時13分<>仮想悪魔では効果バツッグンらしいですが。。。ｗ<><>48418<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)01時12分<>おつかれさまです～<><>321<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時12分<>もうちょっと改善して欲しいものだ。。<><>50063<>93182<><>
1111<>カルチョ<>2010年12月12日(日)01時11分<>そろそろ落ちます<><>397<><><>
aisai<>柊逢<>2010年12月12日(日)01時09分<>金搾取ってほんとに・・・（ぇｗ<><>48418<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時09分<>変わらないのか。。ｗ<><>50063<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時08分<>69300000の経験値を手に入れた。10111838G手に入れた。　１ターンｗ<><>48418<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時08分<>36300000の経験値を手に入れた。10430198G手に入れた。　１０ターン<><>48418<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時08分<>現在スピス搾取実験中です。。。ｗ<><>48418<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時07分<>やっぱりスピスのほうがたくさん貰えそう・・・('A`)<><>50063<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時07分<>イッタダッキマーーース！<><>3677<>93182<><>
1111<>カルチョ<>2010年12月12日(日)01時06分<>PTメンバー全員HP１じゃないと一撃必殺発動しないですねｗ<><>396<><>エヴァンジェリン<>
aisai<>柊逢<>2010年12月12日(日)01時06分<>なぜOMEGAｗｗ<><>48418<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時06分<>OMEGAｗｗｗ<><>3677<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時06分<>間違えたｗｗｗｗｗｗｗｗｗｗｗ<><>3677<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時05分<>ｗｗ　元に戻しといてくださいｗ<><>48418<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時05分<>早めよう。管理者権限フル活用して。<><>3677<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時05分<>OTL<><>3677<>93182<><>
aisai<>柊逢<>2010年12月12日(日)01時05分<>昨日は１時４１分くらいだったかにゃ・・・？ｗ<><>48418<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時05分<>ナ、ナンダッテー<><>3677<>93182<><>
1111<>カルチョ<>2010年12月12日(日)01時04分<>そうですね。。一撃発動しない<><>395<><>エヴァンジェリン<>
aisai<>柊逢<>2010年12月12日(日)01時04分<>昨日の鯖オチが影響しているのかもしれにゅ・・・<><>48418<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)01時04分<>基本、意味無いものは集めません&#645;（&#8254;&#9697;&#9693;）<><>50063<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時04分<>せんせー！　もうじゃがでません！<><>3677<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時03分<>自動宿でも貰えるようにすべきかな・・<><>3677<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)01時03分<>オレとカルチョさんが同時にレベルアップしたら勝つの絶望的ですねｗ<><>320<><>カルチョ<>
aisai<>柊逢<>2010年12月12日(日)01時03分<>お餅まだもらえてにゃーです(´・ω・`)<><>48418<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)01時02分<>目指せ宿屋餅100個！<><>3676<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)01時02分<>攻撃も命中も（グランドクロスの場合）足りなかったんですね～<><>319<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)01時01分<>めざせ宿代節約術（ぇ<><>50063<>93182<><>
1111<>カルチョ<>2010年12月12日(日)01時00分<>ｗｗ<><>394<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月12日(日)00時58分<>まだお試し中です<><>50063<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時58分<>昇竜烈剣だからですｗ<><>318<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時58分<>さっき勝てなかった理由分かりました<><>318<><>カルチョ<>
aisai<>柊逢<>2010年12月12日(日)00時58分<>なるほど・・・今試してみたら２ターンで終わったので。。ｗ　ちょっとやってみますｗ<><>48418<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時57分<>3～7ターンくらいかな<><>50063<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時57分<>ちなみに何ターンほど搾取してるんですか・・・？ｗ<><>48418<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時55分<>安定して稼げるものでもないので気にしなくてもいいですよｗ<><>50063<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時54分<>私邪魔そうだったので抜けました。。。ｗ　失礼。。。<><>48417<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時53分<>ほほー・・・そんなに・・・ｗ　いい情報いただきましたっｗ<><>48417<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時52分<>ソロならスピスと同じくらい<><>50063<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時52分<>猿猫搾取・・・儲かりまっか？ｗ<><>48417<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時51分<>猿猫から搾取してるので、、ｗ<><>50063<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時51分<>ゆうさんは何故か死んだふりと〆(・ω・　)　使えますか？ｗ<><>48417<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時49分<>連勝率上げてもかわらにゃいしコワレタパワーも関係にゃいし・・・ふにゅ～・・・<><>48417<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時47分<>魔法剣＋持久戦で効果絶大！　くらいしか思いつきません。。。ｗ<><>48417<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時44分<>さてと。。。ギガブレイクパワーアップしなければっ！！<><>48416<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時44分<>向いてないですネ。。。私には。。。ｗ<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時43分<>魔法剣士が来ても黒魔法がなきゃ・・・<><>311<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時43分<>('A`)　ｆｍ。。どんまい<><>50062<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時42分<>出にくいことはないですよ。　　運次第<><>50062<><><>
aisai<>柊逢<>2010年12月12日(日)00時42分<>ミス！　猿猫で連勝上げが間違えてトーマスにとどめを・・・ｗ<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時42分<>魔法剣士は出にくいらしいですね～<><>311<><><>
aisai<>柊逢<>2010年12月12日(日)00時39分<>現在連勝上げ中ですので。<><>48416<><><>
1111<>カルチョ<>2010年12月12日(日)00時39分<>魔法剣士はやくなりたいなぁ<><>389<><><>
1111<>カルチョ<>2010年12月12日(日)00時35分<>はい<><>388<><>エヴァンジェリン<>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時35分<>静アビで重複効果あるのは未来ぐらいです・ｘ・<><>3676<>93182<><>
1111<>カルチョ<>2010年12月12日(日)00時35分<>すいません<><>388<><>アメ<>
1111<>カルチョ<>2010年12月12日(日)00時35分<>みす<><>388<><>アメ<>
1111<>カルチョ<>2010年12月12日(日)00時34分<>はい<><>388<><>アメ<>
togetoge<>園長 ゆう<>2010年12月12日(日)00時34分<>('A`)　ｆｍ。。<><>50062<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時33分<>トーマス回復してた・・・orz<><>48416<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時33分<>石発見能力ＵＰ　のアビは重複つけて効果あります？<><>50062<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時33分<>すいませんINT３６０にしてもらっても良いですか？ちょっと威力が足りないので<><>307<><>カルチョ<>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時30分<>(´A`)焦らずじっくりがポイント！！<><>3676<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時28分<>壊れパワー貯めて失敗したらしばらく立ち直れそうもないな・・・<><>50062<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時28分<>もっとガンガン行こう！<><>3676<><><>
aisai<>柊逢<>2010年12月12日(日)00時27分<>ちょっと待ってくだせー・・・某作業終われば闘技場覗きます・・・ｗ<><>48416<><><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時27分<>あまり調子に差がないところに落とし穴がありそうで・・・今回も1000枚かな('<><>50062<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時26分<>先生はギルガメに賭けると良いと思います。<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時26分<>ギルガメ B B B 0 マジ今日無理。やめて。出場したくない。 10 <><>3676<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時25分<>ｆｍ・・・せっかく③に賭けたのに、誰も④にかけなくて悲しい<><>3676<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時24分<>すいません準備が遅いもので<><>303<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)00時24分<>あ、なってますね<><>386<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月12日(日)00時24分<>エヴァンジェリンさんHPを１に・・。<><>386<><>エヴァンジェリン<>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時22分<>拾ったら壊してるんだけど！　増えない！<><>3676<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時22分<>根性で・・・ｗ<><>48416<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時21分<>私も壊れパワー40万ぐらいですよ＾O＾<><>3676<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時21分<>私にはそもそも再逢先生ほど熱心に壊せるか自信がない・・('<><>50062<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時21分<>キヅカナイデスヨ・・・ｗ　仮想で有効・・・<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時20分<>一撃必殺にします<><>303<><>カルチョ<>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時20分<>仮想悪魔界で、特に有効だと思っています<><>3676<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時20分<>すぐ気づくと思うのですが…。<><>3676<>93182<><>
1111<>カルチョ<>2010年12月12日(日)00時20分<>あれ、一撃必殺にします？<><>386<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時20分<>やっぱり一撃必殺にしますか<><>303<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)00時19分<>('A`)ｆｍ。。違うか<><>50062<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時19分<>ありますか！　して、その情報は・・・？ｗ<><>48416<>93182<><>
1111<>カルチョ<>2010年12月12日(日)00時19分<>サイクロンつかうとCloudさんがいなくなっていまいますね。。<><>386<><>エヴァンジェリン<>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時19分<>アリマスヨ？　ツヨクナルホウホウ<><>3676<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時19分<>NO<><>3676<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時19分<>そういうことか・・・ｗ<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時18分<>勝てませんね<><>303<><>カルチョ<>
aisai<>柊逢<>2010年12月12日(日)00時18分<>強くなる可能性秘めてるんですよね・・？　それに関してはノー情報なんですか・・・？<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時18分<>うん・・・すいません<><>303<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)00時18分<>(*´ｑ`)　fm・・・使い方次第で更に強力になる可能性ってのは静アビ枠という解釈でおｋ？<><>50062<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時17分<>実質増えるようなものだ！<><>3676<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時17分<>ブログ書き直さないと・・・ｗ<><>48416<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時17分<>時魔法いらなくなりますから。。<><>3676<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時17分<>８倍でしたかｗ　失敬。。。<><>48416<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時17分<>ギガも8倍<><>3676<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時17分<>増えますよっとｗ<><>48416<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時16分<>メテオ8倍です<><>3676<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時16分<>増えるんじゃなくて<><>3676<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時16分<>現時点で同等ですか？？　メテオは１０倍だったと思うんですけど・・・ｗ<><>48416<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時16分<>（( ゜Д゜)　・・・静アビ枠増えるんですか<><>50062<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時16分<>ギガちゃんは、メテオと同等の威力ですが、静アビ枠を１つ増やしてくれますね。<><>3676<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時16分<>使い方次第ってのが気になるところですね<><>50062<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時14分<>金搾取の効果もうちょっと上がりませんか？　金UPとさほど変わらない・・・<><>50062<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時14分<>そしてそしてギガがメテオより弱い気がするのですが・・・ｗ　仕様ですか？ｗ<><>48416<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時13分<>どもでーず＾＾♪<><>48416<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時13分<>あえての③に2万枚<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時12分<>直った！<><>3676<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時12分<>まあいいや<><>3676<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時12分<>ほんとうだ・・・なぜだ・・・<><>3676<>93182<><>
1111<>カルチョ<>2010年12月12日(日)00時11分<>じゃあ変えましょう。。サイクロンに<><>385<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月12日(日)00時11分<>ジュピタサーン　持久戦の効果が1/4に低下中です<><>50061<>93182<><>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時11分<>ぇっ<><>3676<>93182<><>
aisai<>柊逢<>2010年12月12日(日)00時11分<>ギガ逢です(´・ω・`)ノ 　修正ありがとでした＾＾　そして持久戦が２倍になってるのも修正お願いします・・・ｗ<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時10分<>全体攻撃でやっちゃった方がいいような気がするんです<><>302<><>カルチョ<>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時10分<>ぁ、ギガ再逢先生だ<><>3676<>93182<><>
1111<>カルチョ<>2010年12月12日(日)00時10分<>こっちはどっちでもいいですよ<><>385<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時10分<>カルチョさん闇の衣じゃないみたいですし<><>302<><>カルチョ<>
jupiter<>†ジュピタ†<>2010年12月12日(日)00時10分<>負けたー！！orz<><>3676<><><>
1111<>カルチョ<>2010年12月12日(日)00時10分<>どうします？<><>385<><>エヴァンジェリン<>
aisai<>柊逢<>2010年12月12日(日)00時09分<>トーマス削り中・・・<><>48416<>93182<><>
togetoge<>園長 ゆう<>2010年12月12日(日)00時09分<>有罪！！！大死刑！！！ッフ…逃げられると思ったか…？ｗ 園長 ゆうに 1178907416 のダメージを与えた。<><>50061<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時09分<>そしたら定期的に金が減るか預けるかをしなくて済むじゃないですか？<><>302<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)00時09分<>ミスって地下に突っ込んだ。。ｗ<><>50061<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時08分<>ですが全体攻撃を１ターン目で２人が使えば１ターン目で勝てるかもしれません<><>302<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)00時08分<>fm・・・<><>50061<><><>
aisai<>柊逢<>2010年12月12日(日)00時07分<>私は３０００でした・・・もっと賭ければよかた。。ｗ<><>48416<><><>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時07分<>そうですね、今までも勝ててましたし<><>301<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月12日(日)00時07分<>勝てないと思って1000枚だったのに('<><>50061<><><>
1111<>カルチョ<>2010年12月12日(日)00時06分<>一撃必殺でもかなり勝ててますよ<><>384<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時06分<>いまはレベル上がったときの勝率低いですし<><>301<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時06分<>もしかしたら全体攻撃の方がいいかもしれません<><>301<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時02分<>一応INT４５０ぐらいでお願いします<><>300<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時02分<>はい<><>300<><>カルチョ<>
1111<>カルチョ<>2010年12月12日(日)00時02分<>INT400ぐらいでのこりLUKとEGOに振ればいいんですか？<><>383<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時01分<>黒魔法じゃないのでやっぱりINTは４００ぐらいでお願いします<><>299<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月12日(日)00時00分<>DEXいりませんしINT２００も要らないのでLUKとEGOに振ってもらっても良いですか？<><>299<><>カルチョ<>
