jupiter<>†ジュピタ†<>2010年12月16日(木)23時56分<>どきどき<><>3678<><><>
aisai<>柊逢<>2010年12月16日(木)23時45分<>あらら・・・貴重なAPが・・・<><>48541<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時44分<>間違えて店主と戦ってしまったorz<><>50143<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時43分<>ギルドが消えたときが最悪でしたね。無敵がやっと生産できるようになったばかりだったし<><>50143<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時40分<>一時、まったく動かない時期もありましたが。。ｗ<><>48541<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時40分<>最近活発でいいと思いますｗ<><>48541<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時39分<>　<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時38分<>たのぴー<><>3678<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時38分<>攻城戦楽しそうだなぁ(/ω・＼)ぼそぼそ<><>48541<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時37分<>・・・そうだったんですか・・（ぉぃ<><>48541<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時36分<>スピスリングに。<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時36分<>スキルリングを成長させると<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時36分<>ふふふ<><>3678<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時34分<>スキルリングを手に入れた！！　・・・スピスかと思ってどきっとしてしまいました・・・ｗ<><>48541<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時29分<>(*´ｑ`)　fm・・・<><>50143<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時26分<>グーガルに7500枚！<><>3678<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時26分<>必殺っぽい、掛け声のグーガルかな('　<><>50143<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時26分<>グーガルか・・<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時26分<>カラケン C C B 8 マジ今日無理。やめて。出場したくない。 10 <><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時26分<>シャーク D C A 3 Orz 10 <><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時26分<>グーガル B B C 56 か～め～は～め～ 2.7 <><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時25分<>コインツ C B A 26 ノーコメントで。 10 <><>3678<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時25分<>最近の闘技場は番狂わせばかりで、コインもっていかれる・・・<><>50143<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時25分<>コメントで決めるか…<><>3678<><><>
harera<>Nii<>2010年12月16日(木)23時25分<>ｗｗ<><>14237<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時24分<>もしや違う系統と勘違いされてたのかな('<><>50143<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時24分<>難しい<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時24分<>にゃー<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時24分<>かけるぞー<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時24分<>忘れずに<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時24分<>今日は<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)23時24分<>さー<><>3678<><><>
aisai<>柊逢<>2010年12月16日(木)23時23分<>(´・ω・`)ｗ　うまくいきますように・・・ｗ<><>48541<>93182<><>
harera<>Nii<>2010年12月16日(木)23時22分<>！！、、、、そっちですか！ぁ<><>14237<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時22分<>神剣ですねｗ<><>50143<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時21分<>あれの素材はそんなに難しいものでもないのでおｋ　('A`)/<><>50143<><><>
aisai<>柊逢<>2010年12月16日(木)23時21分<>神剣では？？　そしてゆうさんはなぜもう１セット・・・？ｗ<><>48541<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時20分<>先に真剣ができると気が楽ですね。2被っても成長できるし<><>50143<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時20分<>これはあれです。　正義作ったときの余りモノです＾＾　運よく２本で作れたのでｖ<><>48541<>93182<><>
harera<>Nii<>2010年12月16日(木)23時20分<>はい・ｗ・　ゆうさんはいいんですか？<><>14236<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時19分<>時雨手に入れてたんですね～。私ももう1セット作っておかねば。。<><>50143<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時19分<>時雨１本しかないのでどう頑張っても神剣とまりですが・・・まぁやれるとこまでｗ<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時18分<>(*´ｑ`)　fm・・・　ガンバ<><>50143<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時18分<>ｆｍ。。ガンバ<><>50143<>93182<><>
harera<>Nii<>2010年12月16日(木)23時16分<>ありがとうございます<><>14235<><><>
aisai<>柊逢<>2010年12月16日(木)23時16分<>無敵手に入ったので時雨いじくりますｗ<><>48540<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時16分<>やはりそれくらいしか対策はないですか・・・ｗ　ありがとですヽ(*・∀・)**<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時16分<>いや、別に使うなら問題ないです。。ｗ<><>50143<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時15分<>コツでは無いですが、成功率高くしたいときはベースのものを+10にして合成してます<><>50143<>93182<><>
harera<>Nii<>2010年12月16日(木)23時14分<>？　やばかったですか？<><>14234<><><>
aisai<>柊逢<>2010年12月16日(木)23時14分<>合成で成功品ゲットのコツありますか？ｗ<><>48540<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時13分<>では私からゆうさんに質問(&#3665;&#9593;ω&#9593;&#3665; )<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時13分<>（( ゜Д゜)　　やっぱり正義買っちゃうかｗ<><>50143<><><>
aisai<>柊逢<>2010年12月16日(木)23時13分<>ちょっち効率悪いですね。。てっきりゆうさん気づいてると思ったんですけどねｗ　幻買ってたんで。。ｗ<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時11分<>始めの頃安い幻の盾や剣壊しまくってみたんですが、少し成長しないと貯まらなくて<><>50143<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時11分<>ｗｗ　めんどすぎますよね・・・ｗ<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時10分<>私も今日、屋敷通いが嫌になってたところで。。ｗ<><>50143<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時09分<>ゆうさんはどーしてるのかなーと思いましてねｗ　屋敷通いがイヤになったころにふと・・・ｗ<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時08分<>何気に観察されてたんですね。ｗ<><>50143<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時08分<>そして聞かれるまで基本的に何も言わない再逢テイスト・・・（マテ　ごめんなさいｗ<><>48540<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時07分<>ガンバーです＾＾<><>48540<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時07分<>ゆうさんが幻の盾壊してるの見て思いついたんですけどねｗ<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時07分<>&lt;(_ _*)&gt; アリガトォ です<><>50143<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時06分<>なるほど。　あれは壊したこと無かったなー。。ｗ<><>50143<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時06分<>１０００万で買えるんで結構リーズナブル？ｗ<><>48540<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時05分<>コレに気づいたのはかなり後になってからですが・・・ｗ　それまでは凄重で。ｗ<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時05分<>あったのか、、ｗぜひご教授願います&lt;(_ _)&gt;<><>50143<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時04分<>すぺしゃるうるとらを値切って買って壊しまくるという裏技が・・・ｗ<><>48540<>93182<><>
aisai<>柊逢<>2010年12月16日(木)23時04分<>あるといえば・・・ありまふ。ｗ<><>48540<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時02分<>　屋敷通いの他に<><>50143<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時02分<>壊れたパワー貯めるの、屋敷通いがの他に効率いい方法ありますか？<><>50143<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)23時01分<>逢さんに助言いただきたい事が(&#3665;&#9593;ω&#9593;&#3665; )<><>50143<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)22時51分<>(*´ｑ`)　fm・・・<><>50142<><><>
aisai<>柊逢<>2010年12月16日(木)22時51分<>かわいそうな悪魔ちゃん(´・ω・`)　ひっそり暮らしているのにボコボコ・・・（マテｗ<><>48539<><><>
1111<>カルチョ<>2010年12月16日(木)22時31分<>みす　ＰＴ抜けてからかなり勝率さがったぁ<><>899<><><>
1111<>カルチョ<>2010年12月16日(木)22時30分<>PT<><>898<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)22時30分<>ウデフラこなかったな～・・・<><>50142<><><>
1111<>カルチョ<>2010年12月16日(木)22時09分<>j<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>h<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>j<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>h<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>j<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>h<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>j<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>h<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>j<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>h<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時09分<>k<><>896<><>カルチョ<>
1111<>カルチョ<>2010年12月16日(木)22時04分<>/<><>895<><>nature<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)21時19分<>Aｲﾗﾈぇ<><>11157<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)20時59分<>(*´ｑ`)　fm　わかりましたｗ　ありがと<><>50138<><><>
EJ20<>ひまわり<>2010年12月16日(木)20時59分<>残念＾＾；<><>19587<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)20時58分<>合成―論刀―（以下略<><>50138<><><>
EJ20<>ひまわり<>2010年12月16日(木)20時57分<>使ってしまってくださいｗ<><>19587<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)20時57分<>いただいていいなら使いますが　時雨に復元してますので('<><>50138<><><>
EJ20<>ひまわり<>2010年12月16日(木)20時55分<>そのままでも良いですよ＾＾倉庫を圧迫しているようなら受け取りますけど・・・<><>19587<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)20時54分<>返却しましょーか？<><>50138<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)20時54分<>ひまわりさんから以前いただいた、黄金ツルハシ（時雨）・・・　復元しました<><>50138<><><>
hijikata<>どせいさん<>2010年12月16日(木)20時39分<>がんばって調べますｗ　とりあえずお金をどうにかしなくっちゃどうにもならないっす＾＾；<><>14323<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時36分<>それから先はご自身で確認を。。ｗ<><>50138<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時35分<>正義の剣を3000億をもって成長　っていう情報です(ぁ<><>50138<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時32分<>時空戦士の情報は掲示板にあるように情報屋でしつこく情報聞いてると追加情報貰えます<><>50138<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時30分<>(*´ｑ`)　fm<><>50138<><><>
hijikata<>どせいさん<>2010年12月16日(木)20時30分<>ん・・・？　時空戦士になるには正義の剣が必要なんですかｗ　いろいろ新情報がｗｗ<><>14321<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時29分<>正義の剣の売値2000億だから時空戦士になる時以外に使い道が・・('<><>50138<><>どせいさん<>
hijikata<>どせいさん<>2010年12月16日(木)20時27分<>え・・・・棍棒がですか！？ｗ　一昨日くらいにそれで時雨を一本作ったんです＾＾；<><>14320<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時27分<>結構、投資も必要で大変ですが、棍棒売れば報われます＾＾；<><>50138<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時25分<>正義の鉄拳になったら、成長させて棍棒に→高く売る「7500億」<><>50138<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時24分<>あとは同じ要領で２本作ったら、時空神、真剣合成→正義の鉄拳or棍棒<><>50138<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時23分<>ウデフラ刀を成長させると「ジャバーナ刀」に変化します。それをウデフラ刀と合成(石300個)→時雨剣完成<><>50138<><>どせいさん<>
hijikata<>どせいさん<>2010年12月16日(木)20時21分<>全然気付きませんでした＾＾；　ゼヒお聞きしたいです＞＜<><>14317<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月16日(木)20時19分<>どせいのおやぶん、ささやき('<><>50138<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)20時18分<>ウデフラを利用した金策方法を伝えておきましょうか？<><>50138<><>どせいさん<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)20時06分<>2つあるから負けたら負けたでもう一つも処理してもらおうってｗ<><>11142<><><>
1111<>カルチョ<>2010年12月16日(木)19時56分<>ｗｗｗ<><>888<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)19時55分<>一瞬私が負けたのかと思ったｗ<><>11142<><><>
hijikata<>どせいさん<>2010年12月16日(木)19時04分<>お疲れさまです～＾＾<><>14282<><><>
hijikata<>どせいさん<>2010年12月16日(木)19時04分<>実はちゃっかり戻ってやってた時期あったんですよねｗ<><>14282<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)19時04分<>飯落ちです＾＾ また＾＾ノシ<><>8416<><><>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)19時03分<>そだねぇ・・・<><>8416<><>どせいさん<>
hijikata<>どせいさん<>2010年12月16日(木)18時58分<>もう一年になるんですねぇ・・・<><>14278<><>エイジ＠赤石水鯖常駐<>
hijikata<>どせいさん<>2010年12月16日(木)18時57分<>あぁ、なるほど＾＾；　わかる気がします・・・<><>14278<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時56分<>ゆうさんの言いなりとか、新実装してっちゃうとかね・・・<><>8415<><>どせいさん<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時55分<>いぁ根本的に考え方の違いですね<><>8415<><>どせいさん<>
hijikata<>どせいさん<>2010年12月16日(木)18時54分<>ん・・・・・？＾＾；　そのことと引退のときってなんかありましたっけ？？？＾＾；<><>14276<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時53分<>他言無用ですが、ジュピタｓは女性です＾＾；<><>8415<><>どせいさん<>
hijikata<>どせいさん<>2010年12月16日(木)18時52分<>ミスといいますと？＾＾；<><>14275<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時51分<>ぶたさんの引退・・・<><>8414<><>どせいさん<>
hijikata<>どせいさん<>2010年12月16日(木)18時51分<>あのとき・・・？<><>14275<><>エイジ＠赤石水鯖常駐<>
togetoge<>園長 ゆう<>2010年12月16日(木)18時51分<>屋敷でサクサク目的のもの拾えないんだもの・・・　逢さんにコツがあれば聞いてみよう・・・<><>50137<>93182<><>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時51分<>まぁみんな知らないことだから仕方ないけどね。。。<><>8414<><>どせいさん<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時50分<>ぶたｓあのとき ひとつ大きなミスがあったよ。。。<><>8414<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月16日(木)18時50分<>やっと450万。。（遅<><>50137<>93182<><>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時49分<>おつ～＾＾<><>8414<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時49分<>ご飯落ち。。ｗ<><>11142<><><>
hijikata<>どせいさん<>2010年12月16日(木)18時49分<>全然してないっすねぇ・・・来てたらうれしいんですが＾＾；<><>14274<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時48分<>くっ・・・<><>8414<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時48分<>申請されたときは10位だったとか？ｗ<><>50137<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時47分<>これ以上申請されるとまずいな。。　3つになっちゃう・・・<><>11142<><><>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時47分<>俺・・もう上位者じゃないよ。。。<><>8413<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時47分<>上位申請か。<><>11142<><><>
hijikata<>どせいさん<>2010年12月16日(木)18時47分<>お久しぶりです～＾＾　きっとジュピタさん辺りじゃないかと・・・ｗ<><>14274<><><>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時47分<>ぶたｓってもうINしてないの？<><>8413<><>どせいさん<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時47分<>ジュピタさんなんかしたのかな。。？<><>11142<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時46分<>ジュピタさんがいつもの上位申請するから('<><>50137<><><>
1357<>エイジ＠赤石水鯖常駐<>2010年12月16日(木)18時46分<>INするたびに入所中なんだが。。。<><>8413<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時45分<>てか6回出したらEX投資できる。。ｗ<><>11142<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時44分<>失敗したら・　馬鹿馬鹿しいから諦めよう<><>50137<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)18時44分<>ジュピタは今45万です<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時43分<>壊す材料集め、計算したらハンパ無い数ですね＾＾；<><>50137<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)18時43分<>しかも失敗したら・・・がくがく<><>3678<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)18時42分<>/<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時42分<>(*´ｑ`)　fm<><>50137<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時41分<>てか私しか出してないような？ｗ<><>11140<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時41分<>1000万でもかなりの労力が要るし。。<><>50137<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時40分<>2000万は正直しんどい('A`)<><>50137<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時39分<>5億は高額すぎたかな。。ｗ　まぁいいか<><>50137<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時39分<>三角帽4つになったからやめよう。。<><>11140<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時37分<>もうちょっと探してみよーかな<><>11140<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時37分<>まだ必要かわからないですがｗ<><>11140<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時37分<>2つだしｗ<><>11140<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時36分<>（( ゜Д゜)　<><>50137<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)18時35分<>!!<><>3678<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時31分<>大量出品受け付けます('A`)/<><>50137<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時30分<>だしｗ<><>11140<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時29分<>入手<><>11140<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時26分<>　<><>50137<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時26分<>凄重鎧5億で買い取りマス<><>50137<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時20分<>渡せたとしてもあげるものがなにもないｗ　私はのんびりお金で上げるのでｗ<><>11138<><><>
hijikata<>どせいさん<>2010年12月16日(木)18時18分<>あげられてもあげられませんｗｗ　自分もまだかなりあげないとなんで＾＾；<><>14253<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時16分<>そのスタートッカHを私に。。ｗ<><>11138<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時16分<>お～　ゆうさんが言うまで気付かなかったけど　刀おめです<><>11138<><><>
hijikata<>どせいさん<>2010年12月16日(木)18時15分<>あざっす＾＾　チケット10枚があっという間になくなってしまった・・・<><>14253<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)18時14分<>ウデフラおめｗ<><>50137<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)18時14分<>羨ましい。。ｗ<><>11137<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)17時14分<>9999見えてきた。。<><>11019<><><>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>aa<><>2192<><>古河渚<>
hurukawa<>古河渚<>2010年12月16日(木)14時08分<>a<><>2192<><>古河渚<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　　　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時49分<>　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　　　　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　　　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　　　　　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　<><>195<><>虎次郎<>
7309034<>虎次郎<>2010年12月16日(木)13時48分<>　　　<><>195<><>虎次郎<>
togetoge<>園長 ゆう<>2010年12月16日(木)12時56分<>もう伝えてましたっけ？　('<><>50137<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月16日(木)12時55分<>http://0bbs.jp/zoo903SE/入室パスワード　903SE-ZOO　　　※特別招待板<><>50137<><>古河渚<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)12時11分<>あの魔法の手に入れ方はきっとあれか・・・<><>10999<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)12時03分<>コインが10万枚切ってしまう・・・<><>50136<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)12時03分<>うむ。。<><>10999<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)12時02分<>　<><>50136<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)12時02分<>(・_・;)_・;)・;);)) ナントッ!!<><>50136<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時55分<>裁判官が実装される以前に封印された旅人は存在してたはずだし<><>50136<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時53分<>1505、、時空戦士になったら厳しい感じですね<><>50136<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時52分<>それにしてもジュピタさんがなぜ実装しなかったのか、謎ですね<><>50136<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時51分<>AP合計　1505ぐらいｗ<><>10999<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時51分<>650までなら何とかなるけどｗ<><>10999<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時50分<>　<><>50135<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時49分<>私はAP1000でも痛くない('<><>50135<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時49分<>AP：500かな。。？　いや　650か。。？<><>10998<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時48分<>封殺剣　AP：300ぐらい　魔法剣効果+相手のアビを封じる。<><>10998<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時48分<>(*´ｑ`)　fm　カッコイイですね<><>50135<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時47分<>魔法剣メテオならぬ封殺剣メテオ<><>10998<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時46分<>渾身烈火をどうにかしたいこの頃。。<><>50135<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時45分<>ダメージも上がってるのか。。ｗ<><>50135<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時45分<>封殺が静アビなら、ギルダン試練で敗北率が減る。。ｗ<><>50135<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時44分<>使用すると全体攻撃でダメージがかなり上昇してるからダメージが高そうｗ<><>10997<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時43分<>アビリティ封殺剣（ぇ<><>10997<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時43分<>ですねー。アビも気が利いたものだったらなお嬉しいですね<><>50135<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時42分<>鉄壁はありますよ～　おかげ烈剣で猿猫村勝てるようにｗ<><>10997<><>園長 ゆう<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時41分<>それ出してほしいｗ<><>10997<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時40分<>ああー。封印された旅人<><>50135<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時39分<>あの職なんだったかな<><>50135<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時38分<>すらりんさんは鉄壁は作成済みです？　悪魔の館では便利ですよ<><>50135<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時37分<>屋敷守の右の職を出してほしい（ぇ<><>10997<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時35分<>あまりばら撒くとマラソン選手の時みたいな追加更新がちょっと怖いですけど<><>50135<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時34分<>　<><>50135<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時34分<>ですね。私も20個ストックしてるし('<><>50135<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時33分<>やっぱりあとで渡してたらいいかｗ<><>10997<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時33分<>ゆうさんに渡しとこうかな<><>10997<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時32分<>(*´ｑ`)　fm<><>50135<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時32分<>そうです　ほかにもいろいろ作るそうで<><>10997<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)11時32分<>夢○のジョブ素材かな？<><>50135<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時30分<>アメさん今いないから回収しておくか。<><>10997<><><>
7309034<>虎次郎<>2010年12月16日(木)11時12分<>ボスストーン１個出してます<><>185<><>アメ<>
long<>アメ<>2010年12月16日(木)11時07分<>正確には40個かｗ　50もいらないようだｗ<><>2173<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時06分<>50個もｗ　私はまだ30個ぐらいしか使ったことないかなｗ<><>10992<><><>
long<>アメ<>2010年12月16日(木)11時01分<>これからのことを考えると50個ぐらい必要になるｗ<><>2173<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)11時00分<>今はないけど入手次第ｗ　今のところ使う必要がないのでｗ<><>10991<><><>
long<>アメ<>2010年12月16日(木)10時59分<>必要ないならもらうけどｗ<><>2173<><><>
long<>アメ<>2010年12月16日(木)10時58分<>Gよりマスターの方が出るな。ｗ<><>2173<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時58分<>ボス石ねぇ　入手次第あげてもいいですよｗ<><>10991<><><>
long<>アメ<>2010年12月16日(木)10時57分<>伏せる必要もなかったけどねｗ　ボス張り付かれてガンガン狩る人いるのでPCスペック乙な人では無理な現実あるんだけどね<><>2173<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時56分<>そういえばGのことすっかり忘れてたな。。<><>10991<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時55分<>ああ　一瞬何か分からなかった<><>10991<><><>
long<>アメ<>2010年12月16日(木)10時54分<>んむ。<><>2173<><><>
long<>アメ<>2010年12月16日(木)10時54分<>まぁ正義作成の前に、○屋の素材集めが先になるなぁ。<><>2173<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時53分<>時雨3つで簡単に作れてたんだけど今は4つぐらい必要になるかもしれない。。<><>10990<><><>
long<>アメ<>2010年12月16日(木)10時51分<>今作るの非常に苦労するしｗ<><>2173<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時49分<>昔正義作るの簡単だったから1300ぐらいまでレベルダウンして作ったことがあったｗ　闇の衣浮いてたｗ<><>10988<><><>
long<>アメ<>2010年12月16日(木)10時48分<>私は闇空間かなぁ。　復元費を考えると今のうちだし。<><>2173<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時46分<>お金稼いで今年中にEX投資終わらせないと。。<><>10988<><><>
long<>アメ<>2010年12月16日(木)10時40分<>してたのとしてないとで、倍差が出るしねぇ。ｗ<><>2172<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時39分<>相討ちしてたのかなｗ<><>10986<><><>
long<>アメ<>2010年12月16日(木)10時37分<>通常とそう変わらない気がするけど＾＾；<><>2172<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時37分<>死神のHPを1億代にしていれば当たれば一撃で。。　ちなみに2億8800万経験値でしたｗ<><>10986<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時36分<>ペットを強化してるのでペットパワーで1億行くので<><>10986<><><>
long<>アメ<>2010年12月16日(木)10時35分<>あがらなかったか。ｗ<><>2172<><><>
long<>アメ<>2010年12月16日(木)10時35分<>命中を＋に持っていかずそのままにしてるのね。<><>2172<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時35分<>現在経験値が0だったらレベル上がらないかｗ<><>10986<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時32分<>とりあえずこのまま飴玉使っても攻撃当たらないからペットで頑張るかｗ<><>10985<><><>
long<>アメ<>2010年12月16日(木)10時31分<>飴玉剣の効果良くわからないからなんともいえないけど。　そのレベルで死神狩っても経験値がおいしいかというと微妙。ｗ<><>2172<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)10時29分<>飴玉剣で死神狩っても経験値少ないだろうな。。<><>10985<><><>
long<>アメ<>2010年12月16日(木)09時46分<>南無三。ｗ<><>2170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)09時44分<>PCが勝手に再起動されてた　ほんとひどいｗ<><>10977<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月16日(木)09時43分<>PC<><>10977<><><>
nago<>天桜x<>2010年12月16日(木)09時36分<>:<><>110<><><>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>fcd<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>ew<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>fase<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>ae<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>fs<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>re<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>a<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>e<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>a<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>sf<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>a<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>a<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>a<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>ds<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>s<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>a<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>saf<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>f<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>s<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時12分<>a<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時11分<>s<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時11分<>asd<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時11分<>as<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時11分<>d<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時11分<> <><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時11分<>s<><>9537<><>Rec<>
koko<>Rec<>2010年12月16日(木)05時11分<>a<><>9537<><>Rec<>
aisai<>柊逢<>2010年12月16日(木)02時08分<>まぁ遊べたからいいですけどね(´・ω・`)　１F～４Fまで・・大人の階段のーぼるー♪（ぇ<><>48538<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)02時05分<>フフフ<><>3678<>93182<><>
aisai<>柊逢<>2010年12月16日(木)01時51分<>これだけ引っ張ってドロップなしとは・・・ｗ　悪魔のいぢわるっ！<><>48538<>93182<><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時47分<>にゃーにゃー<><>3678<>93182<><>
aisai<>柊逢<>2010年12月16日(木)01時47分<>疲れた・・・ついでに悪魔も・・・<><>48538<>93182<><>
aisai<>柊逢<>2010年12月16日(木)01時40分<>　<><>48538<>93182<><>
aisai<>柊逢<>2010年12月16日(木)01時39分<>独り言ちゃーんねるっ！<><>48538<>93182<><>
aisai<>柊逢<>2010年12月16日(木)01時37分<>失敗失敗・・・上げなおし(/ω；＼)<><>48538<>93182<><>
aisai<>柊逢<>2010年12月16日(木)01時20分<>よし♪　とーます削り終わり♪　連勝上げに入ります<><>48538<><><>
aisai<>柊逢<>2010年12月16日(木)01時19分<>亡者だけは特別ですね・・・ｗ<><>48538<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時18分<>あと亡者とか。<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時18分<>亡者とか亡者とか。<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時18分<>亡者とか亡者とか<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時18分<>え・ｗ・　人気人気・ｗ・<><>3678<><><>
aisai<>柊逢<>2010年12月16日(木)01時18分<>狭間のボスってあんま人気ないですね（ぁ<><>48538<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時17分<>居たのか<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時17分<>きゃー<><>3678<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時17分<>ドラハンに3万枚！<><>3677<><><>
jupiter<>†ジュピタ†<>2010年12月16日(木)01時16分<>ｆｍ・・・シャークマンか<><>3677<><><>
ekusie<>えく<>2010年12月16日(木)00時57分<>あとちょいですな！<><>1110<><><>
1111<>カルチョ<>2010年12月16日(木)00時55分<>はやくレベル1000までいきたいなぁ（落ち<><>857<><><>
ekusie<>えく<>2010年12月16日(木)00時49分<>むぅもうちょいLvあげてから屋敷守めざしたほうがいいのかなー<><>1110<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)00時26分<>次も将軍様ご乱心で負けたら泣けるなぁ。。。<><>50134<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)00時05分<>!!!。。あんなやつが勝ったの。。カジノ連敗。orz<><>50134<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)00時02分<>思ったほど効率よく屋敷で拾えないな～。。<><>50134<>93182<><>
togetoge<>園長 ゆう<>2010年12月16日(木)00時01分<>　<><>50134<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)00時01分<>おつかれさまです(*- -)(*_ _)ペコリ<><>50134<><><>
togetoge<>園長 ゆう<>2010年12月16日(木)00時00分<>時間忘れて更新頑張ってたんですね。きっと('<><>50134<><><>
