doran<>バニラ<>2010年12月02日(木)23時59分<>ようやく羽衣ゲットできる。。<><>103<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時58分<>落ちますね～<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時58分<>最終的にメンバー数は自由でいい結論<><>49729<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時57分<>やっぱりよく分かってないのに言うもんじゃな無いな～<><>114<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時56分<>こんな事になったら半分くらいになっちゃうからな～<><>114<><><>
doran<>バニラ<>2010年12月02日(木)23時55分<>そこまで減らすのは無理があるかと<><>103<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時54分<>今のギルドメンバーのキャパは3400人（（<><>49729<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時54分<>間だ初めてから５日も立ってないのに<><>114<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時54分<>オレなんかが言うような事じゃないか<><>114<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時53分<>２番目のギルドの倍以上にできないようにすればもっとバランスが取れるような気がする<><>114<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時52分<>ギルドのメンバー数を<><>114<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時50分<>なるほどー<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時50分<>一時は何も知らない子に畑荒らされたりで大変だった。<><>49728<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時49分<>やっぱり植えるの禁止令ボタン実装してくれたのが大きいですね～<><>49728<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時49分<>入りやすいからか～<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時48分<>制限LV1、突破制限無しのままだからでしょうね。<><>49728<><><>
doran<>バニラ<>2010年12月02日(木)23時48分<>耕せれる人が放置。。<><>103<><><>
doran<>バニラ<>2010年12月02日(木)23時47分<>アイルー村なんかほとんど耕してくれないｗ<><>103<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時47分<>なんで動物園はこんなすごいことになっちゃったんですか？<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時46分<>どせい一家の沈黙が長いですね。年末だし（<><>49728<><><>
doran<>バニラ<>2010年12月02日(木)23時45分<>そうでもないと思いますよ～ｗ<><>103<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時45分<>今攻城戦できるのは突破前の人たちだけみたい<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時44分<>高LVキャラ出ないし普通に勝ちやすいような気がしますが<><>49728<><><>
doran<>バニラ<>2010年12月02日(木)23時43分<>というか動物園のギルドと戦っても勝てないと思ってやらないと思うｗ<><>103<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時42分<>たしかに・・・<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時42分<>攻城戦制限LV卒業した私は関係ない施設ですが&#645;（&#8254;&#9697;&#9693;）&#643;<><>49728<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時42分<>動物園じゃない人は今チャットでしゃべってない人たちですね<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時41分<>攻城戦後30分間、ドロップ率２倍（<><>49728<><><>
doran<>バニラ<>2010年12月02日(木)23時41分<>動物園以外の人ほとんど来てないんじゃないかなｗ<><>103<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時40分<>じゃあやっぱり攻城戦は空気になるのか<><>114<><><>
doran<>バニラ<>2010年12月02日(木)23時39分<>何かついててもやらないと思うｗ<><>103<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時38分<>じゃあ畑の２０分の１とか<><>114<><><>
doran<>バニラ<>2010年12月02日(木)23時38分<>1時間に1回だから<><>103<><><>
doran<>バニラ<>2010年12月02日(木)23時37分<>経験値もらえてもやらないと思う<><>103<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時37分<>チャンプ戦の引き分けよりもらえるなら絶対やるかも<><>114<><><>
aisai<>柊逢<>2010年12月02日(木)23時36分<>この作業は精神が持ちませんｗぇ<><>48061<>93182<><>
aisai<>柊逢<>2010年12月02日(木)23時36分<>・・・全然壊れないし狭間出現率も・・・&#645;（&#9694;&#8248;&#9695;）&#643;<><>48061<>93182<><>
harehare<>ハルヒ<>2010年12月02日(木)23時35分<>お金・アイテム・経験値らへん<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時34分<>負けてもおｋの参加賞があれば適当にやってくれるかもですね<><>49728<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時33分<>攻城戦負けてもなんにも変わんないからな～<><>114<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時32分<>突破してない人にもやって欲しいけど<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時32分<>畑の生産度かな。お金たくさん貰えるし<><>49728<><><>
doran<>バニラ<>2010年12月02日(木)23時31分<>攻城戦にはあまり期待できないｗ<><>103<><><>
doran<>バニラ<>2010年12月02日(木)23時31分<>kouzyousennniha <><>103<><><>
aisai<>柊逢<>2010年12月02日(木)23時31分<>ほぉぅ・・・ギル丼メンバーさんも１人頑張ってらっしゃる♪　が、がんば(　－｀_´-)ｂ<><>48061<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時30分<>ある程度ばらけた方がいいんだろうな～<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時29分<>基本、負ければいいので<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)23時29分<>ありですｂ<><>48061<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時28分<>壊れますよb<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)23時28分<>ＨＰ１で地獄でも装備って壊れましたっけ？？<><>48061<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時27分<>過去の破壊履歴もカウントされてるのかな・・・無いだろうな・・・<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)23時27分<>狭間で何百個も・・・無理（ぇ<><>48061<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時26分<>やっぱり狭間かな・・・面倒（ぁ<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)23時25分<>ということは成長所で壊しても意味がないという可能性もありますねorz<><>48060<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時24分<>柊逢さん1000万パワー貯めてるほど壊してるから条件クリアしてそうですけどねー。。<><>49728<>93182<><>
harehare<>ハルヒ<>2010年12月02日(木)23時23分<>流石動物園、大人気ｗ<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)23時22分<>動物園ばかりですね。<><>49728<><><>
harehare<>ハルヒ<>2010年12月02日(木)23時20分<>攻城戦が空気だｗ<><>114<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時49分<>(*´ｑ`)　fm…　どこで壊れても同じようにカウントされるのかな？<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時47分<>壊す『個数』かな・・・時空戦士の情報のときのように・・・<><>48055<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時47分<>壊してれば変化はわかりやすく表れますか？ｗ<><>48055<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時47分<>リサイクルパワーは関係無いの？<><>49728<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)22時46分<>壊して壊して壊しまくれば良いのですよ＾＾<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時42分<>ショップでは買えない気がしますね・・・なんとなーくｗ<><>48054<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時41分<>ショップで買える魔法なのかも気になる・・・<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時40分<>難しい・・・<><>48054<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時40分<>情報読み返してみても入手の鍵は『壊すことが得意であるならば』だけですもんねぇ。。<><>48054<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時37分<>１億ですよ＾＾　私も何度も外したりつけたり実験してみましたがうんともすんとも・・ｗ<><>48053<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時37分<>時魔法外すの怖いな・・・メテオは10億だっけ？<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時35分<>誰でも使えるっていうのは突破前でも？　突破後は誰でも？　どの型職でも？　どういう定義でしょう？？<><>48053<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時34分<>わかりません。ｗ<><>48053<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時34分<>ん。リサイクルパワーは実は関係無かったかな・・・？('A`)<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時31分<>破壊ということで武器パワー貯めたり狭間で壊したり壊れた卵持ってみたりしたのですがうんともすんともｗ<><>48053<>93182<><>
harehare<>ハルヒ<>2010年12月02日(木)22時30分<>何時間ぶりの攻城戦だろｗ<><>114<><><>
aisai<>柊逢<>2010年12月02日(木)22時29分<>言ってませんねｗ　やっぱ条件違うのですか。。。<><>48053<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)22時28分<>1000万貯めたら変化が出来るなんて、私言ってませんにょーん<><>2865<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時28分<>また潜ってきますノシ<><>49728<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時27分<>一晩で貯めた柊逢さんすごいなー。。＾＾；<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時27分<>！！　あれから１００万しか貯まってないじゃないですか！ｗ　ガンバです・ｗ<><>48053<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時27分<>まだ私はパワー200万。。ｗ<><>49728<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時26分<>mada<><>49728<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)22時25分<>(´・ω・`)　ｆｍ。。<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時25分<>壊れた装備パワー１０００万貯めましたが変化ありませんｗ　条件間違ってます。。？<><>48050<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時25分<>ありがとうございますｗ　まずは・・・<><>48050<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)22時24分<>なぁに？　＞＞質問<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時23分<>そんなときは質問攻めに合うといいとい噂も・・・ｗ（マテ<><>48050<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時22分<>！！　ちーん・・・&#645;（&#9694;&#8248;&#9695;）&#643;<><>48050<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)22時21分<>こんなときは、、永眠するに限るッ<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)22時18分<>！！(/ω・＼)<><>48044<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)22時16分<>まずいなぁ・・・鬱だ。。<><>2865<>93182<><>
doran<>バニラ<>2010年12月02日(木)21時56分<>しかし今からやるので落ちｗ<><>103<><><>
doran<>バニラ<>2010年12月02日(木)21時56分<>ドラゴンファンタジーのやりすぎでちょっとだけサボってたな＾＾；<><>103<><><>
harehare<>ハルヒ<>2010年12月02日(木)21時00分<>何かと思ったら強い人が来たのか<><>113<><><>
harehare<>ハルヒ<>2010年12月02日(木)20時34分<>よろしくは良いんだけど、攻城戦とかやって欲しいよね<><>113<><>古河渚<>
harehare<>ハルヒ<>2010年12月02日(木)18時36分<>でと～<><>113<><>シャナ<>
harehare<>ハルヒ<>2010年12月02日(木)18時29分<>おめ～<><>113<><>シャナ<>
harehare<>ハルヒ<>2010年12月02日(木)17時13分<>やっちまったZE☆<><>112<><>古河渚<>
harehare<>ハルヒ<>2010年12月02日(木)17時02分<>今はもうナイトだけどね<><>112<><>古河渚<>
harehare<>ハルヒ<>2010年12月02日(木)17時01分<>多分<><>112<><>古河渚<>
hurukawa<>古河渚<>2010年12月02日(木)17時01分<>気象士だっけ？<><>1606<><>ハルヒ<>
hurukawa<>古河渚<>2010年12月02日(木)17時01分<>気象士？<><>1606<><><>
harehare<>ハルヒ<>2010年12月02日(木)16時58分<>武器とか防具じゃないZE☆？<><>112<><>古河渚<>
hurukawa<>古河渚<>2010年12月02日(木)16時56分<>どうやって<><>1606<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月02日(木)16時51分<>サイクロンゲットしたぜZE☆<><>112<><>古河渚<>
taxes<>竜<>2010年12月02日(木)16時39分<>もどきなかなか復旧しませんねー・・・<><>109<><>ハルヒ<>
aisai<>柊逢<>2010年12月02日(木)15時57分<>あら＾＾；<><>47965<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)15時57分<>情報は成長不可でした＾＾；<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)15時56分<>情報は盲点でしたね。。。どうでした？<><>47965<>93182<><>
taxes<>竜<>2010年12月02日(木)15時54分<>大分遠いですが、がんばってみます＞＜<><>109<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)15時53分<>おめ＾＾　モンスターについてはねぇ・・・詳しくはクエスト報酬のパスコードに載ってます（遠？ｗ<><>47965<><>竜<>
taxes<>竜<>2010年12月02日(木)15時52分<>なるほど・・・。早速警官捕まりました（（<><>109<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)15時51分<>そのままですね。　モンスター捕獲っ　ただし、捕まえれるのとそうでないがいますのでご注意を・・・<><>47965<><>竜<>
taxes<>竜<>2010年12月02日(木)15時50分<>げっちゅうってそのままの効果と受け取っても大丈夫なんですかね・・・？　なんどもすみません＞＜<><>109<><>柊逢<>
togetoge<>園長 ゆう<>2010年12月02日(木)15時48分<>(*´ｑ`)　fm…<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)15時47分<>大和魂が炸裂しつつ地獄へ飛ばせればかなりの火力アップだと思いきやそんなうまいこといかないですね。ｗ<><>47965<>93182<><>
aisai<>柊逢<>2010年12月02日(木)15時46分<>水鉄砲は屋敷装備並みに上がったような記憶も。。。<><>47965<>93182<><>
aisai<>柊逢<>2010年12月02日(木)15時45分<>さぁ・・ｗ　この大和服は通常戦闘用ですｗ<><>47965<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)15時45分<>加工品はパワー高いです？<><>49728<>93182<><>
taxes<>竜<>2010年12月02日(木)15時38分<>武器ェ・・・<><>108<><><>
taxes<>竜<>2010年12月02日(木)15時19分<>こ、このようなものが・・・！ありがとうございます＞＜<><>108<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月02日(木)15時18分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※突破後用ネタバレ板<><>49728<><>竜<>
taxes<>竜<>2010年12月02日(木)15時18分<>突破したては装備集めるの難しそうですねｗ<><>108<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)15時17分<>装備はどうにかこうにか（ぇ<><>49728<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)15時16分<>装備、ステ振りしないと勝てないよ<><>49728<><><>
taxes<>竜<>2010年12月02日(木)15時16分<>そして訓練所に勝てなくなった・・・orz<><>108<><><>
aisai<>柊逢<>2010年12月02日(木)15時09分<>いえ＾＾　ガンバですｂ<><>47956<><>竜<>
taxes<>竜<>2010年12月02日(木)15時09分<>ありがとうございます＞＜<><>108<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)15時08分<>ギルドダンジョンで戦闘すればおｋです<><>47956<><>竜<>
taxes<>竜<>2010年12月02日(木)15時05分<>回復の仕方がわかりません＞＜　ギルドの施設ってなんですか？＞＜<><>108<><>柊逢<>
taxes<>竜<>2010年12月02日(木)15時01分<>あぁ、職選べないんですねー。では、ちょっと掲示板見てきます<><>107<><><>
aisai<>柊逢<>2010年12月02日(木)15時01分<>突破後は転生で。職は選べません<><>47955<><><>
aisai<>柊逢<>2010年12月02日(木)15時00分<>訓練所使用のヒントはよくある質問参照かな？<><>47955<><><>
taxes<>竜<>2010年12月02日(木)15時00分<>・・・転生でいいんですよね・・・？<><>107<><><>
aisai<>柊逢<>2010年12月02日(木)14時59分<>そですね。　これからはレベルは下がらず、ジョブレベルを・・・（<><>47955<><><>
taxes<>竜<>2010年12月02日(木)14時58分<>やはり基本は100にして転生ですかね？　っていうか、訓練所が使えない・・・<><>107<><><>
aisai<>柊逢<>2010年12月02日(木)14時57分<>全然転生される気配がなかったもので・・・気になりましたｗ<><>47949<><><>
taxes<>竜<>2010年12月02日(木)14時56分<>ありがとうございます＞＜<><>107<><><>
aisai<>柊逢<>2010年12月02日(木)14時55分<>もうレベル１００になられてるので訓練所通いが主になると思います。詳しくは掲示板攻略板参照＾＾<><>47949<><><>
aisai<>柊逢<>2010年12月02日(木)14時55分<>竜さんへ・・・突破後の基本ですが訓練所に通っていろんな職をマスターすること、ですね。<><>47949<><><>
aisai<>柊逢<>2010年12月02日(木)14時48分<>ん～・・・突破前は関係ないかな(´・ω・`)ｗ<><>47948<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時47分<>突破前はそもそも壊れないか・・・　製造失敗で貯まるだけ・・？　突破前貯まるかな・・・<><>47948<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時46分<>壊れた装備パワーはどうだったかな・・・<><>47948<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時46分<>あ、でも突破前も考えると・・・狭間、闇空間は誰でも、じゃなくなりますね(/ω・＼)<><>47948<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時40分<>ないと思います(´・ω・`)　闇装備手に入れれば、あるいはチケットで『誰でも』<><>47948<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)14時39分<>闇空間はＬＶ制限無しだったかな？<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時30分<>闇空間でも(´・ω・`)<><>47947<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)14時30分<>！　「壊すことが得意」　狭間かな・・・<><>49728<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)14時29分<>ですねー。。謎だｗ<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時27分<>変化はなさそうです・・・<><>47947<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時25分<>なるほど・・・壊してみます。ｗ<><>47947<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)14時24分<>壊れた卵<><>49728<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)14時24分<>んー。。。「誰でも入手できる」ってことですよね。破壊がひとつのキーワードでしょうか<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時21分<>無ということでオリ武器＆神天使でも何もなし。<><>47947<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時21分<>でしょｗ　時魔法外して静アビ１枠あけて商店街行っても何もなし。<><>47947<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)14時19分<>(*´ｑ`)　fm…　リサイクルは押したくないですね～・・・ｗ<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時18分<>せっかく貯めた１０００万パワーが復活の石になったりしようものなら・・・orz<><>47947<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時17分<>それがですねぇ、ボタン類に変化はなし。　リサイクルボタンを押していいものなのかどうか悩んでます＾＾；<><>47947<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)14時16分<>(*´ｑ`)　fm　ギガブレイク出ました？<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時15分<>昨晩からがんばてましたから。。ｗ<><>47946<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時15分<>私はたまりましたよｂ<><>47946<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)14時14分<>(*´ｑ`)　fm　やっと100万。。1000万は遠いですね<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)14時10分<>連勝率をレジストできればいいのに・・・（ぇ<><>47946<>93182<><>
taxes<>竜<>2010年12月02日(木)13時49分<>限界突破後の世界がさっぱりわからない・・・<><>76<><><>
taxes<>竜<>2010年12月02日(木)12時40分<>では、書き込んできますー。画像番号とかも書いた方がいいですよね<><>35<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)12時40分<>バグ報告でもいんじゃないかな？<><>49728<><><>
taxes<>竜<>2010年12月02日(木)12時38分<>どれに書き込めばいいのだろう・・・バグ報告・・・？<><>33<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)12時37分<>掲示板に大きい画像の削除お願いしたほうがいいかも<><>49728<><><>
taxes<>竜<>2010年12月02日(木)12時16分<>やば、画像大きすぎた・・・<><>20<><><>
1614<>コロナタス<>2010年12月02日(木)12時15分<>しゃす。<><>70<><><>
taxes<>竜<>2010年12月02日(木)12時09分<>こんにちわー<><>14<><><>
harera<>Nii<>2010年12月02日(木)11時49分<>だからなに？っていうハナシだが<><>13539<>09102<><>
1614<>コロナタス<>2010年12月02日(木)11時45分<>訓練所で「拳で語り合って」るとこですｗ<><>70<><><>
harera<>Nii<>2010年12月02日(木)11時32分<>こんにちわ<><>13539<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時32分<>(*'-')ゞ　こん<><>49728<><><>
1614<>コロナタス<>2010年12月02日(木)11時31分<>こんちは～<><>70<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時15分<>装備で万単位上げたほうがいいみたい<><>49728<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時15分<>ですね<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)11時12分<>１０００とかでしたっけ？<><>47942<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時10分<>製造失敗でもパワー貯まるね<><>49728<>93182<><>
harera<>Nii<>2010年12月02日(木)11時05分<>ダークマターは涙目ｗ　確認済みですたか　ありがとうございます＾＾<><>13539<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時04分<>復活までしか作れないみたい。<><>49728<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時04分<>無理でしたね。ジュピタさんの確認済み<><>49728<><><>
aisai<>柊逢<>2010年12月02日(木)11時04分<>無理だと思います　私１００万まで貯めましたもの・・・ダークマター。ｗ<><>47942<><><>
harera<>Nii<>2010年12月02日(木)11時03分<>そういえば！装備パワー貯めて無敵は可能なんでしょーか<><>13539<><><>
aisai<>柊逢<>2010年12月02日(木)11時03分<>まぁ流す必要はないですかね？ｗ<><>47942<>93182<><>
aisai<>柊逢<>2010年12月02日(木)11時02分<>なかなかなミスを・・・ｗぁ<><>47942<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時02分<>ミスｗ<><>49728<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時01分<>装備パワー貯めてみようかな<><>49728<><><>
togetoge<>園長 ゆう<>2010年12月02日(木)11時00分<>(*´ｑ`)　fm…<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時59分<>その後、あの情報が設置されますたｗ<><>47942<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時59分<>ジュ『fmfm　２００個で１０００万か・・・』<><>47942<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)10時59分<>んー。。壊れた装備パワーがギガブレイクの威力ＵＰかな？<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時59分<>逢『凄く重い鎧壊す！』<><>47942<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時58分<>ジュ『壊れた装備パワー集めるのにはナニが一番？』<><>47942<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時57分<>一応私の得た情報では壊れた装備パワーを１０００万貯める！　ということになりそうなのですが(´・ω・`)<><>47942<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時57分<>それはわかりませぬ。。。<><>47942<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)10時56分<>(*´ｑ`)　fm…　時魔法つけたままじゃ習得できない雰囲気ですね<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時54分<>元々１００億だったのを７０億に値切ることに成功・・・ｗぇ<><>47942<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)10時54分<>！　気づかなかったｗ<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時53分<>そして情報！　情報屋に１つ情報が追加されました(´・ω・`)<><>47942<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時53分<>ありがとうございました＾＾<><>47942<>93182<><>
togetoge<>園長 ゆう<>2010年12月02日(木)10時52分<>(*'-')ゞリョウカイ♪<><>49728<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時50分<>お借りしていたクリスマス、お返ししたいので出してもいいでしょうか？<><>47942<>93182<><>
aisai<>柊逢<>2010年12月02日(木)10時50分<>おはよーございまーすヽ(*・∀・)**<><>47942<>93182<><>
aisai<>柊逢<>2010年12月02日(木)02時49分<>][<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時49分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>]<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時44分<>[<><>47942<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時08分<>おやすみなさいませ＾＾<><>47942<><><>
hijikata<>どせいさん<>2010年12月02日(木)02時07分<>今日はこの辺で落ちます～＾＾　おやすみなさぁいノシ<><>13890<><><>
hijikata<>どせいさん<>2010年12月02日(木)02時05分<>がんばります＞＜<><>13889<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)02時02分<>ぜひ解明して教えてくださいｗ<><>47942<><>どせいさん<>
hijikata<>どせいさん<>2010年12月02日(木)01時59分<>それもありそうw　低すぎてよくわからない・・・とｗ<><>13883<><>柊逢<>
hijikata<>どせいさん<>2010年12月02日(木)01時59分<>ん～・・・ないですよねｗ<><>13883<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)01時58分<>私はタダ単に相手の動きを封じる確率が極めて低いと判断しましたが、、ｗ　真相はわかりませんｗ<><>47941<><>どせいさん<>
aisai<>柊逢<>2010年12月02日(木)01時57分<>アビ封じるなら猿猫とかで必中封～みたいな技とか防げるはず。ｗ　ギルダンで渾身烈火とか防げるはず。ｗ<><>47941<><>どせいさん<>
hijikata<>どせいさん<>2010年12月02日(木)01時55分<>いったい何を封じてるのか・・・＾＾；　アビの発動とか・・・？ｗ<><>13880<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)01時54分<>計算上、相手の動き封じるからノーダメで倒せるかと思いきや・・・ｗ<><>47941<><>どせいさん<>
aisai<>柊逢<>2010年12月02日(木)01時53分<>私も最初、阿修羅マンになったときに実験してましたが実感できませんでしたね＾＾；<><>47941<><>どせいさん<>
hijikata<>どせいさん<>2010年12月02日(木)01時51分<>そうしますｗ　鬼圧は敵の動きを封じてくれてるはずなんですがいまいち実感できないです＾＾；<><>13874<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)01時50分<>いつか役立つ日が来るはずなんで見守ってあげてくださいｗぇ<><>47941<><>どせいさん<>
hijikata<>どせいさん<>2010年12月02日(木)01時49分<>そうなんですかぁ・・・もっと精進しないと柱になってもらえなそうっすｗ<><>13873<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)01時46分<>やっぱり基本は新職アビが柱になってくるみたいですよ。　梵天の場合は別ですが。。<><>47941<><>どせいさん<>
aisai<>柊逢<>2010年12月02日(木)01時46分<>罠は運の要素が強いですからねｗ　オススメできる戦法ではないですよねｗ<><>47941<><>どせいさん<>
hijikata<>どせいさん<>2010年12月02日(木)01時44分<>結局そうなっちゃうんですよねぇ＾＾；　一撃は試してないんでなんともいえませんし、屋敷罠は３ターン目が・・・ｗ<><>13871<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)01時43分<>多少値がはっても、貴重な悪魔館チャンスを無駄にしないために、調合がいいかもしれませんね＞＜。<><>47940<><>どせいさん<>
hijikata<>どせいさん<>2010年12月02日(木)01時41分<>調合だと安定して１.２兆ですからねぇ＾＾；<><>13870<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)01時39分<>幅広いですねぇ＾＾；　それは使うの怖いですね。。。<><>47940<><>どせいさん<>
hijikata<>どせいさん<>2010年12月02日(木)01時38分<>今猿猫で三回試して１８３０億～８６３６億の間っていう結果に＾＾；<><>13870<><>柊逢<>
aisai<>柊逢<>2010年12月02日(木)01時37分<>難しいっｗ　ちなみに私は今、一撃必殺で落ち着いていますｗ<><>47940<><>どせいさん<>
aisai<>柊逢<>2010年12月02日(木)01時36分<>なるほど・・・幅がありますもんね＾＾；　調合は安定してますし・・・<><>47940<><>どせいさん<>
aisai<>柊逢<>2010年12月02日(木)01時35分<>こたつ＝炬燵ですねｗ　でも火へんだと冬の感じがあまりしなかったもので。。ｗ<><>47940<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時35分<>あんまり試したことないんですが１ターンめのダメが安定しないもんでどこまで信用していいのか＾＾；<><>13870<><>柊逢<>
hijikata<>どせいさん<>2010年12月02日(木)01時34分<>いやぁ、そのせいで１００億前後を行ったり来たりですｗ　　３候補の最後はコタツの字ですよね＾＾；<><>13870<><><>
aisai<>柊逢<>2010年12月02日(木)01時34分<>鬼圧では火力不足ですか？？<><>47940<><>どせいさん<>
aisai<>柊逢<>2010年12月02日(木)01時33分<>私は値上がりした時点で調合引退しましたｗ<><>47940<><><>
aisai<>柊逢<>2010年12月02日(木)01時32分<>調合！　１０億ドープですか！　お金持ちですね・・ｗ<><>47940<><><>
aisai<>柊逢<>2010年12月02日(木)01時32分<>ありがとうございますｗ　候補としては３パターンｗ　柊　雪　燵　がありましたｗ<><>47940<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時32分<>戦術って自分は調合しかしてませんw<><>13870<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時31分<>それで柊ですか＾＾　いいと思います♪<><>13870<><><>
aisai<>柊逢<>2010年12月02日(木)01時30分<>(/ω・＼)　ウィンターヴァージョンですｗ　飽き次第やめます（ぇ<><>47940<><><>
aisai<>柊逢<>2010年12月02日(木)01時30分<>いやいやｗ　きっと戦術次第でどうにでもなるはず！　私もいい戦術探してますがなかなか見つかりませぬ。ｗ<><>47940<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時29分<>あれ？名前が違うΣ<><>13868<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時29分<>再逢さんが勝てなきゃ自分じゃ。。。。ムリｗ<><>13868<><><>
aisai<>柊逢<>2010年12月02日(木)01時28分<>私も２Ｆだと勝率１００とは。。ｗ<><>47940<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時27分<>ですね＾＾；　自分くらいじゃ２階すら怪しい・・・＞＜<><>13866<><><>
aisai<>柊逢<>2010年12月02日(木)01時27分<>いやぁーどうなんでしょう・・・上のほうだと勝率がｗ<><>47940<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時25分<>欲を言いすぎですが・・・ほしいです＞＜　やっぱ階が上になったほうが拾いやすいんですかねぇ・・・？<><>13864<><><>
aisai<>柊逢<>2010年12月02日(木)01時24分<>欲を言えばＳ２ですね・・・ｗ<><>47939<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時24分<>スタートッカでも拾ってくれないと武器がいつまでも育たないですTT<><>13863<><><>
aisai<>柊逢<>2010年12月02日(木)01時21分<>どせいさんもですか！　お互いツイてないですね＾＾；<><>47939<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時21分<>最近多い気がしますね＾＾；<><>13862<><><>
aisai<>柊逢<>2010年12月02日(木)01時20分<>ココのところ何もナシが続きます。。。<><>47939<><><>
aisai<>柊逢<>2010年12月02日(木)01時14分<>きっと申請中でまだ正式には採用されてな（ｒｙ<><>47939<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時13分<>名前は付けたはずなんだが・・・。　といつも、思う<><>2865<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時13分<>名も無い武器＋１０を外しました。<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時12分<>キロですかｗ<><>13853<><><>
aisai<>柊逢<>2010年12月02日(木)01時11分<>4k・・・4000？ｗ　まさかの弱体化ｗ<><>47939<><><>
aisai<>柊逢<>2010年12月02日(木)01時10分<>京！　０何個！？ｗぁ<><>47939<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時10分<>もとい、　４K<><>2865<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時10分<>シーフ相手なら、軽く　４京は出ますね…。<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時09分<>えｗ　副産物というより副作用・・・<><>13851<><><>
aisai<>柊逢<>2010年12月02日(木)01時09分<>亡者相手の４００億ならシーフ相手に４００兆？ｗぇ<><>47939<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時09分<>ぃぇぃぇ、実の所、これは副産物でして・・・本来の効果は全く違うのですよ・・・。<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時07分<>ほぼ亡者専用な気が・・・ｗ<><>13849<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時06分<>やつの異常な防御力を無視してしまう・・・そんなマテリアです。<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)01時06分<>きっと私は知ってるアレですね・・・ふふふ<><>47939<>93182<><>
hijikata<>どせいさん<>2010年12月02日(木)01時05分<>どんなマテリアなんだろ・・・<><>13847<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時05分<>あ・・・・なるほどｗ<><>13846<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時05分<>ど、ど、どどど、どうやったらそんなにΣ<><>13846<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時04分<>ただ、多少のマテリアを使っただけで・・・（ぁ<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)01時04分<>裏技！ぇ　うらやましいです。ｗ<><>47939<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時04分<>ずるくないですよ＞ｗ＜　ちゃんと正規の方法で…。<><>2865<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時04分<>400億ぐらいダメージ与えて倒してやりました。<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時04分<>ずるい＞＜<><>13846<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時03分<>亡者は、ジュピタの天敵・・・逆だ、ジュピタは、亡者にとって天敵なのです　ふふふ<><>2865<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時03分<>今日も34億の臨時収入だ・・・<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時03分<>え・・・もう倒したんですかΣ<><>13846<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時02分<>PCでキャッチボールしますっ<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時01分<>続いたら・・・・？<><>13846<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時01分<>亡者！<><>2865<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時01分<>お！<><>2865<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時01分<>こうした理不尽な戦いが30ターン続いたら・・・<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)01時01分<>限界突破後の限界突破・・・？＾＾；<><>13845<><><>
aisai<>柊逢<>2010年12月02日(木)01時01分<>・・・・スーパーファミコンのゲームを思い出すなぁ・・・突如データが飛ぶという。。。ｗ<><>47938<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時00分<>ジュピタの必殺！　シャニガミが限界突破した！　超強くなった！<><>2865<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)01時00分<>シャニガミの必殺！　ジュピタが限界突破した！　レベルが１になった！アイテムが全てなくなった！<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)00時59分<>ささやかな仕返しｗｗ<><>47938<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時59分<>ジュピタの攻撃！　シャニガミの闇の石を10個壊した！！（特に意味はない<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時59分<>10個単位じゃなくなってますがｗ<><>13844<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時58分<>10個単位じゃない∑<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時58分<>こわ～・・・・＞＜　<><>13844<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時58分<>シャニガミの攻撃！　ジュピタの&quot;火の石&quot;が237個壊れた！<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)00時58分<>絶対行かないぞ・・・（ぇ<><>47938<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時58分<>強化版でてきたら石UPじゃ勝てないような・・・＾＾；<><>13844<><><>
aisai<>柊逢<>2010年12月02日(木)00時58分<>！！<><>47938<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時58分<>（10個単位）<><>2865<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時58分<>死ぬたびにランダムで持っている石が壊れる。<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)00時58分<>出張サービスはいりませんてｗぁ<><>47938<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時57分<>あ、あとは、どこからともなく強化版シャニガミが・・・<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)00時57分<>強化版！！(/ω・＼)こわひ・・・<><>47938<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時57分<>基本的に石UPの方が高かったと思います。<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時56分<>金ツルとドロップ率違うんです？<><>13844<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時56分<>強化版スノム、強化版スノミが出まくって、一匹も倒せないかもしれないけど・・・（ぇ<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)00時56分<>・・・気がする。ｗ<><>47938<><><>
aisai<>柊逢<>2010年12月02日(木)00時56分<>めっちゃ拾えるｗｗｗ<><>47938<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時55分<>気がしないでもない…。<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)00時55分<>ありがとうございますｂ<><>47938<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時55分<>ぃぁ…。おそらく、夢屋とかなら10分に1個以上出るような…<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)00時55分<>楽しみにしておきますか・・・ｗ　１時間１個ならＧやＭより優秀ですねｗ<><>47938<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時55分<>去年は25でしたよ・・・・・確か<><>13843<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時54分<>さぁ・・・。<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時54分<>去年は2時間しか来れなかったので2個しか手に入らなかったです＾＾；<><>13842<><><>
aisai<>柊逢<>2010年12月02日(木)00時54分<>そういえばイヴ（２４）ですか？　クリスマス（２５）ですか？ｗ<><>47938<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時53分<>ドロ率は結構高かったようなー。<><>2865<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時53分<>ありがとうございます＞＜　必ずお返しできるようにがんばります＾＾<><>13842<><><>
aisai<>柊逢<>2010年12月02日(木)00時53分<>そのときはそのとき、ということでｗ<><>47938<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時52分<>う・・・クリスマス・・・仕事だったら数時間しかこれないから手に入るか怪しいですよｗ<><>13842<><><>
aisai<>柊逢<>2010年12月02日(木)00時52分<>出しておきましたよ＾＾<><>47938<><><>
aisai<>柊逢<>2010年12月02日(木)00時52分<>ではクリスマスに私に雪の石プレゼントしてくださいｗぇ<><>47938<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時51分<>え～＾＾；　それは悪いです＞＜<><>13842<><><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時51分<>100回も闇空間通うのはくたびれるZE・・・<><>2865<><><>
aisai<>柊逢<>2010年12月02日(木)00時51分<>いやー１億でｗ<><>47938<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時51分<>100億くらいまでしか払えませんが・・・よろしいでしょうか？＾＾；<><>13842<><><>
aisai<>柊逢<>2010年12月02日(木)00時50分<>持ってますｂ　しばらく使える予定もなく倉庫で眠ってると思うので。。。ｗ<><>47938<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時49分<>持ってるんですか？？<><>13841<><><>
aisai<>柊逢<>2010年12月02日(木)00時49分<>(・0・。) ほほーっ<><>47938<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時49分<>まぁ、&quot;無属性魔法装備&quot;というアビが増えるかもしれませんし。。<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時49分<>出しまそか？ｗ<><>47938<><><>
aisai<>柊逢<>2010年12月02日(木)00時48分<>ゲットしてからのオタノシミんですか。ｗ<><>47937<>93182<><>
hijikata<>どせいさん<>2010年12月02日(木)00時48分<>むぅ・・・一個だけほしいｗ<><>13840<><><>
aisai<>柊逢<>2010年12月02日(木)00時48分<>えーっとですねぇ無属性ということで、時魔法でも黒魔法でも白魔法でもなく・・・<><>47937<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時47分<>それは分かりませんぬ。。<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時47分<>ｆｍ？<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時47分<>だと思います・・・<><>47937<><><>
hijikata<>どせいさん<>2010年12月02日(木)00時46分<>雪の石ってクリスマス限定でしたよね・・・？<><>13840<><><>
aisai<>柊逢<>2010年12月02日(木)00時46分<>静アビ枠が１つ空く、と考えてよろしでしょか？<><>47937<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時45分<>よかろう<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時45分<>この情報に関して質問いいですか？<><>47937<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時41分<>羽衣とかか！　でも復元費用がバカにならないので。。。<><>47937<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時40分<>闇空間？？<><>47937<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時40分<>なるほど。。。まだ謎な部分がありますが。。。やってみますかね。。<><>47937<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時40分<>闇空間いけばすぐに・・・<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時37分<>ｗｗ　やたｗ　割引ｗぉ<><>47937<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時37分<>３割引きにするかな<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時37分<>そのチャットを見る前に、100億で設定していました。<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時32分<>でも・・・お高いんでしょう？ｗぇ（これで前回は１００億だったから次こそは通販感覚で安く・・・ｗ<><>47936<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時32分<>おぉー新情報ですか♪　期待してますｂ<><>47936<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時31分<>情報でも書いておくか<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時31分<>できたできた・・・<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時22分<>１０００万て・・・大変な・・・<><>47936<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時22分<>屋敷装備もですよ<><>47936<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時22分<>ｆｍｆｍ・・・<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時22分<>200回で1000万か・・・<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時22分<>1回5万ポイント貯まるのかぁ・・・。<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時21分<>製造品の追加ですか？？<><>47936<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時21分<>ｆｍｆｍ・・・<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時20分<>私は１００万パワーまで貯めたことありますがイイモノできなかったですよ。。。<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時20分<>屋敷で凄く重たい鎧拾って成長で壊す！<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時20分<>いやいやマジですよ(/ω・＼)<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時20分<>壊れた装備パワーってどうやったら効率よく上がりますか・ｗ・？<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時19分<>ところで<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時19分<>まぁいい・・・<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時19分<>天丼なんて思いつきもしなかった・・・ｗ<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時18分<>それはこじつけｗｗｗ　ギルドの名前決めるときに全然思いつかなくてぎるど・・・ギルド・・・ギルドん・・ギル丼！<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時17分<>打倒！　天上騎士団！！(/ω・＼)<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時17分<>ちなみに、ギルド、天上騎士団　→　ギルド天上　→　ギル天井　→　ギル丼　名前にも悪意を感じます<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時17分<>あー確かに言ったようなー・・・ｗ<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時17分<>あとちょっとで天上騎士団にーって<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時16分<>？？　私何かいいますた？？<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時16分<>先に言ったのは先生だし∑<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時15分<>やはり敵対心を・・・ｗ　抜きつ抜かれつでおかしいと思ってたんですよｗぇ<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時15分<>土地ランクは勝ってる！<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時13分<>そですかｗ　ならいいですｗぇ<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時13分<>そもそもLPいかな（ｒｙ<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時12分<>なったことないからしりませーん<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時12分<>ちなみにＬＰなどでキャラが見つかりません！　ってのはなおりませんか？ｗ<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時12分<>なるほろ。。。<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時11分<>不整合になれば入りなおせば問題なし！という考えでふｗ<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時11分<>フリマで買うのは別の人で、ある意味別の人が自分のお金のデータを改変することになるので・・・。<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時11分<>いきなりデータ改変・・・私にはワカラナイ！！<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時10分<>というより、いきなりデータが改変されると不整合になります。<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時10分<>お金が入るとダメなんですか・・・なるほど〆(・ω・　)<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時09分<>売れたら　お金が入ってくるわけだから…不整合になるのも当たり前だった!　（どーん<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時09分<>ぃぁ<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時08分<>ｗｗ　解決しそうな予感。ｗ<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時08分<>なるほど・・・。<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時08分<>なるほど<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時08分<>っは！<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時08分<>トーマス・・・なんて間の悪いやつなんだ。。。orz<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時08分<>あれ！直ってない！？<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時08分<>いただきました！ｗ<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時07分<>どーぞ！<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時07分<>ところで、フリマに1個だけテスト出品したので<><>2865<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時07分<>あ　直った。<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時05分<>マイティが無駄になってしまった。。。<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時05分<>トーマスorz<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時05分<>あーーーーーー！！！<><>47935<>93182<><>
jupiter<>†ジュピタ†<>2010年12月02日(木)00時04分<>出品した後に必ずキャラデータ不整合になる理由がわからない。。OTL<><>2865<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時02分<>ありがとございました＾＾<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時01分<>マイティ～♪♪<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時00分<>ありがとうございます！！<><>47935<>93182<><>
aisai<>柊逢<>2010年12月02日(木)00時00分<>ではわたくしのミキティ・・・じゃない、マイティを。。ｗ<><>47935<>93182<><>
