doranngo<>すらりん<>2010年11月17日(水)23時51分<>あとはあれだけｗ<><>10020<><><>
doranngo<>すらりん<>2010年11月17日(水)23時50分<>ありがとうございます<><>10019<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時47分<>今から3個だすのでどうぞー<><>47235<><>すらりん<>
doranngo<>すらりん<>2010年11月17日(水)23時46分<>飴玉剣ですね～<><>10018<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月17日(水)23時42分<>(*´ｑ`)　fm…<><>47235<><><>
harera<>Nii<>2010年11月17日(水)23時42分<>v3も装備しちゃっていいですよ。　LvもついでにUPの方針でｗ<><>10004<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月17日(水)23時42分<>それとも飴玉？<><>47235<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月17日(水)23時41分<>鉄壁作りですか？<><>47235<><>すらりん<>
doranngo<>すらりん<>2010年11月17日(水)23時38分<>いつになればボス石があと3つたまるのやら・・・ｗ<><>10016<><><>
doranngo<>すらりん<>2010年11月17日(水)23時37分<>倒したいのに倒せない＾＾；<><>10016<><><>
hama<>WORKING<>2010年11月17日(水)23時27分<>がんばります！！<><>98<><><>
doranngo<>すらりん<>2010年11月17日(水)23時26分<>5時間ぐらいで突破できるぐらい簡単(ぇ<><>10015<><><>
long<>アメ<>2010年11月17日(水)23時25分<>ひどいｗ＾＾；<><>553<><><>
aisai<>再逢<>2010年11月17日(水)23時24分<>ゆうさんｗｗ<><>45359<><><>
doranngo<>すらりん<>2010年11月17日(水)23時24分<>いや　何もないことにする<><>10014<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時24分<>　<><>47234<><><>
hama<>WORKING<>2010年11月17日(水)23時24分<>そうなんですか！！なかなか難しい<><>90<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時24分<>一年以上前に終わった突破前の話なんか興味ナス　（ぇ<><>47234<><><>
doranngo<>すらりん<>2010年11月17日(水)23時24分<>らくしょうで・・・<><>10014<><><>
doranngo<>すらりん<>2010年11月17日(水)23時23分<>その装備ならPTなくてもいけそうですねｗ<><>10014<><><>
long<>アメ<>2010年11月17日(水)23時23分<>しかしラスト武具が標準装備って、今当たり前なのかな？<><>553<><><>
hama<>WORKING<>2010年11月17日(水)23時22分<>i今転職したばかりなんえすよぉ<><>84<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時21分<>ステ振って戦ってるのかなー。　どうでもいいけど<><>47234<><><>
kazuma<>かづま<>2010年11月17日(水)23時20分<>はーい<><>28180<>93182<><>
hama<>WORKING<>2010年11月17日(水)23時19分<>そうですかぁ<><>80<><><>
aisai<>再逢<>2010年11月17日(水)23時19分<>|^・ω・)わくわく・・・♪<><>45359<>93182<><>
long<>アメ<>2010年11月17日(水)23時19分<>ステ振りでどうにかならないのかなとか、思ったりしないことも。<><>552<><><>
hama<>WORKING<>2010年11月17日(水)23時19分<>おおそのてがありましたかｗ<><>80<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時19分<>ＰＴ組めばたまに勝てる組み合わせに出会うかもですよ<><>47234<><><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時18分<>大魔王２は技見てみないとわからないです・ω・）　今情報書いてるからマッテネ<><>2851<>93182<><>
aisai<>再逢<>2010年11月17日(水)23時18分<>ペット何でもいいから連れて行くといいですよ～壁がわりに・・・ｗぁ<><>45359<><><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時18分<>無理ですね。。どのモンスが技を使っているかの条件分岐は根本から直さないと。。<><>2851<>93182<><>
6125<>カイン<>2010年11月17日(水)23時18分<>僕のやってる別ゲーも落ちてましたが、それが原因なのでしょうかね・・・<><>109<><><>
hama<>WORKING<>2010年11月17日(水)23時17分<>やっぱ転職ですかｗ<><>73<><><>
kazuma<>かづま<>2010年11月17日(水)23時17分<>直せない？　あと大魔王2は？<><>28180<>93182<><>
long<>アメ<>2010年11月17日(水)23時17分<>CGI系では結構使われてる鯖だけあって、酷い状態であると。<><>552<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時17分<>死者をソロで勝つには相当転職するか強運が必要かも<><>47234<><><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時16分<>技を使ってます。仕様上、相手の技コメは1匹目が表示することになっちゃってるので、1匹目が死んでると表示されない＞＜<><>2851<>93182<><>
long<>アメ<>2010年11月17日(水)23時16分<>緊急移転しますというあとはあるものの。　どうなってるかは謎ですね。落ちたままだと移転もできないですし＾＾；<><>552<><><>
hama<>WORKING<>2010年11月17日(水)23時14分<>死者ゆく場所つよいｗ<><>65<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時14分<>(*´ｑ`)　fm・・・　やっぱり鯖全体落ちてるんですかー。。<><>47234<><><>
long<>アメ<>2010年11月17日(水)23時13分<>オロチ死亡→ほとんどのブラゲーorブログがつながらない→ゆくぇふめぃ？<><>552<><><>
kazuma<>かづま<>2010年11月17日(水)23時08分<>猿猫2たーん目、大魔王2とかが回復系使用時とかの与ダメ0って表示バグ？<><>28179<>93182<><>
aisai<>再逢<>2010年11月17日(水)23時07分<>∑(´□｀；)『それがお求め安い価格なんですよ』作戦失敗っ・・・（ぉぃ<><>45359<>93182<><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時07分<>　　Σ(・ω<><>47233<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時06分<>　<><>2851<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時06分<>高くするわっ<><>2851<>93182<><>
aisai<>再逢<>2010年11月17日(水)23時06分<>・・・でも・・・お高いんでしょう？（通販風ｗ<><>45359<>93182<><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時06分<>(*´ｑ`)　fm<><>47233<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時05分<>情報屋に追加するかな！<><>2851<>93182<><>
kazuma<>かづま<>2010年11月17日(水)23時05分<>解明するきないなｗ　じゃあじゃあ。。。。<><>28179<>93182<><>
aisai<>再逢<>2010年11月17日(水)23時03分<>『その魂は使えません。』『そ、そんなことはないぞ！がんばれよっ！！』・・・念じてみるも気持ちの問題ではなかったです。ｗぇ<><>45359<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時03分<>地下回避意味不明説ですね、わかりません・・・。<><>2851<>93182<><>
kazuma<>かづま<>2010年11月17日(水)23時03分<>じゅｐさん猿猫地下解明してー<><>28179<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時01分<>見つけたのかな？？方法！<><>2851<>93182<><>
togetoge<>園長 ゆう<>2010年11月17日(水)23時01分<>何かしら活用できるのは使えない魂限定かな～？<><>47232<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)23時00分<>ソーナンス！<><>2851<>93182<><>
togetoge<>園長 ゆう<>2010年11月17日(水)22時59分<>やっぱりもってる魂２回目手に入れても１回使うと無くなる・・・<><>47232<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)22時58分<>こんばんは＾＾<><>2851<>93182<><>
togetoge<>園長 ゆう<>2010年11月17日(水)22時58分<>(*´ｑ`)　fm<><>47232<>93182<><>
aisai<>再逢<>2010年11月17日(水)22時57分<>(/ω・＼)コンバンワ<><>45359<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)22時55分<>ってかあれ・・・？ｗ　ゆうさん超上がってる・ｗ・！！<><>2851<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)22時55分<>　<><>2851<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)22時55分<>先生ばいばい！<><>2851<>93182<><>
jupiter<>†ジュピタ†<>2010年11月17日(水)22時54分<>ゆーちゃん1位！<><>2851<>93182<><>
aisai<>再逢<>2010年11月17日(水)22時49分<>test<><>45359<>79510<><>
aisai<>再逢<>2010年11月17日(水)22時42分<>@<><>45359<><>再逢<>
kazuma<>かづま<>2010年11月17日(水)22時41分<>ｗ　了解です。ステのバラツキかな？今日はＦがあたんない。。。<><>28174<>93182<><>
togetoge<>園長 ゆう<>2010年11月17日(水)22時40分<>Ｇが来なくて嘆いてました<><>47226<>93182<><>
togetoge<>園長 ゆう<>2010年11月17日(水)22時39分<>ＧやＨの話してたような記憶が～　うろ覚えですが<><>47226<>93182<><>
kazuma<>かづま<>2010年11月17日(水)22時38分<>Ｈでしたよね？てか。。。別のゆうさんかな？<><>28173<>93182<><>
kazuma<>かづま<>2010年11月17日(水)22時36分<>自分地下の話してる時、Ｆｎｉｍｏ避けられるっていってましたっけ？<><>28173<>93182<><>
kazuma<>かづま<>2010年11月17日(水)22時35分<>ゆうさーん<><>28173<>93182<><>
long<>アメ<>2010年11月17日(水)20時59分<>あ、作る意味なかった。。　<><>534<><><>
hurukawa<>古河渚<>2010年11月17日(水)20時46分<>ありがとうございました～<><>409<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月17日(水)20時45分<>全て装備して商店街へ。<><>47053<><>古河渚<>
hurukawa<>古河渚<>2010年11月17日(水)20時44分<>揃ってます<><>409<><>園長 ゆう<>
hurukawa<>古河渚<>2010年11月17日(水)20時43分<>揃ってます<><>409<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)20時43分<>闇の装備を揃えましょうｂ<><>47053<><>古河渚<>
hurukawa<>古河渚<>2010年11月17日(水)20時42分<>持ってないですねー<><>409<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月17日(水)20時42分<>パスコード持ってます？<><>47053<><>古河渚<>
hurukawa<>古河渚<>2010年11月17日(水)20時41分<>ゆうさんささやきました～<><>409<><><>
hurukawa<>古河渚<>2010年11月17日(水)20時41分<>メテオが出ないんですけどどうすれば出ますか？<><>409<><>園長 ゆう<>
morara<>☆アビス☆<>2010年11月17日(水)20時30分<>っと落ちます　またくるかな<><>75<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時27分<>ラスト武具？　おら無知<><>74<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時25分<>った<><>74<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時25分<>てか突破前のフリマなんていじらなきゃよか<><>74<><><>
doranngo<>すらりん<>2010年11月17日(水)20時25分<>ラスト武具フリマにあると思うんだけどｗ<><>9967<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時25分<>なにそれー<><>74<><><>
doranngo<>すらりん<>2010年11月17日(水)20時24分<>ラストなかったけ？<><>9965<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時23分<>理や<><>74<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時23分<>ケタ見間違えたわwアァ明日の畑まで転職無<><>74<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時19分<>レベ上げがチャンプ戦以外無いわ。。。<><>74<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時17分<>まじかw　PSPマシ　うん　きっと<><>74<><><>
doranngo<>すらりん<>2010年11月17日(水)20時15分<>始めた当時はDSでやってたけど今はPCがあるからDSでできるかどうかわからんｗ<><>9964<><><>
hiro05<>Love†妖夢†<>2010年11月17日(水)20時15分<>なんのはなーし！<><>107<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時14分<>いけるん？w<><>73<><><>
doranngo<>すらりん<>2010年11月17日(水)20時14分<>DSなんかもっと大変だぞｗ<><>9964<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時13分<>psp　ワォォーン<><>68<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時12分<>レベ上げきつすぎるぜっ　こつこつこつこつ<><>63<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時12分<>限界突破　したいなー転職まだ回数ぐぁぁー<><>63<><><>
doranngo<>すらりん<>2010年11月17日(水)20時10分<>てか精神集中効果ない気がする<><>9964<><><>
doranngo<>すらりん<>2010年11月17日(水)20時09分<>ほんとだ＾＾；<><>9964<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時08分<>眠りについた　いや鯖落ちてる<><>57<><><>
doranngo<>すらりん<>2010年11月17日(水)20時07分<>なんかあったの？<><>9964<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時05分<>オロチ鯖なおんねぇかなー　(T_T)<><>50<><><>
doranngo<>すらりん<>2010年11月17日(水)20時05分<>屋敷にでも行くか。。ｗ<><>9964<><><>
doranngo<>すらりん<>2010年11月17日(水)20時04分<>こんちゃ<><>9964<><><>
morara<>☆アビス☆<>2010年11月17日(水)20時03分<>こんぬつわ！<><>32<><><>
hiro05<>Love†妖夢†<>2010年11月17日(水)19時13分<>ご飯食べてきます<><>22<><><>
jupiter<>†ジュピタ†<>2010年11月17日(水)19時10分<>確かに…ｗ<><>2851<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)19時10分<>いろんな方があのキャラ画像になってるのはなぜでしょうね？<><>46896<><><>
hiro05<>Love†妖夢†<>2010年11月17日(水)19時10分<>そうなんだｗｗ<><>17<><><>
jupiter<>†ジュピタ†<>2010年11月17日(水)19時09分<>&quot;限界突破&quot;することで自分で画像をアップロードして使用することが出来るようになりまふ。<><>2851<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)19時08分<>専用化されないままの登録画像なのかな～？<><>46885<><><>
hiro05<>Love†妖夢†<>2010年11月17日(水)19時04分<>画像一覧に載ってないキャラがいる・・・これはなぜｗｗ<><>25<><><>
doranngo<>すらりん<>2010年11月17日(水)18時56分<>よろしくです<><>9961<><><>
hiro05<>Love†妖夢†<>2010年11月17日(水)18時56分<>よろしくお願いしますorz<><>1<><><>
doranngo<>すらりん<>2010年11月17日(水)18時53分<>お疲れ様です<><>9960<><><>
purea05<>プレア<>2010年11月17日(水)18時52分<>今度連絡しようかな・・・落ちます乙<><>111<><><>
purea05<>プレア<>2010年11月17日(水)18時51分<>ｆｍ<><>111<><><>
doranngo<>すらりん<>2010年11月17日(水)18時50分<>一応連絡はしたほうがいいかもです(同時ログインはダメっぽいかも？<><>9958<><><>
purea05<>プレア<>2010年11月17日(水)18時49分<>兄弟でやる場合は連絡とかはしなくて大丈夫かな・・・？ｗ<><>111<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)18時49分<>(*´ｑ`)　fm<><>46885<><><>
doranngo<>すらりん<>2010年11月17日(水)18時48分<>2個は確保したい<><>9957<><><>
doranngo<>すらりん<>2010年11月17日(水)18時48分<>ほしいけどお金がｗ<><>9957<><><>
purea05<>プレア<>2010年11月17日(水)18時48分<>ありがとうございます<><>111<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月17日(水)18時47分<>ご自由にどうぞー<><>46885<><>プレア<>
purea05<>プレア<>2010年11月17日(水)18時47分<>あのー・・・ギルド入りたいのですが・・・<><>111<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月17日(水)18時46分<>ω｀）ペットニウムバーゲンセール中ｗ<><>46885<><><>
purea05<>プレア<>2010年11月17日(水)18時42分<>(。・ω・)掲示板見てたらなんとなくわかった気がします<><>111<><><>
doranngo<>すらりん<>2010年11月17日(水)18時42分<>それは調べればすぐわかります<><>9956<><><>
purea05<>プレア<>2010年11月17日(水)18時40分<>最初はどこらへんステあげればいいですかねｗ<><>111<><><>
purea05<>プレア<>2010年11月17日(水)18時40分<>おめでとです<><>111<><><>
doranngo<>すらりん<>2010年11月17日(水)18時40分<>ですね～　重くてネットワーク不調か　と調べてしまうｗ<><>9956<><><>
purea05<>プレア<>2010年11月17日(水)18時39分<>ｆｍｆｍ・・・それであれなんだが・・・ものすごく重い＠＠<><>91<><><>
doranngo<>すらりん<>2010年11月17日(水)18時39分<>なくなるというより金欠で転職できないってなっちゃいますねｗ<><>9955<><><>
purea05<>プレア<>2010年11月17日(水)18時38分<>ｆｍ<><>91<><><>
doranngo<>すらりん<>2010年11月17日(水)18時38分<>お金なくなるからお勧めしませんねｗ<><>9955<><><>
purea05<>プレア<>2010年11月17日(水)18時37分<>最初はチャンプで転職とかしていけばいいんですかねｗ<><>64<><><>
doranngo<>すらりん<>2010年11月17日(水)18時36分<>よろしくです<><>9954<><><>
kazuma<>かづま<>2010年11月17日(水)18時35分<>4649<><>28170<><><>
purea05<>プレア<>2010年11月17日(水)18時35分<>よろしくです<><>1<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)18時18分<>fmfm・・・ペットニウム採取好調。。ｗ<><>46811<><><>
spice<>フェイク<>2010年11月17日(水)16時23分<>グーガルってどこに出ますか<><>100<><><>
yuki2<>Mr、2<>2010年11月17日(水)16時20分<>大魔王がいれば突破できるのに<><>101<><><>
koko<>@Rec<>2010年11月17日(水)15時56分<>大学からやっていたのかｗｗ　ノシ<><>6850<>09102<><>
harera<>Nii<>2010年11月17日(水)15時55分<>4じですね＾＾　そろそろ大学から帰宅しましょう。。。1時間移動に使いますノシ<><>9968<>09102<><>
harera<>Nii<>2010年11月17日(水)15時55分<>そりゃ、部屋にロケットブースターついたりしたら困（ぇ<><>9968<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時52分<>そうですよｗ　てか模様替えですよｗ　改造って言ってもそこまですごいことはしてないですｗｗ<><>6850<>09102<><>
harera<>Nii<>2010年11月17日(水)15時51分<>部屋改造がですかっ？Σ（・ｗ違<><>9968<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時49分<>ハーレム目指すんですねｗｗ　　いやもともとゲームしかないですけどねｗ　趣味みたいなかんじですねｗｗ<><>6850<>09102<><>
harera<>Nii<>2010年11月17日(水)15時47分<>まぁ彼女ふたりいますしｗｗ（違　　部屋改造してゲームだけにしたと。。ぇ<><>9967<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時44分<>リア充ってやつだｗｗ　　部屋改造計画を実行したｗｗ<><>6850<>09102<><>
harera<>Nii<>2010年11月17日(水)15時43分<>ベツニモテマセン；ｗ　おしい！なぜこのタイミングで。。<><>9965<>09102<><>
yuki2<>Mr、2<>2010年11月17日(水)15時42分<>時空戦士どうやってなりました？<><>92<><>再逢<>
koko<>@Rec<>2010年11月17日(水)15時41分<>俺も1か月前にはあったｗｗ　もう捨ててしまったw<><>6850<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時40分<>うわ！なんてかっこいい部屋ｗｗ　音楽やってるとかいいっすねモテますねｗ<><>6850<>09102<><>
harera<>Nii<>2010年11月17日(水)15時39分<>無駄に中学時代の教科書とかあるか。。。<><>9965<>09102<><>
harera<>Nii<>2010年11月17日(水)15時37分<>ゲームだけてｗ　こっちはパソコンとベースとアンプしかありません。<><>9964<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時34分<>なんと！！　ゲームないとかかっこいいですねｗ　俺の部屋なんてゲームしかねぇｗｗ<><>6849<>09102<><>
harera<>Nii<>2010年11月17日(水)15時31分<>そうえすねｗｗ　MHP2Gと古ポケモンしか手元にないNiiなのです<><>9962<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時29分<>まあ、そっち行っても何も起きなかったが出るからｗｗ　飽きたら自分は違うゲームに行きますｗｗ<><>6849<>09102<><>
harera<>Nii<>2010年11月17日(水)15時27分<>EXいっときゃよかった＞＜　また稼ぐかぁ（飽ぁ<><>9960<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時26分<>ああ、30億はでかいｗｗ<><>6849<>09102<><>
harera<>Nii<>2010年11月17日(水)15時24分<>ぅう。。3F行ったら10億ドープ3連かわされ（<><>9960<>09102<><>
harera<>Nii<>2010年11月17日(水)15時24分<>ぎゃああああああ　30億があああああああ<><>9960<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時18分<>自分の姉も行けないんじゃないかって思っていたらいつの間にかｗｗ　　頑張りますｗｗ<><>6849<>09102<><>
harera<>Nii<>2010年11月17日(水)15時16分<>お嫁ｗｗうちのは行けんのかなぁ　彼女にはまけるな！がんばれ！！ｗ<><>9959<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時16分<>ブラインドはできますが　遅いし間違えるからあまり使いこなせてないｗ<><>6848<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時15分<>姉はお嫁に行ったから楽になったｗ　俺も我流ですねｗそして遅いｗ　彼女の方が速かったりｗｗ<><>6848<>09102<><>
harera<>Nii<>2010年11月17日(水)15時14分<>ブラインドタッチやりたいです・ｗ・<><>9958<>09102<><>
harera<>Nii<>2010年11月17日(水)15時13分<>姉の扱いに困る今日この頃ぁ　Niiも我流ですので遅いですｗ<><>9958<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時11分<>タイピングですか？　あんまやってないですよｗｗ<><>6848<>09102<><>
koko<>@Rec<>2010年11月17日(水)15時10分<>兄弟いいですねｗ　一緒にゲームができるとか理想だったのに　うちは女しかいないｗくそっ！ｗ<><>6848<>09102<><>
harera<>Nii<>2010年11月17日(水)15時09分<>タイピング大事ですよね　やりました？<><>9957<>09102<><>
yuki2<>Mr、2<>2010年11月17日(水)15時08分<>判断が難しいw<><>100<><>Nii<>
harera<>Nii<>2010年11月17日(水)15時08分<>ドウデショーｗｗ<><>9957<><>Mr、2<>
harera<>Nii<>2010年11月17日(水)15時07分<>プレイボーイ！　いあいあ、もう一人は弟で。<><>9956<>09102<><>
yuki2<>Mr、2<>2010年11月17日(水)15時07分<>Niiさん昨日はなしたNiiさん？<><>100<><>Nii<>
koko<>@Rec<>2010年11月17日(水)15時06分<>さっきの文と合わせると彼女が2人いるみたいですよｗｗ　好奇心旺盛ですかｗ　俺の方はタイピングしかしてないなあいつｗｗ<><>6848<>09102<><>
harera<>Nii<>2010年11月17日(水)15時05分<>戦闘の仕方だけ教えときましたけどｂ<><>9956<>09102<><>
harera<>Nii<>2010年11月17日(水)15時04分<>ドウデショーｗ<><>9955<><>Mr、2<>
yuki2<>Mr、2<>2010年11月17日(水)15時03分<>今のゆうさんは偽者かな？<><>100<><>Nii<>
harera<>Nii<>2010年11月17日(水)15時01分<>いるつっても、彼女はテキトーにいじってるだけみたいです。好奇心旺盛で・ｗ・；<><>9954<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時59分<>けどいいですねｗ　ゲームをやる人が身近にいてｗ　うちの周りには居なくてつまらん！！ｗ<><>6848<>09102<><>
harera<>Nii<>2010年11月17日(水)14時57分<>Niiも自パソなんけど。。。なんで3人もいるんだろｗ<><>9953<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時53分<>そうなんですかｗｗ　自分のパソだから俺しかやらないな～ｗ　見てる人はいるけどｗｗ<><>6847<>09102<><>
harera<>Nii<>2010年11月17日(水)14時51分<>ちなみに自分ももたまに違う人がINしてまふ　ご注意あれｗ<><>9951<>09102<><>
yuki2<>Mr、2<>2010年11月17日(水)14時50分<>そうですかｗ<><>100<><>Nii<>
koko<>@Rec<>2010年11月17日(水)14時49分<>へろ～<><>6847<><><>
harera<>Nii<>2010年11月17日(水)14時48分<>こんちくわー<><>9951<><><>
harera<>Nii<>2010年11月17日(水)14時48分<>Niiデスｗ<><>9951<><>Mr、2<>
koko<>@Rec<>2010年11月17日(水)14時48分<>かずまさんもかｗｗ　てか上位陣ばっかｗｗ<><>6847<>09102<><>
harera<>Nii<>2010年11月17日(水)14時47分<>そかｗｗｗ　かづまさんもだったかな？（唯一意外じゃない。。ｗ<><>9950<>09102<><>
yuki2<>Mr、2<>2010年11月17日(水)14時46分<>本物ですか？ｗ<><>100<><>Nii<>
yuki2<>Mr、2<>2010年11月17日(水)14時46分<>はろ～<><>100<><><>
koko<>@Rec<>2010年11月17日(水)14時46分<>ひまわりさんは知ってますねｗ　おとうさんですからｗｗ<><>6846<>09102<><>
harera<>Nii<>2010年11月17日(水)14時45分<>意外だけどけっこういますよねー　ひまわりさんとか。。。ぁ<><>9950<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時44分<>なんだそれｗｗ　ゆうさん結婚してたんですねｗ<><>6846<>09102<><>
harera<>Nii<>2010年11月17日(水)14時42分<>園長 ゆう&gt;&gt;「(From 園長 ゆう)(*'-')ゞNiiさん今日も('-'*)ヨロシク♪♪」ですってｗ<><>9949<>09102<><>
harera<>Nii<>2010年11月17日(水)14時42分<>なんか昨日打ち明けられ、お友達になりましたｗ<><>9949<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時40分<>マジすかｗｗ　それは面白い情報ですねｗｗ<><>6846<>09102<><>
harera<>Nii<>2010年11月17日(水)14時39分<>このゆうさんは奥さんの方なのは内緒・ｘ・<><>9948<>09102<><>
harera<>Nii<>2010年11月17日(水)14時38分<>園長ならドシッと。ぇ<><>9948<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月17日(水)14時36分<>園長がチラオンしてました＞＜；<><>46793<><>Nii<>
koko<>@Rec<>2010年11月17日(水)14時36分<>こんにちわ<><>6846<><><>
harera<>Nii<>2010年11月17日(水)14時36分<>ｗｗ　よろです<><>9947<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月17日(水)14時36分<>(*'-')ゞNiiさん今日も('-'*)ヨロシク♪♪<><>46793<><>Nii<>
harera<>Nii<>2010年11月17日(水)14時35分<>こんにちはっ<><>9947<><><>
ekusie<>えく<>2010年11月17日(水)14時35分<>こんちゃー<><>122<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)14時34分<>(*'-')ゞこん<><>46793<><><>
harera<>Nii<>2010年11月17日(水)14時32分<>どもですｗ<><>9945<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時22分<>なんとｗ　お疲れ様でしたｗ<><>6844<>09102<><>
harera<>Nii<>2010年11月17日(水)14時19分<>36時間くらい町地獄でした（寒<><>9944<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時18分<>すごいっすね～ｗ　俺なんて2個ぐらいしか集めてないｗｗ<><>6844<>09102<><>
harera<>Nii<>2010年11月17日(水)14時16分<>ｂ<><>9943<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時16分<>100個でしたっけ？　もう返せたんですか？<><>6844<>09102<><>
harera<>Nii<>2010年11月17日(水)14時14分<>ですです＞＜　自分はかづまさんのおかげでせざるを得なかったｗ<><>9943<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時13分<>そこまでの過程が大変だｗｗ<><>6844<>09102<><>
harera<>Nii<>2010年11月17日(水)14時12分<>なかなか出ないですよね～　金ツル＋夢屋アビだとだいぶ楽になります。<><>9942<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時09分<>まあ、わかっていたけど落とさないorz<><>6843<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時07分<>捕獲できれば楽なのにｗｗ<><>6842<>09102<><>
harera<>Nii<>2010年11月17日(水)14時06分<>とりまエンジェルを・・・ｗ<><>9940<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時05分<>いえいえ、もう集めようと思えば集めれるレベルなので大丈夫ですｗｗ<><>6841<>09102<><>
harera<>Nii<>2010年11月17日(水)14時04分<>金ツル素材いります？<><>9939<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時03分<>ボス石か…　金ツル作らないとなｗｗ<><>6840<>09102<><>
harera<>Nii<>2010年11月17日(水)14時02分<>ｗ　ボス石さえあつめればｂ　マントよりは楽でつつ。<><>9939<>09102<><>
koko<>@Rec<>2010年11月17日(水)14時01分<>また上級の人しか持っていない物をｗｗ<><>6839<>09102<><>
harera<>Nii<>2010年11月17日(水)13時59分<>鉄壁のお守り作るといけますよ<><>9938<>09102<><>
koko<>@Rec<>2010年11月17日(水)13時58分<>10億はでかいですもんねw　まあ悪魔界は自分はまだどうでもいいですねｗｗ　どうせマント持っていないから勝てないしｗ<><>6838<>09102<><>
harera<>Nii<>2010年11月17日(水)13時57分<>そですね　結局Lvとオカネですorz<><>9937<>09102<><>
harera<>Nii<>2010年11月17日(水)13時56分<>オリ武器磨けば10億ドープあたって楽にｂ　けど懐が・・・<><>9936<>09102<><>
koko<>@Rec<>2010年11月17日(水)13時55分<>なるほど！　結局倒せるようになるまでレベル上げですねｗｗ<><>6837<>09102<><>
harera<>Nii<>2010年11月17日(水)13時54分<>悪魔界で倒したモンスターの種類でです<><>9936<>09102<><>
harera<>Nii<>2010年11月17日(水)13時54分<>1F倒すと2に、2F倒すと3になります<><>9936<>09102<><>
koko<>@Rec<>2010年11月17日(水)13時53分<>おめですｗ　耐性ってレベルで上がるんですか？<><>6835<>09102<><>
harera<>Nii<>2010年11月17日(水)13時51分<>耐性がやっとあがった＾＾<><>9935<>09102<><>
togetoge<>園長 ゆう<>2010年11月17日(水)11時57分<>確かエッグ相手にターン稼げば倒せなくてもエッグ拾えるので素手＋NIT、VIT不要です<><>46783<><>コロナタス<>
1614<>コロナタス<>2010年11月17日(水)11時46分<>LUK1だった・・・振りなおしてみます；<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月17日(水)11時20分<>平原でエッグ狙うなら、EGO、LUK高めで盗むと拾いやすいですよ<><>46782<><>コロナタス<>
1614<>コロナタス<>2010年11月17日(水)10時53分<>!!<><>100<><><>
ekusie<>えく<>2010年11月17日(水)10時43分<>アーっ！ラスト防具破壊された・・・<><>122<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)10時37分<>('-'*)ヨロシク♪<><>46781<><><>
ekusie<>えく<>2010年11月17日(水)07時12分<>おはよでーす(*´∇｀*)<><>121<><><>
togetoge<>園長 ゆう<>2010年11月17日(水)07時06分<>ヾ(＠⌒ー⌒＠)ノおはようございますー<><>46754<><><>
harera<>Nii<>2010年11月17日(水)02時39分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月17日(水)02時39分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月17日(水)02時39分<>ｌ<><>9877<><>Nii<>
harera<>Nii<>2010年11月17日(水)02時39分<>ｋ<><>9877<><>Nii<>
harera<>Nii<>2010年11月17日(水)02時28分<>おやすみなさーいノ<><>9873<>09102<><>
harera<>Nii<>2010年11月17日(水)02時28分<>あいあーい・ｗ・　もうすぐ半だよーんっｗ<><>9873<>09102<><>
koko<>@Rec<>2010年11月17日(水)02時26分<>ああ、もう無理ｗ　おやすみなさいｗ<><>6775<>09102<><>
koko<>@Rec<>2010年11月17日(水)02時22分<>急に睡魔がｗｗ　半にはやめるか<><>6772<>09102<><>
harera<>Nii<>2010年11月17日(水)02時14分<>ふふ・・<><>9868<>09102<><>
harera<>Nii<>2010年11月17日(水)02時13分<>ハメラレテイタダト・・・<><>9868<>09102<><>
koko<>@Rec<>2010年11月17日(水)02時12分<>文字にミスらせるようあらかじめ暗示してあるんだよｗｗ　なんてことを言ってみたｗｗ<><>6767<>09102<><>
harera<>Nii<>2010年11月17日(水)02時09分<>Σ（・何<><>9866<>09102<><>
koko<>@Rec<>2010年11月17日(水)02時09分<>ｗｗ　計画通りｗ<><>6766<>09102<><>
harera<>Nii<>2010年11月17日(水)02時07分<>Recさんと話してるとなんかミスるなぁ＾＾；ｗ<><>9865<>09102<><>
koko<>@Rec<>2010年11月17日(水)02時05分<>きた――<><>6764<><><>
harera<>Nii<>2010年11月17日(水)02時05分<>ミスです；<><>9864<><><>
harera<>Nii<>2010年11月17日(水)02時04分<>つまりO画でｂｂ<><>9864<><><>
koko<>@Rec<>2010年11月17日(水)02時03分<>自分は漫画ですけどねｗｗ<><>6764<>09102<><>
harera<>Nii<>2010年11月17日(水)02時01分<>そこは。。。動画でｂ<><>9863<>09102<><>
koko<>@Rec<>2010年11月17日(水)02時01分<>ですねｗｗ　けど差が大きいｗ<><>6762<>09102<><>
harera<>Nii<>2010年11月17日(水)01時59分<>10位いけますよｗ　エイジさんめったに来ないしｗｗ<><>9862<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時58分<>俺も10位になるしかないｗ<><>6760<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時57分<>まあ昔の方がいいですよね～ｗ　江戸時代で平和だったらかなり理想な世界ｗｗ<><>6760<>09102<><>
harera<>Nii<>2010年11月17日(水)01時56分<>＆気が付けばランク9位にｗ<><>9861<>09102<><>
harera<>Nii<>2010年11月17日(水)01時55分<>古きよき日本でつ・ｗ・ｂ<><>9861<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時52分<>上がりますねｗ　　そしてジャンルが古いｗｗ<><>6758<>09102<><>
harera<>Nii<>2010年11月17日(水)01時51分<>そしてついついLvが上がるｗ　ヤマトもスリーナインも制覇してしまったしｗ<><>9859<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時48分<>まあ、動画ですしねｗ　ついつい止まらなくなるｗ　気がつけばこの時間ｗｗ<><>6756<>09102<><>
harera<>Nii<>2010年11月17日(水)01時47分<>さっきの7分間もソレだったのは内緒・ｘ・）。。。ｗ<><>9857<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時45分<>ああ、動画をみてたんですかｗｗ<><>6754<>09102<><>
harera<>Nii<>2010年11月17日(水)01時44分<>とりあえず、ジュピタ中は動画な感じですｗ（まとめｗ<><>9856<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時37分<>ほへ～それはありえそうですねｗ柴田の性格上ｗ　まぁ全部信じませんがｗ<><>6743<>09102<><>
harera<>Nii<>2010年11月17日(水)01時35分<>このままじゃ柴田だけ伝説になってしまうｗ<><>9852<>09102<><>
harera<>Nii<>2010年11月17日(水)01時35分<>もともとは後輩のためにほかの事務所に刃向ったとか・・<><>9852<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時31分<>色々噂ありますよね、病気だとか絶対に帰ってこないとか<><>6741<>09102<><>
harera<>Nii<>2010年11月17日(水)01時28分<>番組は僕も見ないですね～　柴田もどてこないかなぁ・ｗ・<><>9851<>09102<><>
6125<>カイン<>2010年11月17日(水)01時26分<>1/2でダブらないで・・・<><>107<><><>
koko<>@Rec<>2010年11月17日(水)01時26分<>最近、お笑い番組見なくなったｗ　けどアンタッチャブルは面白いですねｗｗ<><>6739<>09102<><>
harera<>Nii<>2010年11月17日(水)01時25分<>何度見ても笑えますよ　ほかと格が違う。<><>9850<>09102<><>
harera<>Nii<>2010年11月17日(水)01時24分<>自分最近アンタッチャブルの漫才みてて、アハハな感じです。<><>9849<>09102<><>
harera<>Nii<>2010年11月17日(水)01時23分<>ｗｗｗｗ　うまいｗｗ<><>9849<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時21分<>おーーorz　って感じですｗ<><>6737<>09102<><>
harera<>Nii<>2010年11月17日(水)01時20分<>げーんきですかっ！！ｗ<><>9849<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時19分<>完全にマゾげーですねｗ　　最近はいつもorz状態ｗｗ<><>6735<>09102<><>
harera<>Nii<>2010年11月17日(水)01時17分<>我ながらマゾ。。。<><>9848<>09102<><>
harera<>Nii<>2010年11月17日(水)01時17分<>今日連続orz多いすねｗｗ　当面はコイン3万ためる&gt;&gt;闇チケ100の繰り返しでつｂ<><>9848<>09102<><>
aisai<>再逢<>2010年11月17日(水)01時16分<>a<><>45359<><>再逢<>
koko<>@Rec<>2010年11月17日(水)01時15分<>ですね、何事も地道にやらないと…orz<><>6734<>09102<><>
harera<>Nii<>2010年11月17日(水)01時11分<>地道にやると増えますよ。一時期12万枚いきましたが。。。いまはもう。。。orz<><>9847<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時09分<>カジノ最近いってなかったｗｗ　お金がホントに貯まらんｗ<><>6731<>09102<><>
harera<>Nii<>2010年11月17日(水)01時05分<>ｗｗｗ　カジノをやれってことですねきっと　このォォォｗ<><>9845<>09102<><>
koko<>@Rec<>2010年11月17日(水)01時04分<>あそこは悲惨すぎるｗ　　チケット10枚使って攻撃４７アップって別にうれしくねェｗｗ<><>6730<>09102<><>
harera<>Nii<>2010年11月17日(水)01時02分<>EX・・・また何もおきないorz　　　30億が・・涙<><>9844<>09102<><>
happyi<>happy-i<>2010年11月17日(水)01時00分<>test<><>213<>67815<><>
koko<>@Rec<>2010年11月17日(水)00時59分<>自分もまあ、適当に現れますｗｗ<><>6727<>09102<><>
happyi<>happy-i<>2010年11月17日(水)00時58分<>i<><>213<><>happy-i<>
harera<>Nii<>2010年11月17日(水)00時57分<>リモコンｗ　いや、でもこちらもINしますよ私は。ｗ<><>9842<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時53分<>なるほどｗ　なら楽しめますねｗｗ　俺もwiiはリモコンでやっていたのでまともに動けなかったｗｗ<><>6724<>09102<><>
harera<>Nii<>2010年11月17日(水)00時52分<>うああああ！　たのしみになってきたっ＞＜<><>9840<>09102<><>
harera<>Nii<>2010年11月17日(水)00時52分<>ウィイやってないんですよー　<><>9840<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時50分<>てか、wiiのモンハンと同じですねｗ<><>6723<>09102<><>
harera<>Nii<>2010年11月17日(水)00時48分<>最強に生まれかわってました？！！！やりがいがありそうです燃<><>9839<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時47分<>ハンマー最強伝説が始まりますｗｗ<><>6722<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時46分<>武器は全体的に変わってましたｗ　ハンマーも結構変わってました、説明はちょっと難しいですｗ　けど使いやすいですｗ<><>6722<>09102<><>
harera<>Nii<>2010年11月17日(水)00時43分<>あと問題ははハンマーに更新があったかどうか。。。そこだけですｗ<><>9837<>09102<><>
harera<>Nii<>2010年11月17日(水)00時43分<>チュウトハンパだと。。。ｗ　そうですかぁ。。<><>9837<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時41分<>弱くはないんですけどねｗ　どうも使い道がわからないｗｗ<><>6720<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時40分<>太刀より動きにくいｗ　正直微妙ですｗｗ<><>6720<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時40分<>まあ、自分も友達から借りただけですｗ理由はNiiさんと同じですｗ　　使いやすかったけど、大剣より弱い<><>6720<>09102<><>
harera<>Nii<>2010年11月17日(水)00時36分<>モンハン部登録がめんどくてやってない自分ですorz・・・ ハンドアクスどうなんです？<><>9833<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時34分<>ですねｗ　まあ、全武器試しましたねｗ<><>6718<>09102<><>
harera<>Nii<>2010年11月17日(水)00時32分<>いよいよMHP出ますねそういや。体験版はもちろん？<><>9831<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時29分<>ですねーというよりもゲーマーですね～　特にRPGは大好物です＞＜　ｗｗ<><>6716<>09102<><>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>]<><>212<><>happy-i<>
happyi<>happy-i<>2010年11月17日(水)00時28分<>[<><>212<><>happy-i<>
harera<>Nii<>2010年11月17日(水)00時27分<>むしろ一作目しか知らないｗ。。RecさんはほんとRPGっ子なんですねー<><>9825<>09102<><>
aisai<>??<>2010年11月17日(水)00時26分<>????[???B?B???@?I???W???P??E?E?E??<><>34441<><><>
koko<>@Rec<>2010年11月17日(水)00時23分<>おお、わかってくるとは感激ですｗ<><>6713<>09102<><>
harera<>Nii<>2010年11月17日(水)00時21分<>その気持ちわかる自分orz　ｗ<><>9820<>09102<><>
aisai<>再逢<>2010年11月17日(水)00時21分<>(/ω・＼)<><>45359<>22223<><>
koko<>@Rec<>2010年11月17日(水)00時19分<>なるほどｗｗ　時空戦士ですかｗ　ファンタジアが思い浮かぶ自分orz　ｗｗ<><>6710<>09102<><>
harera<>Nii<>2010年11月17日(水)00時18分<>悪魔界命中対策には、時空戦士の命中時空？ってアビがある。。らしい。。。です<><>9816<>09102<><>
aisai<>再逢<>2010年11月17日(水)00時17分<>[<><>45359<><>再逢<>
koko<>@Rec<>2010年11月17日(水)00時16分<>そうなんですかｗｗ　絶対当たるもんだと思ってたｗｗ　使ってないけどｗｗ　<><>6710<>09102<><>
harera<>Nii<>2010年11月17日(水)00時13分<>伏兵は必中でないらしいです。地下にいくとフツーにかわされまう。<><>9811<>09102<><>
harera<>Nii<>2010年11月17日(水)00時13分<>アラコメでしたね　あ、そういや。。。！！<><>9811<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時10分<>そんな経ってないですけどねｗｗ　確かに若かったてか新米だったｗｗ<><>6707<>09102<><>
harera<>Nii<>2010年11月17日(水)00時08分<>あの頃は若かった・・・（ぇ<><>9805<>09102<><>
harera<>Nii<>2010年11月17日(水)00時08分<>してましたねー　　あれ？できてませんか？ってｗ<><>9805<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時07分<>あー自分はささやき入れながら書き込みしてましたねｗｗｗ<><>6707<>09102<><>
harera<>Nii<>2010年11月17日(水)00時04分<>はじめてｃｈ作ったときを思い出す、、<><>9800<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時02分<>新しく生まれ変わりました。<><>6704<>09102<><>
harera<>Nii<>2010年11月17日(水)00時01分<>ひゃほーい<><>9798<>09102<><>
koko<>@Rec<>2010年11月17日(水)00時00分<>おｋですｗ<><>6704<><>Nii<>
harera<>Nii<>2010年11月17日(水)00時00分<>よし！デハソレデイキマショ＾＾<><>9797<><>@Rec<>
