aisai<>柊逢<>2010年12月04日(土)23時52分<>トロちゃんはやってくれるはずですたぃ・・・<><>48149<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時51分<>・・・・私だっ！　そのうちの５０００枚は(/ω・＼)<><>48149<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時50分<>誰だトロールなんて信じた子は！<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時50分<>ところで1番目のモンスターには11000枚のコインがかかっているようね。<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時43分<>！！！　いやんっ！ｗ<><>48148<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時43分<>ついでに今回の結果は引き分けにしておこう・・・（マテ<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時38分<>おっ♪　マヂですか♪<><>48147<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時38分<>そういえば、引き分け時のアレ的設定もしておくとするか・・・。<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時37分<>ラッパてｗ<><>48147<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時36分<>ドラハン：「ラッパ」　←3万枚賭けました。<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時36分<>今回は大穴シャークが来るでしょう・・・（ナニ<><>48147<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時35分<>さーて闘技場闘技場（<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時35分<>面倒な私の相手してくださってるだけでグッドｂ（ぇｗ<><>48147<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時34分<>性格どおりです(・ω・`困ったもんだ<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時34分<>更新は元々、好んでやっているので面倒じゃないっと・・・。<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時33分<>バグは、ジュピタが困るバグ最優先で残りは後回しで暇つぶしに。　要望もジュピタが気に入ったのを…<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時32分<>何だかんだ言いつつもバグの対処や要望、更新などしてくださってるのでグッドっｗ<><>48146<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時32分<>ｗｗ<><>48146<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時31分<>ジュピタは面倒がり屋さんです。衆知の通り。。ｗ<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時31分<>！！(/ω・＼)　新情報：ジュピタさんが嫌がる面倒さ・・・（ぇ<><>48146<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時30分<>面倒でとても出来ません<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時30分<>習得しないんですか・・・？？<><>48146<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時30分<>それでも仮想１Fですら勝てない気がするけど(-ω-`)<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時29分<>ギガブレイカーだったら、悪魔界でも狩れる（かもしれない）んですけどね・・・<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時29分<>（だからなんだって話ですがｗ<><>48146<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時29分<>ジュピタさんもまだギガブレイカーじゃないことは判明しましたけどね・・・ｗ<><>48146<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時28分<>あんまりマテリアの効果とか探られると困るのでね…フフフ<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時26分<>ジュピタさんがいなくなって残念。ｗ<><>48146<>93182<><>
aisai<>柊逢<>2010年12月04日(土)23時26分<>これから更新予定の項のバグですか(´・ω・`)　ガンバです♪<><>48146<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時25分<>バグと戦闘中というのは、既存のバグではないです・ｗ・<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時24分<>まだPTに所属していたのかー<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)23時24分<>っは！<><>3252<>93182<><>
1614<>コロナタス<>2010年12月04日(土)22時50分<>突破おめでと！<><>73<><>シャナ<>
doran<>バニラ<>2010年12月04日(土)22時48分<>闇空間で久々の<><>104<><><>
doran<>バニラ<>2010年12月04日(土)22時47分<>するとなんと　無敵を手に入れた。　<><>104<><><>
aisai<>柊逢<>2010年12月04日(土)22時40分<>なにか重大なバグが発覚したんですか？？<><>48145<>93182<><>
aisai<>柊逢<>2010年12月04日(土)22時39分<>うぉぅ！　ジュピタさんもＰＴに居てる(´・ω・`)　勝率ＵＰなのら！<><>48145<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)22時38分<>バグと戦闘中…<><>3252<>93182<><>
aisai<>柊逢<>2010年12月04日(土)22時38分<>遅ればせながら・・・おめでとうございますヽ(*・∀・)**<><>48145<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)22時14分<>倒したいけど無理だｗ<><>407<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)22時12分<>工房でしゃばな刀と合成して時雨剣ができると信じて・・・<><>49785<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)22時10分<>('A`)/　どもです<><>49785<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)22時10分<>念願のウデフラ刀おめです！<><>3252<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)21時05分<>あ、鉄壁付け忘れてた・・・<><>49775<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)21時04分<>お～ｗ<><>49775<><><>
doran<>バニラ<>2010年12月04日(土)21時04分<>おめです<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)20時26分<>三角帽ってなんにつかうんですか？？<><>400<><>どせいさん<>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)20時25分<>ふっかつー<><>400<><><>
serizawa<>シャナ<>2010年12月04日(土)19時55分<>すいません。<><>147<><><>
doran<>バニラ<>2010年12月04日(土)19時54分<>一日に何回もUPするのは行けませんねぇ<><>104<><><>
serizawa<>シャナ<>2010年12月04日(土)19時52分<>確かに、２～３回くらい変えた。<><>147<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時51分<>おまえだ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)19時51分<>俺か？<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時51分<>めしおち～～<><>400<><><>
doran<>バニラ<>2010年12月04日(土)19時51分<>2～3個ぐらいUPしたのかな？<><>104<><><>
doran<>バニラ<>2010年12月04日(土)19時50分<>あれ　また画像変わってるということは<><>104<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時50分<>発言したから見れたみたいだｗ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時50分<>こんな話いらないなｗ<><>400<><><>
serizawa<>シャナ<>2010年12月04日(土)19時49分<>うっさい奴だな。<><>147<><>エヴァンジェリン<>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時49分<>発言＆更新ボタンを押すと個人から来たささやきをみることができますなｗｗ<><>400<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時49分<>うんいっぱいｗ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)19時48分<>何か、言ったか？<><>147<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時48分<>シャナはささやきには気が付かないみたいだ<><>116<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時47分<>まぬけ～<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時47分<>ヴァーカ<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時47分<>ばーか<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時46分<>聞いてないだろ？<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時46分<>聞いてんのか？<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時46分<>訓練所行きそこねたじゃないか<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時45分<>一回<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時45分<>おまえのせいで<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時45分<>打ち手～<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時45分<>の<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時45分<>灼眼<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時45分<>炎髪<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時44分<>ばかし～<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時44分<>ばぶ～<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時44分<>はんのうしろよ～<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時43分<>おおおおおおおおーーーーい<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時42分<>おーーーーい<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時41分<>おーい<><>116<><>シャナ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時39分<>１文字ずつ最初に変換された漢字にしたらこんなことになっちゃいました<><>116<><>クワトロ・エスパーダ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時37分<>苦和都露・絵素派ー堕さんｗ<><>116<><>クワトロ・エスパーダ<>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時32分<>円周率が無限に続かなければこんな事にはならなかったのにｗｗｗ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時30分<>ｗ<><>398<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時30分<>円周率一万けたやったらパソコンが動かなくなりそうだ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時30分<>たおしたいけど参加してみるかｗ<><>398<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時29分<>ｗ<><>398<><><>
doran<>バニラ<>2010年12月04日(土)19時28分<>うむ<><>104<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時28分<>無駄に動作が悪くなったからもう戻そう<><>116<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時26分<>疲れたもうこれで良いや<><>116<><><>
doran<>バニラ<>2010年12月04日(土)19時25分<>歌詞なら検索したら出てくると思うがｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時25分<>歌の歌詞はつらいですねえ・・・<><>398<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時25分<>うげーはーつかれたｗ<><>398<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時24分<>まだ短いな<><>116<><><>
doran<>バニラ<>2010年12月04日(土)19時22分<>いちおうもどしておこう<><>104<><><>
doran<>バニラ<>2010年12月04日(土)19時21分<>こいつ種族なし　だったのか<><>104<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時20分<>あの居ないけど居る奴に名前を付けたのかｗ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時20分<>バニラさんもついにやったかｗ<><>398<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時19分<>なるほど<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時19分<>ちょっともうペットの名前まで制限されるｗ<><>398<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時19分<>こんな事続いたらいつか制限が掛かる気がするｗ<><>116<><><>
doran<>バニラ<>2010年12月04日(土)19時18分<>ペットじゃないから戦闘に出てこないｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時18分<>すごいだめ　もう荒らしに近いってか見ずらいｗ<><>398<><><>
doran<>バニラ<>2010年12月04日(土)19時17分<>じゃ　私がやろうｗ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)19時16分<>ペットの長い名前、戦闘画面が名前で邪魔な感じに・・・<><>49772<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時16分<>これはもどさないとまずいｗ<><>398<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時16分<>後ありがとう、やってくれてｗ<><>116<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時16分<>うんやんないｗ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時15分<>私がやった以上やらないほうがいいと思います・！！<><>398<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時15分<>なにこれになっちゃう・・<><>398<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時15分<>じゅげむ　まずい<><>398<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時14分<>すげつかれたｗ<><>398<><><>
doranngo<>すらりん<>2010年12月04日(土)19時14分<>まぁ　長い名前でほってたらあまりよくないけど　ちょっとだけならｗ<><>10583<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時14分<>一応漢字の所は漢字にしよう<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)19時13分<>また、超長い名前になりそうだな。<><>147<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時12分<>じゃあペット名じゅげむじゅげむ～にしようかなｗ<><>116<><><>
doran<>バニラ<>2010年12月04日(土)19時11分<>むかしむかし～めでたしめでたし　まで入ればいいがｗ<><>104<><><>
doran<>バニラ<>2010年12月04日(土)19時10分<>もも太郎をペットの名前につけたらいいんじゃないかな<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時08分<>ペットにすごく長い名前つけたらレベルアップのとき笑えるｗ<><>397<><><>
doran<>バニラ<>2010年12月04日(土)19時08分<>零刻さんねぇ　何とかかんとかⅡのころには復帰だったけな<><>104<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時07分<>そんな人居たんだｗ半端ねぇｗｗ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時07分<>よしながめのなまえに<><>397<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)19時06分<>名前がメッセージだった零刻さん。名前長かったですね<><>49772<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時06分<>ミスってたｗ<><>116<><><>
doran<>バニラ<>2010年12月04日(土)19時06分<>名前じゃなくなってるけどｗ　全角で400文字ぐらいかな<><>104<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時06分<>少ししたらフルネームにしよう<><>116<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時05分<>それなら、エヴェンヴァリンだろｗ<><>116<><><>
doran<>バニラ<>2010年12月04日(土)19時05分<>ペットの名前なんら凄い長いのいるんだからｗ<><>104<><><>
doran<>バニラ<>2010年12月04日(土)19時05分<>別に名前長くてもいいじゃないか<><>104<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時05分<>エヴァンジェリン・アタナシア・キティ・マグダウェルじゃ長いだろ？<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時03分<>ぬぅーーーーーーーやめろーエヴェンジェリンって言ってるようなもんだｗ<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時03分<>それにすれば面白かったのにｗ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)19時00分<>俺クアトロ・エスパーダにしそうであぶなかった・・<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)19時00分<>これでも少し長いかと思ったぐらいだもん<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時59分<>まあ確かにエヴァンゲリオン長い　エイジさんはもっと長かったｗ<><>397<><><>
harehare<>エヴァンジェリン<>2010年12月04日(土)18時59分<>フルにしようと少し思ったけど長いからやめた<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時57分<>エヴァか・・<><>397<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時57分<>いやそれ以外興味ない「すこしくらいしってるけどさ・・」<><>397<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時56分<>そんだけかよｗ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時56分<>そっちのほうよくわからない　イナズマイレブン＆BLEACHならわかるｗ<><>397<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時56分<>後ハルヒ関係ないよ<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時56分<>見終わったぜ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時55分<>ハルヒってことはあれねえｗ<><>397<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時55分<>アニメだね<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時55分<>聞いてみるけどどんな名前がいいの？「アニメとか・・<><>397<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時54分<>最初の候補のままだったらフェイトで被ってた<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時53分<>BLEACHだけだからかぶらないよｗ<><>397<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時51分<>でも念のために<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時51分<>うんそれは分かってる<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時51分<>意外とかぶりそうなのないよｗ<><>397<><><>
serizawa<>シャナ<>2010年12月04日(土)18時51分<>何か良い名前思いついた？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時50分<>そうだよ～<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時50分<>名前かぶらないように？？<><>397<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時50分<>登録者一覧<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時50分<>登録者一意覧<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時49分<>なんの？？<><>396<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時49分<>やっと半分見終わったよ<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時48分<>だれかぁあ賞金首でてこんかー＞？ｗ<><>396<><><>
serizawa<>シャナ<>2010年12月04日(土)18時47分<>良かった。あってて。<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時47分<>まあそうだ　ウルキオラ・シファーだ・・ｗ<><>396<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時46分<>オレテストキャラにレベル負けてたのか・・・ショックだ！！<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)18時45分<>クワトロ・エスパーダの名前は、ウルキオラでしょ？<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時45分<>このなまえはアイコンに合わせたｗ<><>396<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時43分<>？？？？<><>396<><><>
serizawa<>シャナ<>2010年12月04日(土)18時43分<>ウルキオラがいる。<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時42分<>だから大丈夫！！1000になったらまたかえようｗ<><>396<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時42分<>だね～<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時41分<>このなまえは出ないな「長いし・ダサイ？」ｗ<><>396<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時41分<>名前変えようと思ったけど登録者一覧全部見てからにしよう<><>116<><><>
aiue<>クワトロ・エスパーダ<>2010年12月04日(土)18時36分<>でもやっとマイナスから離れたことがうれしいｗ<><>396<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)18時36分<>まあまあ良い収穫じゃないですか＾＾<><>49771<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時36分<>金かかるな～<><>116<><><>
aiue<>虚<>2010年12月04日(土)18時35分<>４億使って9あげたｗ<><>396<><><>
aiue<>虚<>2010年12月04日(土)18時35分<>屋敷ｗ<><>396<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時34分<>何やってたの？屋敷？<><>116<><><>
aiue<>虚<>2010年12月04日(土)18時34分<>でももう金尽きたｗ<><>396<><><>
serizawa<>シャナ<>2010年12月04日(土)18時34分<>そうなんだ。<><>147<><><>
aiue<>虚<>2010年12月04日(土)18時33分<>ゆうさん+1までもどしましたｗ<><>396<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時33分<>４分の１だと思うよ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)18時32分<>でも、低い確率じゃないの？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時32分<>ランダムだもん<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)18時31分<>そんなことあるんだ。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)18時30分<>ジョブレベルが１０回ぐらい連続で上がらなかったｗ<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時57分<>うーん体力か攻撃どっちがいいのか？？<><>395<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時56分<>今ギルダンで本の表紙が見えたよｗ<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)17時56分<>ほとんどのペットは弱いから一撃死するし。。序盤はどれでもいい気がする<><>49770<><><>
aiue<>虚<>2010年12月04日(土)17時56分<>実用性のあるモンスターってなんだろな＾<><>395<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)17時54分<>ん、進化させなければ。だな。。ｗ<><>49770<><><>
aiue<>虚<>2010年12月04日(土)17時54分<>ウイルスってねえよくいますけど体力なさすぎです　どれか1だったよーな<><>395<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)17時54分<>進化させなければ（<><>49770<><><>
aiue<>虚<>2010年12月04日(土)17時53分<>まあ警官は捕まえやすくてレベル上がりも遅いけど強い　逆かな？<><>395<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)17時53分<>ウイルスが一番早いですけどね<><>49769<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時52分<>そんなに違うもんなの？<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時51分<>やっぱりヤバイやつのほうがレベル上がりがいいねえｗ<><>395<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時45分<>ファイト～<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時41分<>もう訓練所全然だからレベル上げに専念しなければいけない・・<><>394<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時40分<>大変だね<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時39分<>俺は倒さないとどんどんぬかれてくから夜も参加しよう<><>394<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時38分<>まだおれは絶対にボスは倒しに行かない<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時37分<>１０れべ上がるのはかなりいいよ・・<><>394<><><>
aiue<>虚<>2010年12月04日(土)17時37分<>今日の朝２０分くらいかけて討伐だったっけな・・<><>394<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時37分<>がんばって～<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時36分<>明日OMEGA狩らせていただきます！！<><>394<><><>
aiue<>虚<>2010年12月04日(土)17時34分<>いまなら迷惑もないだろう<><>394<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時33分<>それで一回全部消してやり直しになったんでしょ？<><>116<><><>
doran<>バニラ<>2010年12月04日(土)17時33分<>昔はでかい画像が山ほどあったからな<><>104<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時32分<>見たい画像も有るから消しはしない<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時31分<>その画像が出てくるとちょっといやかな<><>116<><><>
doran<>バニラ<>2010年12月04日(土)17時31分<>画像非表示にすれば画像なんてどうでもよくなるという<><>104<><><>
doran<>バニラ<>2010年12月04日(土)17時31分<>みす<><>104<><>虚<>
harehare<>ハルヒ<>2010年12月04日(土)17時31分<>たしかに人が多いから少ないけど<><>116<><><>
doran<>バニラ<>2010年12月04日(土)17時31分<>画像非表示にすれば画像なんてどうでもよくなるという<><>104<><>虚<>
harehare<>ハルヒ<>2010年12月04日(土)17時30分<>200×200ぐらいが良いと思うけどね<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時30分<>まあそうだね・・　ギルダンで俺出るのすくないから大丈夫か？？<><>394<><><>
doran<>バニラ<>2010年12月04日(土)17時30分<>確実に屋敷(北6東4)か闇空間逝ってあげたほうがいいよ<><>104<><>虚<>
harehare<>ハルヒ<>2010年12月04日(土)17時30分<>横長より縦長の方がいいような気がする<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)17時30分<>そうか。<><>147<><><>
doran<>バニラ<>2010年12月04日(土)17時30分<>まけたときにAP下げてやったからなｔって出てるのにね～<><>104<><>虚<>
harehare<>ハルヒ<>2010年12月04日(土)17時29分<>ギルダンでちょっと邪魔だっただけだから<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時29分<>いやわからずにつっこんでいったｗｗ<><>394<><>バニラ<>
aiue<>虚<>2010年12月04日(土)17時28分<>大きさは俺のすこし小さめがいいのかな？？<><>394<><><>
doran<>バニラ<>2010年12月04日(土)17時28分<>AP下がるのわかってやったんだから・・・<><>104<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時28分<>そっちの大きさはオレは別にどうでも良い<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時28分<>２９余ってます<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)17時28分<>何ＫＢくらいが、良かった？<><>147<><><>
doran<>バニラ<>2010年12月04日(土)17時27分<>検索してみた<><>104<><><>
aiue<>虚<>2010年12月04日(土)17時27分<>ハルヒさんがうらやましい　APたくさん・・・<><>393<><><>
doran<>バニラ<>2010年12月04日(土)17時27分<>有馬記念第2回ファン投票中間発表の結果は1位ブエナビスタ 54,604 <><>104<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時27分<>さっきのの半分くらいでもよかったのに<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)17時27分<>探すの大変だからね。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時26分<>必要以上に<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時26分<>今度のは小さいね<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)17時25分<>ハルヒ、画像変更したよ。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時25分<>・・・・・なるほどｗ<><>116<><><>
EJ20<>有馬記念<>2010年12月04日(土)17時25分<>２週間たってないけど戻すか＾＾；<><>19357<><><>
EJ20<>有馬記念<>2010年12月04日(土)17時24分<>なんとなく・・・<><>19357<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時24分<>てかなんで名前有馬記念なんですか？競馬好き？<><>116<><><>
EJ20<>有馬記念<>2010年12月04日(土)17時22分<>何もな～しｗ<><>19357<><><>
aiue<>虚<>2010年12月04日(土)17時22分<>やっときたｗ<><>393<><><>
aiue<>虚<>2010年12月04日(土)17時22分<>でもねえ掴まんなすぎだ・<><>393<><><>
doran<>バニラ<>2010年12月04日(土)17時21分<>すぐ捕まえられるのとそうでないのがいるからねぇｗ<><>104<><><>
aiue<>虚<>2010年12月04日(土)17時21分<>モンスター捕まえるときアビとかいります？？<><>393<><>園長 ゆう<>
harehare<>ハルヒ<>2010年12月04日(土)17時18分<>そうなんだ<><>116<><><>
aiue<>虚<>2010年12月04日(土)17時17分<>げっちゅうあってもむずかしい　ヴァンプと一緒に出てきたけど・・<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時16分<>ヤヴァイ奴一発で捕まえた<><>116<><><>
doranngo<>すらりん<>2010年12月04日(土)17時15分<>闇卵は村行っても面倒だからねｗ<><>10583<><><>
aiue<>虚<>2010年12月04日(土)17時15分<>だけどやっぱり捕まえずらい・・警官楽すぎたｗ<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時14分<>ペットなんて全然成長すらさせてないｗ<><>116<><><>
doranngo<>すらりん<>2010年12月04日(土)17時14分<>警官はレベル上がりにくいから最初はやばい奴とかがいいと思うよ<><>10583<><><>
aiue<>虚<>2010年12月04日(土)17時14分<>警官やめて違うモンスターに変える<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時09分<>小さい画像を使え～<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)17時09分<>どうやって？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)17時08分<>バブちゃん画像の大きさ自重しろ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)16時59分<>2個くらいなら、設定してる。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時58分<>そだよ<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時58分<>突破前のこと忘れてたぜｗ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)16時57分<>技を設定する奴？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時57分<>転生２回だからしょうがないと思う<><>116<><><>
1224<>グラント・ダナスティ<>2010年12月04日(土)16時57分<>裏商店街まだ行けないので＾＾；<><>147<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時56分<>突破してるのにアビリティ使ったこと無いのか・・・<><>49769<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時56分<>なるほど、ありです～<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時56分<>裏商店街で強盗して負けたら少し減ります<><>49769<><><>
serizawa<>シャナ<>2010年12月04日(土)16時55分<>アビリティポイントって、何？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時55分<>また遅かった！！<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時55分<>アビリティポイント<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時54分<>アビリティ　ぽいんと<><>49768<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時54分<>屋敷行くなら屋敷進行率+20%のときがいいかも<><>49768<><>虚<>
aiue<>虚<>2010年12月04日(土)16時53分<>やっているんですがなかなかいきません・・<><>393<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月04日(土)16時53分<>マシンガンは裏商店街で買えますよ<><>49768<><><>
serizawa<>シャナ<>2010年12月04日(土)16時53分<>ＡＰって、何？<><>147<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時52分<>難しいかもしれませんが　屋敷→北 東 南 西→　6 4 0 0 →APアップ<><>49768<><>虚<>
harehare<>ハルヒ<>2010年12月04日(土)16時51分<>APって減るの？<><>116<><><>
1224<>グラント・ダナスティ<>2010年12月04日(土)16時51分<>誰かマシンガンの作り方教えてください＾＾；（ささやきぇ<><>146<><><>
aiue<>虚<>2010年12月04日(土)16時51分<>まあそうですが・・はやくつかいたいな　１．５倍じゃあもう無理だ・・ｗ<><>393<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時49分<>もしかしてAPかな？<><>49768<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時49分<>何が-8なの？<><>116<><><>
aiue<>虚<>2010年12月04日(土)16時48分<>なかなか-8から抜け出せない・・<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時48分<>魔法剣強いっす<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時47分<>ですね～<><>116<><><>
aiue<>虚<>2010年12月04日(土)16時47分<>たぶんそのアビにたどりつけないと・・・ｗ<><>393<><><>
1224<>グラント・ダナスティ<>2010年12月04日(土)16時47分<>ってか成長に２億使っちゃった＾＾；<><>146<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時47分<>魔法剣使えるようになるだけでずいぶん火力上がりますけど<><>49768<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時46分<>序盤じゃ、あまり使えないですけどね<><>49768<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時46分<>金がかかる技ｗ<><>116<><><>
1224<>グラント・ダナスティ<>2010年12月04日(土)16時46分<>ミス↓<><>146<><><>
aiue<>虚<>2010年12月04日(土)16時46分<>まあ武器の合わせだったからなんともいえないな・<><>393<><><>
1224<>グラント・ダナスティ<>2010年12月04日(土)16時46分<>e<><>146<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時45分<>調合 　様々な効果。所持金に応じて変化。金が減る。 　最大10億<><>49768<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時45分<>ペットかと思ってたｗ<><>116<><><>
aiue<>虚<>2010年12月04日(土)16時45分<>銀の卵っていうくらいだから経験値すこしあがりやすいのかとおもった・・<><>393<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時44分<>普通の武器より弱いくらい<><>49768<><><>
aiue<>虚<>2010年12月04日(土)16時44分<>説明ならぬ武器だった・・ｗ<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時44分<>10億ドープって？<><>116<><><>
1224<>グラント・ダナスティ<>2010年12月04日(土)16時44分<>銀の卵ってふつーの武器ですか？<><>146<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時43分<>一撃必殺や調合10億ドープ使うほうがリスク低いかもね<><>49768<><><>
aiue<>虚<>2010年12月04日(土)16時43分<>いや　使う　チャンピオン暗殺できるなら「当たんないか・・」<><>393<><><>
serizawa<>シャナ<>2010年12月04日(土)16時42分<>俺も。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時42分<>絶対に使わない！！<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)16時42分<>そうだね。<><>147<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時41分<>暗殺アビ失敗って闇の衣や鉄壁つけてても存在が消えてしまうな。。<><>49768<><><>
aiue<>虚<>2010年12月04日(土)16時41分<>出る確率が低ければボス戦？？<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時41分<>使わなきゃ良いだけだ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)16時39分<>怖い技だ。<><>147<><><>
aiue<>虚<>2010年12月04日(土)16時38分<>当たる％が低いんですね<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時38分<>殺すか死ぬかみたいな？<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時38分<>暗殺アビ成功したら破壊力は一級品なんですけどね<><>49768<><><>
aiue<>虚<>2010年12月04日(土)16時37分<>そんなアビあったんですか・・<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時36分<>なるほど<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時36分<>さ～どうだったんだろう？暗殺弱いとか言ってたけど？<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時36分<>暗殺アビ失敗で即死<><>49768<><><>
aiue<>虚<>2010年12月04日(土)16時35分<>体力1だったのかな？<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時34分<>そいえば自爆？だったかな？<><>116<><><>
aiue<>虚<>2010年12月04日(土)16時34分<>いや戦い申し込んだらでてこなかったｗ・<><>393<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時33分<>賞金首にだれも居ないと思ったらすらりんさんも一回やられたんだった<><>116<><><>
aiue<>虚<>2010年12月04日(土)16時32分<>おっけーです<><>392<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時31分<>これで良いですかな？<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時30分<>はいはい～<><>116<><><>
aiue<>虚<>2010年12月04日(土)16時30分<>ハルヒさｎ　だしてくださいな・・<><>392<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時23分<>それならよかったですｗ<><>116<><>早蕨<>
nagfake<>早蕨<>2010年12月04日(土)16時22分<>あーいえいえ全く気にしてないどころかハルヒさんのwisも誤爆かと思ったくらいでしたすみません（？<><>2051<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時21分<>気分悪くしてしまったのかもしれないので謝ります。すいません<><>116<><>早蕨<>
harehare<>ハルヒ<>2010年12月04日(土)16時19分<>すいませんね～あんな言い方で、今度学校でちゃんと教えておきますんで<><>116<><>早蕨<>
harehare<>ハルヒ<>2010年12月04日(土)16時15分<>もうちょっと言い方考えろよ～<><>116<><>シャナ<>
serizawa<>シャナ<>2010年12月04日(土)16時13分<>頑張れ。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時13分<>後１００回ｗ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)16時12分<>そうかも。<><>147<><><>
nagfake<>早蕨<>2010年12月04日(土)16時12分<>あ、まだ401だったorz<><>2046<><><>
nagfake<>早蕨<>2010年12月04日(土)16時12分<>501回でお金打ち止めナリ。<><>2046<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)16時11分<>ヒーローはいままでの実績では500転以上・・・<><>49767<><><>
serizawa<>シャナ<>2010年12月04日(土)16時11分<>まあ、そうなんだけど<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時11分<>後１個とかだったらずっと転生する羽目になるんじゃない？<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時10分<>１個だけしかマスターしてなかったら被らないだろうし<><>116<><><>
nagfake<>早蕨<>2010年12月04日(土)16時10分<>ヒーローェ…<><>2046<><><>
serizawa<>シャナ<>2010年12月04日(土)16時10分<>そうなんだ。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時09分<>マスターしていく毎にこうなる確率が跳ね上がっていくｗ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)16時09分<>確かに。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時08分<>ひどいｗ<><>116<><><>
nagfake<>早蕨<>2010年12月04日(土)16時08分<>(´ω｀)<><>2043<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時06分<>次からは気を付けます<><>116<><><>
doranngo<>すらりん<>2010年12月04日(土)16時05分<>FFAにて当wikiの事を話すのは禁止します。<><>10582<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時04分<>罰があるんですか？<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>a<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>s<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>s<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>a<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>s<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>a<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>s<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>d<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>s<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時02分<>a<><>116<><>ハルヒ<>
doranngo<>すらりん<>2010年12月04日(土)16時01分<>何らかの・・・<><>10582<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時01分<>a<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時01分<>ｓｓ<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時01分<>　<><>116<><>ハルヒ<>
doranngo<>すらりん<>2010年12月04日(土)16時01分<>うぃきの内容を言う人は・・・<><>10582<><><>
harehare<>ハルヒ<>2010年12月04日(土)16時01分<>　<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時01分<>あ<><>116<><>ハルヒ<>
harehare<>ハルヒ<>2010年12月04日(土)16時00分<>wikiだったかな？<><>116<><><>
doranngo<>すらりん<>2010年12月04日(土)16時00分<>掲示板に書いてないはず<><>10582<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時59分<>今いくら持ってる？<><>116<><>シャナ<>
serizawa<>シャナ<>2010年12月04日(土)15時59分<>やって無いから、分からない。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時58分<>掲示板に書いてあったから良いような気がします。ダメでした？<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時58分<>そんなこと出来るの？<><>147<><><>
doranngo<>すらりん<>2010年12月04日(土)15時58分<>それはささやきじゃないの？<><>10582<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時56分<>壊れるかもしれないからだれかにお金を預けてから捕まってやったらいい<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時56分<>お金があれば成長させればいいだけのこと・・・<><>49767<><><>
serizawa<>シャナ<>2010年12月04日(土)15時55分<>最悪。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時54分<>ドンマイ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時54分<>明治スタッフと、金だった。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時52分<>うん<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時51分<>やってみる？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時51分<>それで使える防具が拾えれば良いんだけどね～<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時50分<>1本だけ。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時50分<>つるはしある？<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時49分<>装備してるのが、スタークレストだしね。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時48分<>やっぱり防具が悪い<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時47分<>訓練所、時々負ける。<><>147<><><>
serizawa<>シャナ<>2010年12月04日(土)15時45分<>本当だよ。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時45分<>居なくてよかったねｗ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時44分<>だよな。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時44分<>うん<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時44分<>古河とか？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時43分<>あいつ等が居たらもっと騒がしかったかもな<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時39分<>ふん<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時38分<>しょうがない・・・ばぶちゃんだからｗ<><>116<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)15時37分<>美容院でパワーアップしてきまふ・ω・&quot;）<><>3251<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)15時36分<>「初めての方は、登録後、ゲーム内掲示板で情報を入手してみましょう。って見たこと無いかな」「無い。」即答ｗｗｗ<><>3251<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時34分<>できるよ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時34分<>ジョブＬｖが100になれば、転生出来るの？<><>147<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時30分<>左クリックｗ<><>49766<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時30分<>左だった、ゴメン<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時30分<>不正行為の、コマンドが出る。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時29分<>掲示板って所にマウスポインタ持っていって右クリック<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時29分<>無い。<><>147<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時28分<>初めての方は、登録後、ゲーム内掲示板で情報を入手してみましょう。って見たこと無いかな<><>49766<><><>
serizawa<>シャナ<>2010年12月04日(土)15時28分<>どうやって、見るか分からない。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時27分<>遅かった！！<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時27分<>メニュー/登録者一覧/ヘルプ/掲示板　って<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時27分<>メニュー/登録者一覧 / ヘルプ / 掲示板 <><>49766<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時27分<>メニュー/<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時26分<>メニューって所に<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時26分<>どの辺？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時26分<>上の方の現在の冒険者の下の<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時26分<>そうなの？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時26分<>ジュピターの中にあるんだ<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時25分<>サイトじゃなくてね<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時25分<>そういう、サイトを知らなかったから、見てない。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時25分<>多分読んでないと思う<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時24分<>掲示板の攻略板にも少し書いてはいたんですけどね。<><>49766<><><>
serizawa<>シャナ<>2010年12月04日(土)15時24分<>俺も、聞けばよかった<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時24分<>金曜学校にいるうちに教えればよかった<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時24分<>確かに、何も考えてなかった。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時23分<>多分そうだろうな～<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時23分<>何も考えずに突破前と同じ感覚でLV上げてたのかな<><>49766<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時21分<>オレはクリティカルじゃなきゃダメージないし<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時20分<>やっぱり防具が悪いんだね<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時19分<>そりゃ、そうでしょ？<><>147<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時19分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※突破後用ネタバレ板<><>49766<><>シャナ<>
serizawa<>シャナ<>2010年12月04日(土)15時19分<>やっと、勝てるようになった。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時18分<>ダメージ食らってるんでしょ？<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時18分<>分かんない。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時18分<>防具ラストじゃないからかな？<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時17分<>そうだよ。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時17分<>訓練所？<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時16分<>何か、さっきから負けてる。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時16分<>多分シャナの武器ショボイから武器装備して行ったら負けると思うんだ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時16分<>うん。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時16分<>よかったじゃん<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時15分<>アイコン変更出来た。<><>147<><><>
serizawa<>シャナ<>2010年12月04日(土)15時15分<>分かった。<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時13分<>素手で行った方がいい<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時13分<>じゃあ、今のうちに行った方が良い？<><>147<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時13分<>200レベから、しばらく訓練所で勝つのは難しくなるかも<><>49766<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時12分<>後３レベで敵が強くなるかな？<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時12分<>LV低いうちに訓練所に通ったほうがいいですよ。<><>49766<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時12分<>？にならなかった～ｗ<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時11分<>まず訓練所使ってないだろ・<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時11分<>どういうこと？<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時10分<>シャナはこのまま行くと職業のマスターが大変になるかも～ｗ<><>116<><><>
doranngo<>すらりん<>2010年12月04日(土)15時09分<>　<><>10582<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時08分<>今度画像の無駄な部分を消したら画像登録しようかな<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時08分<>地下、スピスで倒せるんですか？<><>49766<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)15時07分<>登録終わったら、【ステータスの変更】→画像設定に番号入れる→【ステータスを登録する。】おしまい。<><>49766<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時05分<>ドンマイｗ<><>116<><><>
serizawa<>シャナ<>2010年12月04日(土)15時05分<>アイコンが、変更されない・・・<><>147<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時04分<>読めないｗ<><>116<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時04分<>アップロードの後の３つのやつ<><>116<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)15時04分<>スピスとか連勝率とかでうまいこと倒せれば一匹20億ぐらい。。。<><>3251<>93182<><>
doranngo<>すらりん<>2010年12月04日(土)15時03分<>最後？？<><>10582<><><>
harehare<>ハルヒ<>2010年12月04日(土)15時03分<>最後の部分だけ意味が分からない・・・<><>116<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時59分<>な、なんでもない！<><>3251<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時58分<>現在の冒険者に居る方ですか？<><>49765<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時58分<>？<><>49765<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時57分<>例のあの人…<><>3251<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時57分<>謎の気配　復活したんですか？<><>49765<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時56分<>謎の気配…がくがくぶるぶる<><>3251<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時49分<>ω・ω・ω<><>3251<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時49分<>('A`)<><>49764<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時49分<>！！！！！<><>3251<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時49分<>アップロード（送信ボタン）<><>49764<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時48分<>参照ボタン　→　使いたい画像選択　→　Ｎｏが表示されるのでステータス変更画面でそのＮｏに設定<><>3251<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時48分<>画像ファイル参照して　アップロード。　登録した番号が分かったら、　その番号を専用化<><>49764<><><>
serizawa<>シャナ<>2010年12月04日(土)14時47分<>アイコン所って、どうやって使うんですか？<><>146<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時42分<>命中力、精神集中より未来でステ上げたほうが効果的なのかな・・・<><>49764<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時39分<>きっとあの頃はバブル期だったのかも（<><>49763<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時39分<>妖刀吹雪！<><>3250<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時38分<>(*´ｑ`)　fm<><>49763<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時38分<>ダせば売れた（ぁ<><>3250<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時38分<>ぃぁ、他にも居ましたよ（’<><>3250<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時38分<>時価1000億　→　時価100億<><>3250<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時38分<>たしかジュピタさんが更新直後にフリマに出してどせいさんが釣られて買ってたような<><>49763<><><>
harehare<>ハルヒ<>2010年12月04日(土)14時36分<>ぼったくられてる？<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時36分<>いま思えばキャラメル1個1000億で買った方は可哀想だな（<><>49763<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時34分<>1個のために1000億投資なんてセレブな方は居ない。。ｗ<><>49763<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時32分<>('A`)　ｆｍ。。<><>49763<><><>
harehare<>ハルヒ<>2010年12月04日(土)14時32分<>予想どうりだｗ<><>116<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時32分<>1個。<><>3250<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時32分<>10個分くらい拡張するの？<><>49763<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時31分<>拡張パック　　1000億Ｇ<><>3250<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時29分<>そろそろ武器倉庫だけが窮屈になってきたけど拡張できないものかな・・・<><>49763<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時28分<>プレミアついてないけど、周りの方々みんな持ってる('A`)<><>49763<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時27分<>ウデフラ刀ってプレミアついてたのか・・・！<><>3250<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時25分<>今日こそウデフラ刀拾いたい。。ｗ<><>49763<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時25分<>ドロップ率2倍×２になって悪魔の館に行こうかな・・・<><>49763<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時22分<>例の魔法とは、威力20倍なのか。。('<><>49762<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時21分<>面倒だ、やめよう・・・。　←<><>3250<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時21分<>Σ('<><>49762<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時20分<>ッハ！　例の魔法を習得すれば・・・！<><>3250<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時20分<>最低でも倍にしないと吹雪じゃ狩れないのか…<><>3250<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時19分<>クリとか色々発動し続けて1兆2000億…。<><>3250<><><>
harehare<>ハルヒ<>2010年12月04日(土)14時19分<>オレには高いようにしか感じないｗ<><>116<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時19分<>ターン数：８<><>3250<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時19分<>対して、火力：最大で1500億<><>3250<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時19分<>('A`)　ｆｍ。。<><>49762<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時19分<>ウデフランのＨＰ：2400354582024　（2兆4000億<><>3250<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時18分<>ぃぁ、単純に火力不足・・・<><>3250<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時17分<>命中力不足かな？<><>49762<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時16分<>甘かった…。ウデフランにも全然敵わない…（ぁ<><>3249<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時15分<>悪魔界に挑戦してみよう…<><>3249<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時13分<>ＰＴメンバの命中上げれないものか・・・<><>49762<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時11分<>けど魔法剣つけてないという（・ω・`）<><>3249<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時11分<>ＰＴメンバだとマント補正がついてるからかな・・・？ｗ<><>3249<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時10分<>ジュピタ先生つよいです。。ｗ<><>49762<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時09分<>よし、レベル上げはやめて、楽しむ目的でＰＴお邪魔しようっ<><>3248<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時08分<>(*´ｑ`)　fm<><>49762<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時06分<>つけたまま振りなおしも出来るようにしておきましたー<><>3248<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時04分<>ＭＡＸが上昇しまふ<><>3248<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時04分<>ぁ、ステ振りなおしはやってないな…<><>3248<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時04分<>卵天使のエッグソード　クリダメ　敵全員 に 5071683656 のダメージを与えた。<><>3248<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時03分<>(*´ｑ`)　fm…アビつけたままステ振りなおせる感じかな<><>49761<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時03分<>ぁｗ　ソロでキャラメルで地下勝てたｗ<><>3248<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時02分<>ちっぽけな更新を掲示板に書いておきますた<><>3244<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時01分<>ぁぃつるはし終わり<><>3244<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時01分<>24レベル上がった！<><>3244<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時01分<>0レベル下がった！<><>3244<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)14時00分<>卵天使欲しいけど難しいですね。<><>49761<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)14時00分<>つるはしざくざく<><>3244<><><>
harehare<>ハルヒ<>2010年12月04日(土)13時59分<>美味しそうな武器だな～<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)13時58分<>あぁ。。飴玉で地下狩りできるのかｗ<><>49761<><><>
harehare<>ハルヒ<>2010年12月04日(土)13時58分<>いつか入ってみたいな～ｗ<><>116<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)13時58分<>現段階最強のペットが完成したので満足・ω・）ｂ<><>3140<><><>
harehare<>ハルヒ<>2010年12月04日(土)13時57分<>うんうん<><>116<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)13時57分<>美味しかった（’<><>3140<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)13時56分<>コッソリ潜り込まなくても十分強いような気がしますけどｗ<><>49761<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)13時54分<>バレタ？<><>3140<><><>
harehare<>ハルヒ<>2010年12月04日(土)13時53分<>こっそりｗｗ<><>116<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)13時53分<>ジュピタさんがコッソリPTに入ってLV上げしてたような（（<><>49761<><><>
harehare<>ハルヒ<>2010年12月04日(土)13時51分<>踏む？<><>115<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)13時51分<>(´・ω・`)　ｆｍ。。<><>49761<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)13時14分<>よし・・・こっそりＰＴに・・。<><>2906<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)13時03分<>ぼーんぼーん<><>2885<>93182<><>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>aa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時59分<>a<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時57分<>aa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時57分<>a<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時41分<>aaaaaaaaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時41分<>aaaaaaaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時41分<>aaaaaaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時41分<>aaaaaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時41分<>aaaaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aaaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aaaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aaaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aaaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aaaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aaaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aaaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aaa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>aa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時40分<>a<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時39分<>a<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時38分<>a<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時38分<>aa<><>1642<><>古河渚<>
hurukawa<>古河渚<>2010年12月04日(土)12時38分<>a<><>1642<><>古河渚<>
yuilove<>アズキ<>2010年12月04日(土)12時28分<>こんにちはー<><>45<><><>
serizawa<>シャナ<>2010年12月04日(土)12時28分<>こんにちは<><>105<><><>
doran<>バニラ<>2010年12月04日(土)12時26分<>こんにちはです<><>103<><><>
nagfake<>早蕨<>2010年12月04日(土)12時20分<>オメガ終わってしまた<><>2041<><><>
aiue<>虚<>2010年12月04日(土)06時54分<>明日もOMEGA狩りたいなｗ<><>392<><><>
aiue<>虚<>2010年12月04日(土)05時18分<>OMEGA狩らせてください・・<><>379<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時24分<>(*´ｑ`)　fm…<><>49751<><><>
aisai<>柊逢<>2010年12月04日(土)01時24分<>なんとテンポのよいことかな。。。♪<><>48144<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時23分<>クリックミス。。ｗ<><>49751<><><>
aisai<>柊逢<>2010年12月04日(土)01時21分<>今度また余裕が出たら作ろう・・・ｗ<><>48144<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時21分<>(*´ｑ`)　fm…<><>49751<><><>
aisai<>柊逢<>2010年12月04日(土)01時21分<>回復を抑えてくれる、って感じでしょうかね？？♪<><>48143<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時20分<>ふうまは削り役に使いやすい感じでしょうか<><>49751<>93182<><>
aisai<>柊逢<>2010年12月04日(土)01時20分<>違うんですか・・・効果欄が同じだった（様な気がする）もんでｗ<><>48143<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時19分<>ふうまはちょっと違いますね<><>49751<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時19分<>全然ちがうよー(ω<><>2884<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時19分<>よく出る良く出る。<><>2884<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時19分<>将軍様と戦えます。<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時19分<>ふうまとりみったーって効果一緒です？<><>48143<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時18分<>カジノで将軍が大暴れして負けたら、支配者施設へ行きましょう。<><>2884<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時18分<>魔法鎧なんかネーミング好きだけどカス（<><>49751<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時18分<>ふうま(`ω')<><>2884<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時18分<>ふうま！<><>2884<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時17分<>ふうま？<><>2884<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時17分<>羽衣の成長ｏｒ合成品って実質劣化ですよねー、、<><>49751<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時16分<>闇薔薇の特殊効果：魅力(隠しステ)＋１<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時16分<>(´・ω・`)　ダークローズっておしゃれですしねぇー薔薇の香りぷんぷんさせちゃってｗ<><>48143<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時15分<>ダークローズ効果あるの？<><>49751<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時15分<>まぁ防具は悪魔マントでいいあ・・・<><>2884<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時15分<>名前。<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時15分<>・・・どういう意味で、でしょう？ｗ　名前？　効能？ｗ<><>48143<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時14分<>この装備のセット…お気に入りかもしれまい<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時13分<>地下・・・たまに５ターンも戦えることあるなぁ・・・猿猫丸が加減してくれてるのかな。？<><>48142<><><>
aisai<>柊逢<>2010年12月04日(土)01時10分<>彼らに比べたらスノーマンって貧相ですね（ぁ<><>48142<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時09分<>スノミ・・・でもいいなぁ・・・かわいいから<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時09分<>スノミ・・・より、スノムだなぁ・・・かわいいから。<><>48142<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時08分<>スノム欲しいですね・・・かわいいから<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時08分<>私はスノムが欲しいなぁ・・・かわいいから。ｗ<><>48142<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時08分<>シャニガミをペットにしたい・・・。<><>2884<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時07分<>裁判使うペットが欲しいな・・・。<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時07分<>ばかな・・・？　そうまさんはつおいですよ。。ｗ<><>48142<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時06分<>ばかな・・・<><>2884<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時06分<>双魔深遠龍が襲いかかった！！ †ジュピタ†に 36430879840 のダメージを与えた。<><>2884<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時05分<>・３・)ぷんぷん<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時05分<>しかも逃げられたという残念な話ですよ・・・（ぁ<><>48141<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時05分<>同じ分秒でも毎回アビが変わる（<><>49751<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時04分<>良くないよー(ＴｏＴ <><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)01時04分<>よっし！ｗ<><>48141<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時04分<>ぎゃぼーん！　連勝率挙げてたら狩られたー<><>2884<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時03分<>秒数の時差が毎回出るのは何故だろう。。アビの特定が面倒ですよね<><>49751<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)01時03分<>出たー！<><>2884<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)01時01分<>裏商店街のマスターもその筋の者かな・・・　安売りしてくれるけど<><>49751<><><>
aisai<>柊逢<>2010年12月04日(土)01時00分<>スティーブンのオリ武器・・・『帳簿』とかかな？（がめつそうだからｗぇ<><>48141<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時59分<>２割とか暴利を貪る悪の中枢・・・<><>49751<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時58分<>そして、後日スティーブンは自分のオリ武器を育てるという。。。<><>2884<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時58分<>あー。スティーブン恨めしい<><>49751<>93182<><>
aisai<>柊逢<>2010年12月04日(土)00時58分<>なるほろ・・・・<><>48141<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時57分<>渡した元素の２０％ほどは、スティーブンに還元されます。<><>2884<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時57分<>その通り。<><>2884<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時57分<>スティーブンが苗字だったのか（<><>49751<><><>
aisai<>柊逢<>2010年12月04日(土)00時57分<>マテリア室の便利屋のお兄さんはスティーブン？？ｗ<><>48140<>93182<><>
aisai<>柊逢<>2010年12月04日(土)00時56分<>なるほど・・・名前は一緒と〆(・ω・　)<><>48140<><><>
aisai<>柊逢<>2010年12月04日(土)00時55分<>マ○ケルジャクソンのジャクソン部分にあたるものだと思ってましたが・・・<><>48140<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時55分<>本当の名前は隠しているという説もありますが。。<><>2884<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時55分<>それが、複雑なことに、弟の名前もスティーブンなのです・・・。<><>2884<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時54分<>一撃必殺で倒してみたいものです　＞スティーブン<><>49751<><><>
aisai<>柊逢<>2010年12月04日(土)00時54分<>そういえばスティーブンの弟は名前ないの？ｗ<><>48140<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時54分<> (´ー｀ )　 ('・　・｀ )<><>2884<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時53分<>ｗｗｗｗ<><>2884<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時53分<>いっそ大量換金でスティーブン家を追い込んでやりたい<><>49751<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時53分<> (・´ー・｀ )　←　どこが目なんだろう？<><>2884<><><>
aisai<>柊逢<>2010年12月04日(土)00時53分<>(/ω・＼)！！　スティーブンめぇーやっつけてしまいたいですわ(　－｀_´-）マテ<><>48140<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時52分<>一気に何百億と取られるとスティーブン家　ピンチになってしまうのです。<><>2884<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時51分<>換金の単位が低いのは、スティーブンの戦略なので仕方ありません。<><>2884<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時51分<>最低1割返金でもいいような気もします。<><>49751<><><>
aisai<>柊逢<>2010年12月04日(土)00時51分<>購入は単位増えても仕方ないから売却のほうだけｗ<><>48140<><><>
aisai<>柊逢<>2010年12月04日(土)00時51分<>あと、換金の単位アップも・・・ｗ<><>48139<><><>
aisai<>柊逢<>2010年12月04日(土)00時50分<>考えておいてください＾＾<><>48139<><><>
aisai<>柊逢<>2010年12月04日(土)00時50分<>丸々返せとはいいませんが。ｗ<><>48139<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時50分<>それはアリかもしれない・・・けど、保留。<><>2883<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時49分<>ｆｍ・・・。<><>2883<><><>
aisai<>柊逢<>2010年12月04日(土)00時49分<>全額持ってかれると悲しｗ<><>48139<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時49分<>Ｈちゃんも倒せなかった！　あと１ターン必要…<><>2883<><><>
aisai<>柊逢<>2010年12月04日(土)00時49分<>そうだ！　引き分けは半分返金とかになりません・・・よね？ｗ<><>48139<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時48分<>( ・´ー・｀ )　1000枚でよかった<><>49751<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時48分<>あり得る（’<><>2883<><><>
aisai<>柊逢<>2010年12月04日(土)00時48分<>そんな日は決まって引き分けになるものです・・・（ぇ<><>48139<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時47分<>↓予報所<><>2883<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時47分<>今日はまさに実力勝負！逆転劇は期待しない方が良いと思うわ。<><>2883<><><>
aisai<>柊逢<>2010年12月04日(土)00時47分<>封殺はやっかい！　あれがなければもっと安定感が・・・ｗ<><>48139<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時47分<>グリはＨＰ高いけど命中低いから不安定で賭けづらいですよね(・ω・`)<><>2883<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時46分<>最近将軍が仕事してるから２，３番手が勝ちそうな予感<><>49751<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時46分<>羽衣なんだけどなぁ・・・。Ｆちゃんに攻撃全部防がれた…。封殺かな・・・。<><>2883<><><>
aisai<>柊逢<>2010年12月04日(土)00時45分<>調子があと２０開いていれば・・・悩みますねぇ・・<><>48138<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時45分<>赤姫に賭けたなぁ。。一番人気かぁ・・・<><>49751<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時44分<>クリ当たれば7000億台。。２回当たればＩちゃんおねんねするんだけど<><>49751<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時43分<>赤姫ＶＳグリフォン！　やっぱり赤姫かな・・・。<><>2882<><><>
aisai<>柊逢<>2010年12月04日(土)00時42分<>そですか。　ありがとございます〆(・ω・　)<><>48138<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時42分<>色々と支障がデルタ<><>2882<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時42分<>うん。<><>2882<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時42分<>仕様っぽい感じですね<><>49751<>93182<><>
aisai<>柊逢<>2010年12月04日(土)00時41分<>あと正義のアクセも・・・<><>48138<>93182<><>
aisai<>柊逢<>2010年12月04日(土)00時41分<>ＰＴメンバーの命中時空や回避時空が効果発揮してないのは仕様ですか？？<><>48138<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時40分<>まぁ、そういう敵滅多に来ないしキニシナイ・・・<><>49750<><><>
aisai<>柊逢<>2010年12月04日(土)00時38分<>ＨＰは３０００億くらいでしょうか？　攻撃が当たらないことがしばしばあります。。。<><>48137<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時37分<>じーちゃんＨＰいくつでしたっけ？<><>49750<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時37分<>ちなみにアビは吹雪です・ω・`)命中的に<><>2880<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時36分<>Ｉちゃんは全体攻撃で1ターンキルできないから。。<><>49750<><><>
aisai<>柊逢<>2010年12月04日(土)00時36分<>Ｇちゃんにもたまに負けますよ(/ω・＼)<><>48137<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時36分<>Ｇちゃん×２なら勝てるのに・・・Ｉちゃんは勝てなかった・・・（そりゃそーか<><>2880<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時35分<>Ｉちゃん以外なら通常アクセつけても大丈夫みたい<><>49750<><><>
aisai<>柊逢<>2010年12月04日(土)00時34分<>地下での戦闘が現実的になってきましたね(・ω・　)<><>48137<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時34分<>ペットリングも学習装置もつけれないのは痛いけど…。<><>2879<><><>
long<>アメ<>2010年12月04日(土)00時34分<>いいなぁ<><>1727<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時34分<>(*´ｑ`)　fm<><>49750<><><>
aisai<>柊逢<>2010年12月04日(土)00時33分<>預金が倍になった・・・♪<><>48137<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時33分<>( ・´ー・｀ )<><>49750<>93182<><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時33分<>これで地下安定狩りできる！<><>2879<><><>
aisai<>柊逢<>2010年12月04日(土)00時33分<>いやーいい商売ですたｗ　まいどありー♪<><>48137<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時33分<>(´・ω・`)　ｆｍ。。<><>49750<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時32分<>ありんこです！<><>2878<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時32分<>とびきりな情報があればおｋですよ（分かりますよね（（<><>49750<><><>
aisai<>柊逢<>2010年12月04日(土)00時32分<>おｋ－ｂ　じゃぁ４００億でお願いしますｗ<><>48137<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時31分<>( ・´ー・｀ )・・・<><>49750<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時31分<>400億ぐらいでっ！　（全財産の半分ぐらい<><>2878<><><>
aisai<>柊逢<>2010年12月04日(土)00時31分<>ゆうさんのほうが上手だったか・・・ｗ<><>48137<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時30分<>そんなにお金ないです・・・<><>2878<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時30分<>そんなにお金ないし・・・<><>2878<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時30分<>１個200億です？　おｋ<><>49750<><><>
aisai<>柊逢<>2010年12月04日(土)00時30分<>１個１００億で１０００億ですねっ♪（ナニ<><>48136<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時29分<>ボスストーン10個欲しいので売ってくだしあ<><>2878<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時29分<>せんせー<><>2878<><><>
aisai<>柊逢<>2010年12月04日(土)00時27分<>(´・ω・`)<><>48136<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時26分<>いえいえ、地下狩りの邪魔でしたので（<><>49750<><><>
aisai<>柊逢<>2010年12月04日(土)00時26分<>私の亡者？　マダー(/ω・＼)<><>48136<><><>
jupiter<>†ジュピタ†<>2010年12月04日(土)00時26分<>亡者デター？(　゜　∀゜　)<><>2878<><><>
aisai<>柊逢<>2010年12月04日(土)00時25分<>ほほー・・・そこまで削ってたのに申し訳ないです＞＜。<><>48136<><><>
aisai<>柊逢<>2010年12月04日(土)00時25分<>ほほー・・・そこまで削ってたのに申し訳ないです＞＜<><>48136<>93182<><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時25分<>1.7兆ほど当ててましたね<><>49750<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時24分<>機関車削ってたら倒しちゃった。。ｗ<><>49750<><><>
aisai<>柊逢<>2010年12月04日(土)00時24分<>火力はいかほど・・・？ｗ<><>48136<><><>
aisai<>柊逢<>2010年12月04日(土)00時24分<>えｗ　私・・・？ｗ<><>48136<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時24分<>っ一撃必殺　ｗ<><>49750<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時19分<>アビ命中と発動安定具合で大黒様が狩りに向いてる印象ですね。<><>49750<><><>
hijikata<>どせいさん<>2010年12月04日(土)00時14分<>ん～・・・運の要素大きすぎですねｗ　ちょっと試してみようかな・・・<><>13913<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時11分<>ＬＶ4以降の敵が出たら負け確定って感じで<><>49750<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時11分<>かづまさんでも同じように狩ってますから。ＬＶ3までの敵が射程範囲<><>49750<><><>
hijikata<>どせいさん<>2010年12月04日(土)00時08分<>え・・・・そういうもんなんですか？＾＾；<><>13912<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時07分<>梵天以外ならどせいさんでも十分同じ割合で。。ｗ<><>49750<><><>
hijikata<>どせいさん<>2010年12月04日(土)00時06分<>ゆうさんでそれじゃあ・・・相当きついですね＞＜　手に入ったらかなり使えてくれないと割に合わないですねｗ<><>13911<><><>
togetoge<>園長 ゆう<>2010年12月04日(土)00時00分<>悪魔界の勝率1～3割程度だからキツイですよ。。<><>49750<><><>
