6125<>カイン<>2010年11月19日(金)23時59分<>6連続失敗とかするんですね<><>115<><><>
doran<>バニラ<>2010年11月19日(金)23時57分<>可能ﾀﾞｾﾞ<><>101<>246<><>
doran<>バニラ<>2010年11月19日(金)23時55分<>鬼カモーン！！<><>101<><><>
doran<>バニラ<>2010年11月19日(金)23時53分<>何のことか知らないけどｗ<><>101<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)23時53分<>ぃゃ、2番目鬼来ないで。。<><>47295<><><>
doran<>バニラ<>2010年11月19日(金)23時53分<>２番目カモーン<><>101<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)23時52分<>2番目来い。。<><>47295<><><>
doran<>バニラ<>2010年11月19日(金)23時44分<>善上げるのに3億も使ったがなにより不整合がうざい<><>101<><><>
long<>アメ<>2010年11月19日(金)23時40分<>ほぉ50％なのねぇ<><>658<><><>
harera<>Nii<>2010年11月19日(金)23時40分<>共同は1/2なんで覚悟はできてます。<><>10381<><><>
long<>アメ<>2010年11月19日(金)23時38分<>ならいいのですが＾＾；<><>658<><><>
harera<>Nii<>2010年11月19日(金)23時38分<>あ、べつにいいすよｗ<><>10380<><><>
long<>アメ<>2010年11月19日(金)23時37分<>私の製造品はすぐ手に入るものだから良いですけど。。＾＾；<><>658<><><>
hurukawa<>古河渚<>2010年11月19日(金)22時57分<>ありがとうございます～<><>465<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)22時57分<>ありがとうございます～♪<><>414<><><>
long<>アメ<>2010年11月19日(金)22時46分<>毎度どうもです。ｗ<><>650<><>Nii<>
long<>アメ<>2010年11月19日(金)21時51分<>やっぱり装備何とかしないと、厳しいかな。。<><>639<><><>
doranngo<>すらりん<>2010年11月19日(金)21時47分<>飴剣だったらどのぐらい変わるんだろうか。。<><>10150<><><>
long<>アメ<>2010年11月19日(金)21時46分<>というかペース速いです・・ｗ<><>639<><><>
doranngo<>すらりん<>2010年11月19日(金)21時46分<>Niiさんめちゃつよいですｗ<><>10148<><><>
long<>アメ<>2010年11月19日(金)21時46分<>（´・ω・）・・うらやましい、<><>639<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時46分<>地下で狩れるのか～　羨ましい<><>47282<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時45分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　　　　<><>47282<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時45分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　　　<><>47282<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時45分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　　<><>47282<>903<><>
doranngo<>すらりん<>2010年11月19日(金)21時45分<>Iなんかとくにおいしい・・・<><>10146<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時45分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　<><>47282<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時45分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　<><>47282<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時45分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>47282<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時44分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>47282<>903<><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時44分<>ありがとうございます-<><>411<><>園長 ゆう<>
long<>アメ<>2010年11月19日(金)21時44分<>村いきたいのぉ。。<><>638<><><>
doranngo<>すらりん<>2010年11月19日(金)21時44分<>地下おいし・・・<><>10146<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時44分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>47282<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時43分<>了解しました<><>411<><>園長 ゆう<>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時43分<>ですよね。。。<><>106<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時43分<>掲示板は私が直接教えています。他言無用です。<><>47282<><>☆★刹那☆★<>
togetoge<>園長 ゆう<>2010年11月19日(金)21時42分<>周辺の探索でＬＶ上げ＆資金稼ぎ　するのと比べれば全然違いますよ<><>47282<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時41分<>ゆうさんにささやきですｗ<><>411<><>園長 ゆう<>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時40分<>100万・・・・目が・・＠＠<><>106<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時40分<>掲示板の情報知りたいです～<><>411<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月19日(金)21時39分<>100万程度だから安いほうですよ<><>47281<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時39分<>っく・・・・転職費高いぜ・・・っふｗ<><>106<><><>
hurukawa<>古河渚<>2010年11月19日(金)21時35分<>わかりました～<><>447<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月19日(金)21時35分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>47280<><>古河渚<>
hurukawa<>古河渚<>2010年11月19日(金)21時35分<>わかりました～<><>447<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時35分<>掲示板は私が直接教えています。他言無用です。<><>47280<><>古河渚<>
hurukawa<>古河渚<>2010年11月19日(金)21時33分<>ゆうさん囁きました～<><>447<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時33分<>やっぱりジュピタさん申請できなくなってるなぁ。。<><>47280<><><>
hurukawa<>古河渚<>2010年11月19日(金)21時32分<>動物園限界突破メンバー用掲示板ってどこにあるんですか？<><>447<><>園長 ゆう<>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時32分<>はいｗ<><>106<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時30分<>10回転職するまではギルダンで我慢ですね<><>47280<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時29分<>まだ私はここの機能があまりわかってないぜ（テヘッ<><>106<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時28分<>動物園は畑耕すだけで9.9億入るからいいじゃないですか。。ｗ<><>47280<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時27分<>おれからみてもおいしいですよ・・・<><>106<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時27分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　　　　<><>47280<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時27分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　　<><>47280<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時26分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　　<><>47280<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時26分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　　<><>47280<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時26分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>47280<>903<><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時26分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>47280<>903<><>
long<>アメ<>2010年11月19日(金)21時26分<>私から見ればおいしいですｗ<><>634<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時26分<>　<><>47280<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時26分<>主要な方々狩って約10億か。。ｗ<><>47280<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時24分<>お金集めに必死なワタシであった・・・ｗ<><>106<><><>
long<>アメ<>2010年11月19日(金)21時23分<>ほほー。ｗ<><>633<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時22分<>ひまわりさんは強かった。。ｗ<><>47280<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時22分<>黒水晶4つキター<><>106<><><>
long<>アメ<>2010年11月19日(金)21時20分<>賞金首リストが減っていくｗ<><>633<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時19分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>47280<>903<><>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時19分<>ドロップ率2倍だから採掘してこよ＠＠<><>106<><><>
doranngo<>すらりん<>2010年11月19日(金)21時19分<>な・・・なんだって<><>10137<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時17分<>わざわざＩＮしてる方は狩りませんよ<><>47280<><><>
long<>アメ<>2010年11月19日(金)21時17分<>このままだと私も時間の問題。。。ｗ<><>632<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)21時17分<>園長すげ・・・<><>106<><><>
long<>アメ<>2010年11月19日(金)21時13分<>（´・ω・）・・・何か嫌な予感がするｗ<><>632<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時13分<>(*´ｑ`)　fm<><>47280<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時13分<>よかったですｗ<><>406<><><>
long<>アメ<>2010年11月19日(金)21時11分<>出所できてよかったですね。<><>632<><><>
long<>アメ<>2010年11月19日(金)21時11分<>村とか。。ｗ　まだ私村にいけないなｗ<><>632<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時11分<>ありがとうございます～ｗ<><>405<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時09分<>１億で石出すほうが早いですね<><>47280<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時09分<>気にしないで下さいｗ＞アメさん　1億の村の石は私が出したものですｗ＞すらりんさん　大和服持ってないです＾＾；＞ゆうさん<><>405<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時08分<>先に刑務所で出所金払わないと。。大和服持ってたら売るといいと思うけど<><>47280<><><>
doranngo<>すらりん<>2010年11月19日(金)21時08分<>石出せば問題ないですよ<><>10135<><><>
long<>アメ<>2010年11月19日(金)21時08分<>なんだか非常にタイミングが悪いときに倒してしまったみたいですね（－－；<><>631<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時07分<>畑待ちですｗ<><>405<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時07分<>警察署に行けないのか。。ｗ<><>47280<><><>
long<>アメ<>2010年11月19日(金)21時07分<>あらーそうなるどどうなるんだろう？ｗ<><>631<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)21時06分<>没収金額が高額だと警察署の警官が強くなる＝負けるとほとんど金が戻ってこない<><>47280<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時05分<>警察署→入所中ですｗｗ<><>405<><><>
long<>アメ<>2010年11月19日(金)21時05分<>倒した私が言うのもなんですが。。　でられるはず＾＾；<><>631<><><>
takumi52<>☆★刹那☆★<>2010年11月19日(金)21時04分<>出られなくなったｗ<><>405<><><>
long<>アメ<>2010年11月19日(金)20時59分<>私も結構つかまってました＾＾；<><>631<><><>
long<>アメ<>2010年11月19日(金)20時59分<>なんとなく情報不足なのかも。　装備に関してですけど。<><>631<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時59分<>製造品買おうとして逮捕されてる方もいますが。。<><>47278<><><>
long<>アメ<>2010年11月19日(金)20時58分<>ふむー。。　まだ王冠は手に入れられないですねぇ<><>630<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時57分<>畑収入あるから購入・成長資金には困らないはずだし。。<><>47278<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時56分<>善クラウン貰ってるなら、裏商店街の装備買って壊せばいくらでもリサイクルできる<><>47278<><><>
long<>アメ<>2010年11月19日(金)20時54分<>製造は確かに面白い。　なんとなく数値的にうらやましいの持ってるなというのをちらほら見かけるのでいいなぁとかｗ<><>630<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時53分<>製造楽しいときもあるけど<><>47278<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時52分<>製造じゃ中途半端な装備しか出来ないのが現実ですけどね<><>47278<><><>
long<>アメ<>2010年11月19日(金)20時51分<>なんとなく周りの装備が気になってしょうがない。　どうやって製造してるのやら。。<><>630<><><>
doranngo<>すらりん<>2010年11月19日(金)20時50分<>削りすぎた＾＾；<><>10124<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時41分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>47275<>903<><>
doranngo<>すらりん<>2010年11月19日(金)20時29分<>エンジェルわかんないな～ｗ<><>10098<><><>
miri<>㍉㌧㌔<>2010年11月19日(金)20時29分<>100Ｇで買った物を10億で売るのか<><>101<><><>
long<>アメ<>2010年11月19日(金)20時25分<>火力アップでおいしそうです。　個人的にで好けども。<><>628<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時25分<>なんとなく魔法剣は使いたいし。。<><>47274<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時23分<>静アビの枠が増えると組み合わせ選ぶの楽しそうだけどな。。<><>47274<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時21分<>ＡＰ1000を2種類使うケースはまず無いんですけどね<><>47274<><><>
doranngo<>すらりん<>2010年11月19日(金)20時20分<>1000ということは動で2600で静で4000だから　6600かｗ<><>10096<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時19分<>650×4も必要ないけど。。ｗ<><>47274<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時18分<>組み合わせ関係無しに最大必要AP組んだら　動アビ　650×4　静アビ　1000×2　250×2　かな<><>47274<><><>
doranngo<>すらりん<>2010年11月19日(金)20時18分<>ちがったかｗ<><>10095<><><>
doranngo<>すらりん<>2010年11月19日(金)20時16分<>今の最大必要APって4600ぐらいかな？？<><>10093<><><>
long<>アメ<>2010年11月19日(金)20時16分<>4000ってすごい。。<><>626<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時15分<>最低2000くらい欲しいところですね<><>47274<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時14分<>私は4200ちょいかな<><>47274<><><>
doranngo<>すらりん<>2010年11月19日(金)20時14分<>まだAPの合計が1655もないとう。。ｗ<><>10091<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時14分<>AP大切ですね。。ｗ<><>47274<><><>
long<>アメ<>2010年11月19日(金)20時13分<>資金力あれば、AP稼ごうと思えば稼げるのでは？<><>626<><><>
doranngo<>すらりん<>2010年11月19日(金)20時13分<>でも私APほとんどないんですよねｗ<><>10090<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時12分<>でもⅰとⅱのアビがないとⅲのアビ発動しないんですよね<><>47274<><><>
doranngo<>すらりん<>2010年11月19日(金)20時11分<>ⅲからなれるならなってみたいものですな～ｗ<><>10087<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時10分<>(*´ｑ`)　fm<><>47274<><><>
long<>アメ<>2010年11月19日(金)20時10分<>むぅ。　負けるよりはましだと思えば。ｗ<><>626<><><>
doranngo<>すらりん<>2010年11月19日(金)20時09分<>しかし13枚うれしいなーっとｗ<><>10085<><><>
doranngo<>すらりん<>2010年11月19日(金)20時09分<>ゆうさんの言う通りなのですよｗ<><>10084<><><>
long<>アメ<>2010年11月19日(金)20時09分<>いやわからなくて当然だわ。　私も知らない（ぉ<><>625<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時08分<>　<><>47274<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)20時08分<>ギャンブラーアビだと、すぐ貯まる枚数なのは気にしないでおこう・・・（おめ<><>47274<><><>
6125<>カイン<>2010年11月19日(金)20時08分<>すみません、知らずに・・・<><>113<><><>
doranngo<>すらりん<>2010年11月19日(金)20時07分<>めちゃ少ないｗ<><>10083<><><>
6125<>カイン<>2010年11月19日(金)20時07分<>おめでとうございます<><>113<><><>
long<>アメ<>2010年11月19日(金)20時07分<>おめでとう！<><>625<><><>
doranngo<>すらりん<>2010年11月19日(金)20時06分<>あなたの勝利です！コイン13枚ゲット！！<><>10080<><><>
6125<>カイン<>2010年11月19日(金)19時55分<>Why do you know&gt;&gt;僕に対してです？<><>113<><>フェイク<>
togetoge<>園長 ゆう<>2010年11月19日(金)19時53分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>47273<>903<><>
ikukkk<>電光石火<>2010年11月19日(金)19時51分<>It's 7 51 <><>13<><><>
spice<>フェイク<>2010年11月19日(金)19時51分<>Why do you know?<><>100<><><>
6125<>カイン<>2010年11月19日(金)19時49分<>力の伝わり具合が違うらしいです<><>113<><><>
spice<>フェイク<>2010年11月19日(金)19時49分<>競ってる人いるんで挫折はたぶんしないです。<><>100<><><>
spice<>フェイク<>2010年11月19日(金)19時48分<>あ、二つ目忘れてください。<><>100<><>カイン<>
spice<>フェイク<>2010年11月19日(金)19時48分<>挫折しないように頑張ります<><>100<><>カイン<>
togetoge<>園長 ゆう<>2010年11月19日(金)19時47分<>突起物があったほうが痛い気が（<><>47273<><><>
spice<>フェイク<>2010年11月19日(金)19時47分<>へぇー。初めて知った。<><>100<><>カイン<>
togetoge<>園長 ゆう<>2010年11月19日(金)19時45分<>(*´ｑ`)　fm<><>47273<><><>
6125<>カイン<>2010年11月19日(金)19時45分<>具体的には、グーにした時に出っ張ってる部分が平らになるんです<><>113<><><>
long<>アメ<>2010年11月19日(金)19時45分<>突破直後に挫折してやめる人多いですね。<><>622<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)19時44分<>イージー（突破前）からハードモードへ・・・<><>47273<><><>
spice<>フェイク<>2010年11月19日(金)19時44分<>突破後がこんなに面倒なんて・・・<><>99<><><>
spice<>フェイク<>2010年11月19日(金)19時42分<>潰れて？<><>98<><><>
6125<>カイン<>2010年11月19日(金)19時41分<>人の拳も、潰れて威力は上がりますね<><>113<><><>
spice<>フェイク<>2010年11月19日(金)19時37分<>素手が使い慣れて強くなるってどうかと思う。<><>96<><><>
nago<>天桜x<>2010年11月19日(金)19時36分<>ありでーす＾ｗ＾<><>111<><><>
6125<>カイン<>2010年11月19日(金)19時36分<>ｗ<><>113<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)19時35分<>シオ、マイトコ・・・(￢￢)ノ ・。・。・゜　　（ぇ<><>47272<><><>
EJ20<>ひまわり<>2010年11月19日(金)19時35分<>製造品<><>19325<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)19時35分<>製造所で使う製造品<><>47272<><><>
nago<>天桜x<>2010年11月19日(金)19時34分<>質問　空豆ってなんですか？ｗ<><>111<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)19時34分<>シオ、マイトコ・・・(￢￢)ノ ・。・。・゜　　（ぇ<><>47272<>93182<><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)19時33分<>それでは、さようなら。<><>81<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)19時33分<>Mr.神さん、すいません。例のFFAは続けます。<><>81<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)19時32分<>～お詫び～　自分に合わなかったので、短いでしたが、やめます。<><>81<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)19時29分<>一応ギルダンでためさせていますｗ<><>106<><><>
spice<>フェイク<>2010年11月19日(金)19時27分<>畑<><>91<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)19時26分<>ギルドダンジョンだと他キャラ任せで稼げるんじゃない？<><>47272<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)19時22分<>(。・ω・)・・・・Lv＆金集めツライゼ・・・っふ<><>96<><><>
nago<>天桜x<>2010年11月19日(金)19時18分<>何かに使うの？ｗｗｗ<><>111<><><>
nago<>天桜x<>2010年11月19日(金)19時17分<>　<><>111<><><>
nago<>天桜x<>2010年11月19日(金)19時17分<>空豆ってなんだよｗｗｗｗｗｗ<><>111<><><>
1224<>グラント・ダナスティ<>2010年11月19日(金)19時13分<>契約しなきゃ良かったorz<><>137<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)19時12分<>こんばんは（遅<><>47271<><><>
spice<>フェイク<>2010年11月19日(金)19時12分<>こんばっぱー<><>82<><><>
6125<>カイン<>2010年11月19日(金)19時12分<>こんばんは<><>113<><><>
natume<>（棗=ω=）<>2010年11月19日(金)19時10分<>こんばんわ～ｗ　こういうのは確かに自分でやったほうが面白いですねｗ　　さてこれからどうしよう←<><>100<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)19時09分<>数ヶ月プレイしてても分からなければ聞くといいです<><>47271<><><>
6125<>カイン<>2010年11月19日(金)19時09分<>色々試して発見していったほうが楽しいですよ<><>113<><><>
1224<>グラント・ダナスティ<>2010年11月19日(金)19時09分<>ゥゥ<><>137<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)19時08分<>悪人度ってどうしたら上がる？<><>81<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)19時08分<>悪人度って？<><>81<><><>
ikukkk<>電光石火<>2010年11月19日(金)19時08分<>こんにちはです<><>29<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)19時07分<>いつか分かる事です。　告知出る度に色々尋ねられても（ｒｙ<><>47271<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)19時05分<>何故逮捕？<><>81<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)19時02分<>分かりました。<><>80<><><>
spice<>フェイク<>2010年11月19日(金)19時01分<>ありがとうございます<><>79<><><>
doranngo<>すらりん<>2010年11月19日(金)19時01分<>ちなみに私は説明下手なのでｗ　ではご飯落ちです　・ω）ノシ<><>10080<><><>
spice<>フェイク<>2010年11月19日(金)19時01分<>黄金のつるはしの利点はミニデビルつぶせる<><>79<><><>
doranngo<>すらりん<>2010年11月19日(金)19時00分<>訓練所に行きまくって職をマスターしていけばわかるようになりますよ&gt;&gt;フェイクさん<><>10080<><><>
spice<>フェイク<>2010年11月19日(金)19時00分<>どうも<><>79<><><>
spice<>フェイク<>2010年11月19日(金)18時59分<>分かりました。<><>79<><><>
doranngo<>すらりん<>2010年11月19日(金)18時59分<>黄金のつるはしが1回で壊れるのはよくあることですよｗ&gt;&gt;ちくわうまし！！さん<><>10080<><><>
spice<>フェイク<>2010年11月19日(金)18時58分<>忘れてください<><>79<><><>
doranngo<>すらりん<>2010年11月19日(金)18時58分<>レベルが100以上で転生でなった時の職のレベルが100であればお金があれば転生できるということです<><>10080<><><>
spice<>フェイク<>2010年11月19日(金)18時58分<>転職じゃなかった。<><>79<><><>
spice<>フェイク<>2010年11月19日(金)18時57分<>あ<><>79<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)18時57分<>運が悪かったってこと？<><>80<><><>
doranngo<>すらりん<>2010年11月19日(金)18時57分<>転生するときはいつも通り転生回数×100万ですが<><>10080<><><>
doranngo<>すらりん<>2010年11月19日(金)18時56分<>黄金のつるはしは上手くいけば1本で3・4回は使えますよ(最大はわからないです)<><>10080<><><>
spice<>フェイク<>2010年11月19日(金)18時56分<>？コンプしてるとレベル100までいったり、お金払ったりするってことないんですか？<><>79<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)18時55分<>黄金のつるはし1回で壊れた！！普通のつるはしと変わらない！！<><>80<><><>
doranngo<>すらりん<>2010年11月19日(金)18時55分<>　　あ　転職か＾＾；　転生かと思った。。<><>10080<><><>
doranngo<>すらりん<>2010年11月19日(金)18時55分<>ということはすべてをマスターしていればお金の続く限り転生できるのです<><>10079<><><>
doranngo<>すらりん<>2010年11月19日(金)18時54分<>転生はレベル下がらなくてマスターしてる職(一部を除く)は100から始まる<><>10079<><><>
doranngo<>すらりん<>2010年11月19日(金)18時53分<>転生ジョブコンプしてるから<><>10077<><><>
spice<>フェイク<>2010年11月19日(金)18時52分<>なんでそんなすぐ転職できるんですか？<><>77<><><>
yuki2<>Mr、2<>2010年11月19日(金)18時21分<>転職のおかねｗ<><>101<><><>
hiro05<>Love†妖夢†<>2010年11月19日(金)18時19分<>(。・ω・)お金がたまらないぜ・・・<><>29<><><>
yuki2<>Mr、2<>2010年11月19日(金)18時19分<>そのうちわかる<><>101<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)18時18分<>どういうこと？<><>79<><><>
yuki2<>Mr、2<>2010年11月19日(金)18時17分<>ちくわさん金欠なるよｗ<><>101<><><>
doranngo<>すらりん<>2010年11月19日(金)18時09分<>鬼圧強いな～ｗ<><>10054<><><>
yuki2<>Mr、2<>2010年11月19日(金)18時09分<>本当は僕もっと強いんですけど今２個目のキャラだからw<><>101<><>ちくわうまし！！<>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)18時08分<>合ってた！！それにしても刑務所ってww<><>1<><><>
doranngo<>すらりん<>2010年11月19日(金)18時07分<>よろしくです<><>10050<><><>
6125<>カイン<>2010年11月19日(金)18時06分<>どうぞ宜しくお願いします<><>113<><><>
yuki2<>Mr、2<>2010年11月19日(金)18時05分<>Mr.神です＞ちくわうまし<><>101<><><>
tikuwa<>ちくわうまし！！<>2010年11月19日(金)18時05分<>よろしくお願いします！！<><>1<><><>
1614<>コロナタス<>2010年11月19日(金)17時10分<>ってあら、どうやら成功してたみたい。。<><>100<><><>
1614<>コロナタス<>2010年11月19日(金)17時10分<>おめでとう！<><>100<><><>
1614<>コロナタス<>2010年11月19日(金)17時10分<>卵ぉぉorz<><>100<><><>
hijikata<>どせいさん<>2010年11月19日(金)17時07分<>おめです～＾＾<><>13264<><><>
spice<>フェイク<>2010年11月19日(金)17時07分<>ありがとうございます<><>8<><><>
6125<>カイン<>2010年11月19日(金)17時06分<>おめでとうございます<><>112<><><>
yuki2<>Mr、2<>2010年11月19日(金)16時50分<>大魔王出れば突破できるのに～<><>101<><><>
1614<>コロナタス<>2010年11月19日(金)16時33分<>応援どうも！・・・シーフども要らんから鍵よこせー！！orz<><>100<><><>
6125<>カイン<>2010年11月19日(金)16時31分<>鍵とクエ、なかなか苦労しますが頑張って下さいね＾＾<><>112<><><>
6125<>カイン<>2010年11月19日(金)16時29分<>といっても僕はまだ突破して1週間も経ってない若輩ですが・・・<><>112<><><>
1614<>コロナタス<>2010年11月19日(金)16時25分<>今INしてる人、俺以外突破後か・・・<><>100<><><>
6125<>カイン<>2010年11月19日(金)16時24分<>こんにちは.<><>112<><><>
1614<>コロナタス<>2010年11月19日(金)16時23分<>「鍵」はいまだ入手できず。てか装備品が邪魔になりつつある（・・；）<><>100<><><>
harera<>Nii<>2010年11月19日(金)16時22分<>こんにちはぁ<><>10317<><><>
1614<>コロナタス<>2010年11月19日(金)16時21分<>こんちはー<><>100<><><>
doranngo<>すらりん<>2010年11月19日(金)13時22分<>やっぱり未来づくり一つつけられないだけでだいぶ変わるな。。<><>10045<><><>
jupiter<>†ジュピタ†<>2010年11月19日(金)08時24分<>!!<><>2852<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)08時10分<>(*'-')ゞこん <><>47269<><><>
6125<>カイン<>2010年11月19日(金)03時52分<>またダブった・・・<><>111<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)00時12分<>さすがに畑は限界突破しないよね・・・<><>47267<><><>
togetoge<>園長 ゆう<>2010年11月19日(金)00時07分<>(*´ｑ`)　fm…<><>47267<><><>
aisai<>再逢<>2010年11月19日(金)00時06分<>随分植えましたねっ！<><>45458<>93182<><>
jupiter<>†ジュピタ†<>2010年11月19日(金)00時05分<>随分土地ランク落ちたな…orz<><>2852<>93182<><>
jupiter<>†ジュピタ†<>2010年11月19日(金)00時05分<>作物を1399個植え、52320000 Ｇ入手しました。 <><>2852<>93182<><>
jupiter<>†ジュピタ†<>2010年11月19日(金)00時05分<>はったけーはったけー<><>2852<>93182<><>
togetoge<>園長 ゆう<>2010年11月19日(金)00時01分<>うわー倉庫に来たｗ<><>47267<><><>
aisai<>再逢<>2010年11月19日(金)00時00分<>ヾ(´ω｀＝´ω｀)ノ<><>45458<><><>
