harehare<>エヴァンジェリン<>2010年12月13日(月)23時57分<>何時に寝るの？<><>613<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時48分<>スノーマンが居ないと４０万も行かないｗ<><>613<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時47分<>そして金がたまるかどうかはスノーマンにかかってるってゆうｗ<><>613<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時45分<>お～い～て～か～れ～る～<><>613<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時37分<>がんばって～<><>612<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)23時37分<>さっさと抜いとくかもう少しで落ちないとだし<><>611<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時36分<>にするべきだったかｗ<><>612<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時36分<>ガッカリしても良いよｗ<><>612<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)23時36分<>金かｗ<><>611<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)23時36分<>ガッカリしようぜ！！<><>611<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時36分<>そしてやっぱり金集めるｗ<><>612<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時35分<>へっへっへ～ｗ<><>612<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)23時34分<>PT作ったら先作られてたｗ<><>610<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時33分<>ＰＴ消えたｗ<><>612<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)23時32分<>あれ<><>610<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時29分<>ヤヴァイやつだぜｗ<><>612<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時29分<>ペットつえ～<><>611<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)23時28分<>今ペットオーガとヴァンプにしててどっちともレベルに追いつかれてるのでレベル上げにくい海賊船にしたｗ<><>609<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時26分<>後ペットにまた追いつかれるｗ<><>610<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時26分<>レベル上げに変更したからねｗ<><>610<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)23時26分<>レベル上げはやいな<><>608<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時25分<>このままレベル上げてったらクワトロさんが・・・<><>610<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時23分<>良しやっぱり金は畑にまかせようｗ<><>608<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時21分<>抜かれる～抜かれる～うぅ～～～<><>607<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)23時19分<>安定してます<><>606<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)23時19分<>エヴァンジェリンさんだったら抜かれてもすぐ追い越されます<><>606<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時19分<>安定してる？<><>607<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時19分<>村勝ててる？<><>607<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)23時18分<>やばい！！飯食ってる内に抜かれる所だった！！<><>607<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時50分<>よく見たら漢字がちがかったｗ<><>607<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時48分<>香<><>607<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)22時47分<>掛?<><>10900<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時44分<>飛車<><>606<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)22時44分<>角<><>10900<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時41分<>試しただけなので気にしないで欲しいですｗ<><>606<>375<><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時40分<>(*´ｑ`)　fm<><>50089<>375<><>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時37分<>お～<><>606<>375<><>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時37分<>あ～<><>606<>375<><>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時34分<>ドンマイｗ<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)22時34分<>魔法剣士になれなかった。。<><>589<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時34分<>設定してたから出てきたのか<><>606<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時34分<>なるほど<><>606<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月13日(月)22時33分<>ピンク文字は２番目に設定してる常連チャンネル<><>50089<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時33分<>おぉ～、結構追いついてるｗ<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)22時33分<>だいぶ差縮めた<><>589<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)22時33分<>おかえり<><>589<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時32分<>ただいま<><>606<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)22時32分<>２２時１５～１７分のピンクみたいな文字って何？<><>606<><>園長 ゆう<>
aisai<>柊逢<>2010年12月13日(月)22時28分<>ｗ　まぁ憶測でいけそうですけどねｗ<><>48504<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時27分<>７が分かれば間は憶測でｗ（ぇ<><>50089<>93182<><>
aisai<>柊逢<>2010年12月13日(月)22時25分<>そういえば体制から一気に７までいったので６のときのデータ皆無ですねぇ・・・ｗ<><>48504<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時22分<>(*'-')ゞリョウカイ♪<><>50088<>93182<><>
aisai<>柊逢<>2010年12月13日(月)22時22分<>っぎゃｗ　ワスレテタ・・・また次回ｗ<><>48503<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時20分<>ウデフランのHP報告(=´ー｀)ノ　ヨロシク<><>50088<>93182<><>
1111<>カルチョ<>2010年12月13日(月)22時18分<>善人度上がるのか。。<><>583<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時17分<>半角って不思議・・・<><>50088<>375<><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時16分<>菊弓<><>50088<>375<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)22時15分<>宋<><>10892<>375<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)22時13分<>角<><>10891<>375<><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時13分<>菊<><>50088<>375<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>s<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>te<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>s<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>e<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>t<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>s<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>e<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>t<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>s<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>e<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>t<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>s<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>e<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>t<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>s<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>e<><>581<>62<><>
1111<>カルチョ<>2010年12月13日(月)22時12分<>t<><>581<>62<><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時11分<>　<><>50088<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時10分<>鬼Online　鬼on　（ry<><>50088<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)22時07分<>うむｗ<><>10890<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時06分<>化けなかった('<><>50087<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時06分<>　<><>50087<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時06分<>（( ゜Д゜)　ｵﾆｶﾞｷﾔｶﾞｯﾀﾅ<><>50087<><><>
jupiter<>†ジュピタ†<>2010年12月13日(月)22時05分<>オニオン<><>3677<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)22時05分<>鬼(？)さん、今晩は～<><>21254<><><>
hijikata<>どせいさん<>2010年12月13日(月)22時05分<>空間通う金ももうないですｗ　　屋敷もすんなりいけないと苛立ちがｗ<><>14092<><><>
jupiter<>†ジュピタ†<>2010年12月13日(月)22時05分<>鬼・・・？<><>3677<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)22時05分<>鬼…？<><>10890<><><>
jupiter<>†ジュピタ†<>2010年12月13日(月)22時05分<>噂をすーればー鬼が来るー<><>3677<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時04分<>APも善悪度も　善は訓練所行けばいいですが<><>50087<><><>
hijikata<>どせいさん<>2010年12月13日(月)22時04分<>確かずいぶん前に申請できないようにしたって言ってましたね＾＾；<><>14092<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時03分<>屋敷が無難かもですよ<><>50087<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)22時03分<>AP稼ぎは闇空間へ・・・（違<><>21254<><><>
hijikata<>どせいさん<>2010年12月13日(月)22時03分<>ですね＾＾；　悪なんで楽なんですけど・・・AP減るのが＞＜<><>14090<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)22時02分<>ジュピタｓを申請しようとするとキャラデータ不整合・・・<><>21254<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)22時01分<>善悪度の修正は面倒ですね<><>50087<><><>
hijikata<>どせいさん<>2010年12月13日(月)22時00分<>倒されて刑務所に入ったりってのはいいですけどそれに伴って悪人度が下がるのがいやです＾＾；<><>14084<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)21時59分<>古河渚さんが倒してたっていうｗ<><>10888<><><>
aisai<>柊逢<>2010年12月13日(月)21時59分<>上位陣登録がジュピタさんですね(/ω・＼)<><>48500<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時58分<>倒す人より無差別申請する子が有罪('<><>50087<><><>
hijikata<>どせいさん<>2010年12月13日(月)21時58分<>え～・・・違うんですかｗ<><>14083<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)21時57分<>倒したのはジュピタさんではないけどｗ<><>10888<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時56分<>(*´ｑ`)　fm<><>50087<><><>
hijikata<>どせいさん<>2010年12月13日(月)21時55分<>やはりですか・・・ｗ　他に犯人は思い浮かびませんでしたｗ<><>14081<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時55分<>2億以下に減らせないな・・・　危なかった（ぁ<><>21254<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時54分<>犯人はジュピタさんです('<><>50087<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時54分<>久しぶりに見ました・・・ｗ　命中補正で強くなったんじゃ・・・ｗｗ<><>21254<><><>
hijikata<>どせいさん<>2010年12月13日(月)21時54分<>なぜ・・・＾＾；<><>14078<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時54分<>面倒だし久しく追っ手は会ってないなぁ、、ｗ　<><>50087<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時52分<>追手は命中が高いｗｗ<><>21254<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時51分<>そのときはもう一度・・・（ぇ<><>21254<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時50分<>GやM出る前に追っ手が退散しそうな気もするｗ<><>50087<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時50分<>今は石探してるだけなのでｗｗ　<><>21254<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時49分<>(*´ｑ`)　fm・・・さすがチャレンジャー。。ｗ<><>50087<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時49分<>追われてみたｗ<><>21254<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)21時48分<>追手状態で猿猫に勝つと黄金の石が手に入るというのは経験してますがGとかは難しいｗ<><>10885<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時48分<>周辺なら何処でも出るらしいので<><>50087<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時47分<>金ツル使えば問題ないかと<><>50087<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時47分<>追われてても<><>21253<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時47分<>終われててもGとマスター手に入る？<><>21253<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時46分<>という憶測（試す機会は無いけど）<><>50086<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)21時46分<>追われてみようか・・・ｗ<><>21253<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時45分<>武器屋の追っ手に追われてても、地下にいけばレアアイテムに巡り合えるかもしれない('<><>50086<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)21時43分<>ということはそのモンスターがそのアイテムを落とすというわけではないのか<><>10884<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時43分<>乙<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時43分<>あ、乙＾＾<><>570<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)21時43分<>あ～クールタイム面倒ｗ<><>570<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)21時42分<>5時まで起きてた時は次の日祝日だったからだけど、次の日学校はきついなぁ<><>569<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時42分<>ちょっと用事ができたから落ちるね<><>606<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時41分<>３時までやって寝て起きて学校ｗ<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時41分<>お、年上ｗ<><>569<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時40分<>高校生<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時40分<>でも最高5時まで起きてましたｗ<><>569<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時40分<>高校だよ<><>606<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月13日(月)21時40分<>幻影だとグレートボウなのか('<><>50086<><><>
1111<>カルチョ<>2010年12月13日(月)21時40分<>エヴァンジェリンさんは？<><>569<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時39分<>それじゃあ徹夜はきついかｗ<><>606<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月13日(月)21時39分<>猿猫Hがアイテムドロップしたのに残念な気持ちに<><>50086<><><>
1111<>カルチョ<>2010年12月13日(月)21時39分<>中学生です。。<><>568<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)21時39分<>じゃあ6000万ぐらいかｗ　<><>568<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時38分<>レベル５ぐらい上がるよ<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時38分<>どのくらい経験地貯まります？<><>568<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時38分<>そいえばカルチョさん高校生？<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時37分<>ｗｗ<><>568<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時37分<>だからオレ夜中起きてOMEGA刈ろうとしてるんだ<><>606<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時36分<>まあそれもあるかもね<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時35分<>ちょっと成長させるの面倒ですよね<><>566<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時35分<>だからレベル上げ止めて金集めｗ<><>606<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時34分<>もっかい合成石３０個買わなきゃ足りないから、また金貯めなきゃ<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時34分<>ああ、金かｗ<><>566<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時34分<>金があると思うか？ｗ１回１億以上かかる上に、２４億貯めなきゃ行けないんだぜｗ<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時33分<>マスターしてるんじゃ？？？<><>565<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時32分<>まだこのジョブマスターしてから試してないから分かんない<><>606<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時31分<>なかなかなれないですか？<><>565<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時31分<>アーチャー<><>605<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時30分<>そういやエヴァンジェリンさんなんか１つだけ、職取り残してる<><>564<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時29分<>個人差ありませんでしたｗ<><>605<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時29分<>サラダorトマトができたらいつでも転職する<><>605<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時29分<>２００～500万経験地もらってます<><>564<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時28分<>経験値には個人差がありますｗ<><>605<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時28分<>もう少しで転生<><>563<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)21時27分<>結構頑張ってるんだけどね。。<><>563<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時27分<>てかこんだけ戦わなくてもあまり追いつかれてないｗ<><>605<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時26分<>モーヨワヨワ１つあるｗモーゼルフィンつくって必要なくなった。。<><>563<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月13日(月)21時25分<>タッツーがんばれ。。30,000枚掛けてるんだからねっ<><>50086<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時25分<>モーヨワヨワはモーヨワヨワとくっつけてモーゼルフィン作った<><>605<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時25分<>モーヨワヨワとモーヨワヨワと霧弓と乱れ弓作ったｗ<><>605<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時24分<>合成石足りなかった<><>605<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時23分<>HP１になってたｗ<><>561<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時22分<>てかオレ途中弱かったでしょ？ｗ<><>605<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時22分<>３人だしクワトロさん弱くないし<><>605<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)21時22分<>前より勝率あがった<><>560<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)21時19分<>クワトロさん入っててくれたのか<><>605<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月13日(月)21時14分<>('A`)　ｆｍ。。<><>50085<><><>
aisai<>柊逢<>2010年12月13日(月)21時09分<>ふふふ・・・これは晒しておきましょう・・・ｗ（ぇ<><>48498<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時09分<>　<><>50085<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時08分<>（( ゜Д゜)　・・・コレはイタイ感じの誤爆<><>50085<><><>
aisai<>柊逢<>2010年12月13日(月)21時08分<>ありますよね、きっとｗ　試してないですけど。ｗ<><>48498<>93182<><>
aisai<>柊逢<>2010年12月13日(月)21時08分<>デスノートがあれば対悪魔でも・・・ん？悪魔って裁判耐性ありましたっけ？ｗ<><>48498<>93182<><>
aisai<>柊逢<>2010年12月13日(月)21時07分<>ｗｗ<><>48498<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時06分<>ぁ、ミス<><>50085<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時06分<>「デスノート」裁判の耐性無効('<><>50085<><><>
1111<>カルチョ<>2010年12月13日(月)21時06分<>多分今日頑張っても多分100レベの差はつけられませんｗ<><>554<><>クワトロ・エスパーダ<>
1111<>カルチョ<>2010年12月13日(月)21時05分<>強い武器にしてくれるとうれしいです<><>554<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月13日(月)21時04分<>１００レベの差をつけないでくださいねｗ<><>535<><>カルチョ<>
aisai<>柊逢<>2010年12月13日(月)21時04分<>軽く越えちゃうでしょうｗ　サンダガでさえもかるーく・・・ｗ<><>48498<>93182<><>
1111<>カルチョ<>2010年12月13日(月)21時04分<>乙＾＾<><>553<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月13日(月)21時04分<>よろです　明日から一気に上げます・今日は寝ますね・・<><>535<><>カルチョ<>
aisai<>柊逢<>2010年12月13日(月)21時03分<>たぶん・・酷な仕様でしょう。ｗ　怖くて試せませんがｗ<><>48497<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時03分<>ほうほう・・・　ファイガのUPってメテオ超えちゃうのだろうか。。ｗ<><>50085<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時02分<>再習得も同じ手順踏まないといけなかったら酷ですね<><>50085<>93182<><>
aisai<>柊逢<>2010年12月13日(月)21時02分<>イエローノートは、ですね。　ブルーはブリザガ　レッドはファイガ　それぞれに対応してるはず。。<><>48497<>93182<><>
1111<>カルチョ<>2010年12月13日(月)21時01分<>お、クワトロエスパーダさん宜しく＾＾<><>553<><>クワトロ・エスパーダ<>
togetoge<>園長 ゆう<>2010年12月13日(月)21時01分<>ノート用魔法サンダガかぁ。。相手の回避ダウンでしたね<><>50085<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)21時00分<>ジュピタさんの化け文字解読したら条件は一目瞭然でした<><>50085<>93182<><>
aisai<>柊逢<>2010年12月13日(月)21時00分<>使えなくもないですが面倒・・・手軽じゃないですｗ<><>48497<>93182<><>
aisai<>柊逢<>2010年12月13日(月)21時00分<>ノート用魔法サンダガなどを覚える、ギガブレイク忘れちゃう、再習得にはまた手間・・・だと思います<><>48497<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時59分<>修得しちゃうとノートがどうして使えないの？<><>50085<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時59分<>ｗｗ　私ついてたんですね！！ｗ<><>48497<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時58分<>条件クリアしても半分位の確立らしいから何か気合が乗らない。。ｗ<><>50085<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時57分<>修得しちゃうとノートとか使えないかもしれません・・・再習得にまた壊しまくらないとだめそう。。。<><>48497<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時56分<>ですねー、、私は習得さえ出来てないですが('A`)<><>50085<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時55分<>それにしても更なる強化がワカンナイ（；￢＿￢) <><>48497<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時54分<>スティーブンは使うらしいですけどね。ｗ<><>48497<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時53分<>ガッカリの敵、ギガフレイムだったかな　（違<><>50085<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時52分<>まぁ欲張っちゃいけないか('<><>50085<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時52分<>ギガブレイク使ってくる敵いますっけ？？<><>48497<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時51分<>単体ですねｗ<><>48497<>93182<><>
serizawa<>シャナ<>2010年12月13日(月)20時51分<>明日、ＳＱジャンプのＴｏｌｏｖｅるダークネス1話からの、持って来て。<><>158<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月13日(月)20時50分<>ギガブレイクって単体魔法なのかな？（敵は全体攻撃だけどｗ）<><>50084<>93182<><>
hurukawa<>古河渚<>2010年12月13日(月)20時44分<>ありがとうございました＾＾<><>2131<><>柊逢<>
aisai<>柊逢<>2010年12月13日(月)20時44分<>はーい＾＾　おめでとです＾＾<><>48496<><>古河渚<>
hurukawa<>古河渚<>2010年12月13日(月)20時43分<>柊逢さん　囁きました<><>2131<><><>
hurukawa<>古河渚<>2010年12月13日(月)20時43分<>黄金のツルハシ完成したんでお返しします　<><>2131<><>柊逢<>
aisai<>柊逢<>2010年12月13日(月)20時39分<>久しぶりの誤爆だぎゃぁー<><>48495<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時39分<>(*´ｑ`)　fm・・・<><>50084<><><>
aisai<>柊逢<>2010年12月13日(月)20時39分<>あぅｗ　まぁいいぁ・・・ｗ<><>48495<><><>
aisai<>柊逢<>2010年12月13日(月)20時39分<>一回５０００万～１億（財宝除く）だから、５回に１回出れば・・・まぁおｋかにゃ？？ｗ<><>48495<><><>
aisai<>柊逢<>2010年12月13日(月)20時37分<>幻影がもっと頻繁に出てくると安定なのですけど・・・ｗ<><>48495<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時37分<>私は一匹ずつ連れて育ててますが・・・まぁおまけ程度ですねっ<><>48495<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時37分<>異世界幻影コンボですか～ｗ考えましたね<><>50084<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時36分<>試練でギルダンは退屈だからやだなぁ('<><>50084<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時35分<>幻影が連勝率上がらないことに気づき、異世界幻影コンボしてみるも、幻影出現率が・・・orz<><>48495<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時35分<>(*´ｑ`)　fm・・・<><>50084<>93182<><>
aisai<>柊逢<>2010年12月13日(月)20時34分<>無理してがんばらないほうがいいのでは？ｗ　メリハリつけて作業したほうが効率↑だと思いますｗ<><>48495<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時33分<>スピスで学習装置は負けることが多いからなぁ。。両立難しい。。ｗ<><>50084<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時27分<>(*´ｑ`)　fm<><>50084<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)20時27分<>ありがとです～<><>605<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)20時26分<>arigatodesu~<><>605<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時24分<>Mぃっ子出してます<><>50084<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)20時23分<>ありです<><>605<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時23分<>おｋ－<><>50084<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)20時21分<>あ～あ・・・園長さん流れちゃった・・・<><>605<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)20時20分<>少しの間２億預かってくれませんか？<><>605<><>園長 ゆう<>
nago<>天桜x<>2010年12月13日(月)20時20分<>シーフいらなぁ・・・・；<><>110<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時16分<>　<><>50084<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)20時16分<>魔王軍団長狩り間に合わなかった。。ｗ<><>50084<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)19時08分<>了解<><>598<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)19時08分<>でもちょっとここら辺で飯落ち<><>543<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)19時08分<>はい<><>543<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)19時03分<>レベル上がってきたね～<><>598<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)18時27分<>２４億で合成石買ったら何もできなくなるなｗ<><>597<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月13日(月)18時17分<>24億貯まったから合成石３０個買えるんだよな～<><>597<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)18時17分<>日が変わるタイミングでやれば畑で金が入って楽なんだけどな～<><>597<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)18時15分<>後１億ぐらい貯めよう<><>597<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月13日(月)18時13分<>２４億貯まったからそろそろ作ろうかなｗ<><>597<><>古河渚<>
1111<>カルチョ<>2010年12月13日(月)18時05分<>ｗｗ<><>523<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)18時03分<>カルチョさんがそんなレベルで落ちるからレベル上げできなかったんじゃないか～ｗ<><>597<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)18時03分<>いいな。。<><>522<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)18時01分<>サラダかトマト作るんだ～<><>597<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)18時00分<>工房ですね<><>521<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時59分<>合成石～<><>597<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)17時58分<>お金って何に使うんですか？<><>520<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)17時58分<>すげぇ<><>520<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時57分<>レベル上げ止めたから５億貯まったよｗ<><>597<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時55分<>かSTRで高い方だよね？<><>597<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時55分<>普通の攻撃ってINT<><>597<><>古河渚<>
1111<>カルチョ<>2010年12月13日(月)17時53分<>どっちだろ<><>519<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時52分<>普通の攻撃ってどっちか高い方だったよね？<><>596<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時50分<>魔法(INT)だし剣(STR)だしｗ<><>596<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)17時49分<>STRでもあがるんだｗ<><>517<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時49分<>魔法剣はSTRとINTの両方で威力が上がるみたいｗ<><>596<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)17時49分<>あ～魔法剣いいな<><>517<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時48分<>威力上げようとすればもっと上がるよ<><>596<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時48分<>魔法剣ファイガがずっと出てるからだね<><>596<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時47分<>INTは１０００に抑えてあるよ<><>596<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)17時47分<>つかスピスでそんなにくらうのか。。<><>516<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月13日(月)17時46分<>強かったです＾＾<><>516<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時45分<>その間武器変えてたんだけどどうだった？<><>596<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時45分<>ちょっと米といできた<><>596<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時31分<>まいいや<><>596<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時30分<>へ？まじで？<><>596<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時29分<>それにあのままレベル上げずっとやってれば、今ごろ他のＰＴだよｗ<><>596<><>カルチョ<>
1111<>カルチョ<>2010年12月13日(月)17時29分<>これでも村勝てますね<><>511<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時29分<>金集めだからね<><>596<><><>
1111<>カルチョ<>2010年12月13日(月)17時28分<>戦法変えたんですね<><>511<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時27分<>そうか？<><>596<><><>
1111<>カルチョ<>2010年12月13日(月)17時26分<>はや<><>510<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)17時20分<>もっと強くなったら教えてもらえるかもよｗ<><>595<><><>
1224<>グラント・ダナスティ<>2010年12月13日(月)17時17分<>誰か屋敷の攻略教えてくださ～い!!((ささやｋぇ<><>165<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時49分<>まず猿猫が分かりませんｗ<><>587<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)16時48分<>猿猫の2倍ぐらいお金持ちですｗ<><>10873<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時47分<>つよそ～<><>587<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)16時47分<>第二弾の超魔王の城は超魔王EXの城だったかな<><>10872<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時42分<>ときがある<><>587<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時40分<>でもやっぱりVIT振りしないとＨＰ半分ぐらいまで減らされる<><>587<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時36分<>ありがとです～<><>587<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時34分<>あのときに行った場所ってそんな名前だったのかｗ<><>587<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)16時32分<>第一弾討伐最終目標と同じですよ<><>50083<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時28分<>どこにあるの？<><>587<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)16時27分<>その名のとおりですｗ<><>10872<><><>
hurukawa<>古河渚<>2010年12月13日(月)16時25分<>それでいいんじゃない<><>2119<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時25分<>超魔王の城って何？<><>587<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時24分<>こんな感じで良いのか？<><>587<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時17分<>後で見てみるよ<><>587<><>古河渚<>
hurukawa<>古河渚<>2010年12月13日(月)16時16分<>ステを見ればわかるよ　VITいらないって<><>2118<><>エヴァンジェリン<>
hurukawa<>古河渚<>2010年12月13日(月)16時16分<>上位陣の<><>2118<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時15分<>そうなのか、こっちじゃ振り方が分からんｗ<><>587<><>古河渚<>
hurukawa<>古河渚<>2010年12月13日(月)16時14分<>スペシャルなら攻撃力低いから必要性がない<><>2118<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時13分<>今スペシャルで金集めしてるんだ<><>587<><>古河渚<>
hurukawa<>古河渚<>2010年12月13日(月)16時13分<>がっかりの攻撃一撃だから<><>2117<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時12分<>何で？<><>587<><>古河渚<>
hurukawa<>古河渚<>2010年12月13日(月)16時11分<>VITiranai<><>2117<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)16時10分<>ステータスこんな振り方で良いと思う？<><>587<><>古河渚<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)14時52分<>う～む<><>10865<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時50分<>アビリティ？ステータスの振り方？装備？<><>585<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時49分<>どせいさんよりレベル低いのに何で倒されないんだろ？<><>585<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時48分<>単体で一回と上位陣で一回？<><>585<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)14時48分<>しかもどっちも3級というｗ<><>10865<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)14時47分<>まず普通に賞金首になったのですが気づいたらジュピタさんが上位陣を賞金首にしたのでｗ<><>10865<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時47分<>管理人チートｗ<><>585<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)14時46分<>管理人さんのせいでｗ<><>10865<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時46分<>混沌帝龍†終焉の使者†さん賞金首に２人居ない？<><>585<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)14時44分<>どせいさんが倒れるなんてｗ<><>10864<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時43分<>おぉ～<><>585<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)14時43分<>なんかおそろしいなｗ<><>10864<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時42分<>あ～あ、負けてる・・・<><>585<><><>
harera<>Nii<>2010年12月13日(月)14時41分<>！！　・・・フフフ・ｗ・<><>13675<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時28分<>やだ<><>585<><>古河渚<>
hurukawa<>古河渚<>2010年12月13日(月)14時27分<>そうだけどおまえを賞金首にしてもいい？<><>2115<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月13日(月)14時24分<>金稼ぎ？<><>584<><>古河渚<>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時20分<>残りのアレは放置だな・・・（ぁ<><>21241<><><>
aisai<>柊逢<>2010年12月13日(月)13時19分<>ねぇ・・・シンジラレナーイｗ<><>48480<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時19分<>成功してるｗ　めずらしい（ぉぃ<><>21240<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)13時19分<>うむｗ<><>10856<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時18分<>持ってたのでｗ<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)13時17分<>話のネタに共同とは・・・ｗ（ナニ<><>48480<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時17分<>これくらいですよねｗｗ<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)13時16分<>でも無敵に匹敵するくらい入手困難ですよ？ｗ<><>48479<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)13時15分<>王者でいいもの作れた経験がないｗ<><>10855<><><>
aisai<>柊逢<>2010年12月13日(月)13時15分<>そうですね・・・＾＾<><>48479<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時14分<>共同でしてくれる人結構いますからね・・・ｗ<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)13時13分<>・・・まぁ・・・そんな価値はないかｗぉ<><>48479<><><>
aisai<>柊逢<>2010年12月13日(月)13時13分<>帝王や王者、神秘あたりは欲しがる人もいる・・・カモシレナイ（ぁ<><>48479<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時12分<>無敵以外は価値があるのか怪しい・・・（ぁ<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)13時11分<>キャラ育成一時停止しても集める価値はあるはず・・・ｗ<><>48479<><><>
aisai<>柊逢<>2010年12月13日(月)13時11分<>何かしらの製造品をゲットしたいときは活用するといいかもしれませんね＾＾　無敵とかｗ<><>48479<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時09分<>そうですねぇｗｗ　結局、死んだふりで放置が防衛の近道か・・・<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)13時07分<>何度かその隙を突かれれば・・・防衛諦めるか防衛のために戦闘しなくな（ｒｙ　本末転倒ですな。ｗ<><>48479<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時06分<>隙を突くｗｗ<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)13時05分<>それか主がINして周辺戦闘用のアビに変更した隙を突くっ！！ｗ<><>48478<><><>
takumi52<>☆★刹那☆★<>2010年12月13日(月)13時04分<>あ～さみしいな～誰もいないな～　ハウリングソードやりたいけど、レポートが終わってないからできないんだな～<><>847<>793<><>
aisai<>柊逢<>2010年12月13日(月)13時04分<>死んだふりには死んだふり、あるいは呪術で呪い削る戦法くらいしかないのではないでしょうか・・・？ｗ<><>48478<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時03分<>死んだふりを突破出来るか探して、アジアで挑んだら攻撃が当たらなかったという・・・ｗｗ<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)13時02分<>むしろ自力での防衛を可能にした死んだふりグッジョブｂ（ぉ<><>48478<><><>
aisai<>柊逢<>2010年12月13日(月)13時02分<>死んだふり使わないと自力での防衛不可システムなんだから仕方ないんじゃぁ・・・と思いますけどねｗ<><>48478<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)13時00分<>死んだふりは攻城で強すぎるとか何とか・・・ｗ<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)12時58分<>アジアんだふりとか・・・（ナニ<><>48478<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月13日(月)12時58分<>マイティアジアって誰かが昔言ってたような<><>10852<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)12時57分<>出るのか・・・ｗ<><>21240<><><>
aisai<>柊逢<>2010年12月13日(月)12時56分<>出ると思いますよん<><>48477<><><>
sleipnir<>驪竜 陰之<>2010年12月13日(月)12時56分<>攻城の防衛でアジアって効果出てる？<><>21240<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)12時24分<>あっ<><>584<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)12時23分<>ぐは～ｗ<><>584<><><>
takumi52<>☆★刹那☆★<>2010年12月13日(月)12時22分<>５個目くらいじゃないかな<><>846<><>エヴァンジェリン<>
hurukawa<>古河渚<>2010年12月13日(月)12時21分<>わかりました～<><>2110<><>柊逢<>
aisai<>柊逢<>2010年12月13日(月)12時20分<>古河渚さんへ。<><>48474<><><>
aisai<>柊逢<>2010年12月13日(月)12時19分<>お貸しししている黄金のツルハシを２０日頃に返していただきたいと思ってますのでよろしく＾＾<><>48474<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月13日(月)12時04分<>何個目？<><>583<><>☆★刹那☆★<>
1999<>麒麟<>2010年12月13日(月)11時03分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<> <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<> <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<>     <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<>    <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<>  <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<> <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時03分<>  <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>     <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>    <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>    <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>  <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<> <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>    <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<> <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>      <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>    <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<> <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>  <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>    <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>   <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<>  <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)11時02分<> <><>103<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<> <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<>   <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<> <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<>  <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<>   <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<>    <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<>   <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<>    <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時35分<> <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<>  <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<> <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<>  <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<> <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<>      <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<>     <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<>    <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<>   <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<>  <><>102<><>麒麟<>
1999<>麒麟<>2010年12月13日(月)08時34分<> <><>102<><>麒麟<>
takumi52<>☆★刹那☆★<>2010年12月13日(月)03時21分<>いえ～ｗ<><>845<><><>
harera<>Nii<>2010年12月13日(月)03時21分<>ありあとうございます～<><>13609<><><>
harera<>Nii<>2010年12月13日(月)03時20分<>だしますた<><>13609<><><>
harera<>Nii<>2010年12月13日(月)03時17分<>すみませんね＾＾；　いそいで稼ぎますｗ<><>13609<><><>
takumi52<>☆★刹那☆★<>2010年12月13日(月)03時16分<>あいｗ<><>845<><><>
harera<>Nii<>2010年12月13日(月)03時15分<>ちょっち待ってくださいｗ　逮捕される用のおかね忘れてましたｗｗ<><>13608<><><>
takumi52<>☆★刹那☆★<>2010年12月13日(月)03時13分<>出しましたっ<><>845<><><>
harera<>Nii<>2010年12月13日(月)03時12分<>おねがいします（。＿ ＿）。<><>13608<><><>
takumi52<>☆★刹那☆★<>2010年12月13日(月)03時12分<>私でよければ預かりますよｗ<><>845<><><>
harera<>Nii<>2010年12月13日(月)03時11分<>どなたか、870億をあずかってくださる心の優しい方いらっしゃいます？<><>13608<><><>
harera<>Nii<>2010年12月13日(月)02時23分<>作るときおｋだったのでおっさんを信じますｗｗ<><>13607<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時21分<>工房のおじさまのコメントが正常なら問題ないでしょう。。ｗ<><>50080<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時18分<>なるほどー。武器の正義の鎧もそれで出来たのか<><>50080<><><>
harera<>Nii<>2010年12月13日(月)02時18分<>ですねｗｗ　しかも効果の文がないという。。ぇ<><>13607<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時17分<>ｆｍ。。本来は防具ですよね<><>50080<><><>
harera<>Nii<>2010年12月13日(月)02時16分<>防具一杯の状態で、情報10（武器）＋10億剣しました<><>13607<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月13日(月)02時16分<>おそらく大丈夫かと<><>50080<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時15分<>もともと正義の剣です？<><>50080<><>Nii<>
harera<>Nii<>2010年12月13日(月)02時15分<>じゃあ、合成も可です？<><>13607<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時14分<>何をどうしました？<><>50080<><>Nii<>
togetoge<>園長 ゆう<>2010年12月13日(月)02時14分<>見覚えがある感じですね<><>50080<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)02時13分<>盾ｗ<><>583<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時13分<>物語が出来るくらい定着しちゃいましたね。トーマス&#645;（&#8254;&#9697;&#9693;）<><>50080<><><>
harera<>Nii<>2010年12月13日(月)02時12分<>ゆうさん、この武器ってバグでしょーかｗ<><>13607<><><>
harera<>Nii<>2010年12月13日(月)02時12分<>ゆうさん、この武器ってバグでしょーかｗｗ<><>13607<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2010年12月13日(月)02時11分<>題名ですか<><>583<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時11分<>帰還者　きかんしゃ　機関車トーマス('<><>50080<><><>
harera<>Nii<>2010年12月13日(月)02時11分<>帰還者→機関車です<><>13607<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)02時10分<>てか何でトーマスなの？他にもゴードンとかもっとケンカしそうなやつ居るじゃん？<><>583<><><>
harera<>Nii<>2010年12月13日(月)02時08分<>ありがとうございます＾＾　今日のとーますさんは冴えてましたｗ<><>13607<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時07分<>討伐おつかれさま<><>50080<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)02時07分<>時価だからねー。。欲しがってる方が居るのか疑問<><>50080<><><>
harera<>Nii<>2010年12月13日(月)02時07分<>ふう～　ｗ<><>13607<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)02時05分<>マスターストーンっていくらでフリマに出したら良いんだろ？<><>582<><><>
harera<>Nii<>2010年12月13日(月)01時58分<>ですね　um。。。<><>13605<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)01時56分<>ちゃんとＨＰマックスありますね～<><>578<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時56分<>('A`)　ｆｍ。。<><>50080<><><>
harera<>Nii<>2010年12月13日(月)01時55分<>も一度いってみます・・・連勝上げしんど（/ω・＼）<><>13605<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時54分<>ちょうどHP1だったのかもですね<><>50080<><><>
harera<>Nii<>2010年12月13日(月)01時54分<>必殺死刑のせいかと思い2回目はマイチーガードしていきましたｗ<><>13605<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)01時53分<>まあオレなんかがやったところでしょうがないんですがｗ<><>578<><><>
harera<>Nii<>2010年12月13日(月)01時53分<>いや、土星さんは地獄のみです<><>13605<><><>
harehare<>エヴァンジェリン<>2010年12月13日(月)01時53分<>行ってみましたけどメンバーちゃんと居ましたよ<><>577<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時51分<>メンバーが時空飛んで消えてるとか？('<><>50080<><><>
harera<>Nii<>2010年12月13日(月)01時50分<>！？　地下に行くと一人になってしまう・・2回連続ですが・・・たまたまですかね？・ｗ・<><>13605<><><>
harera<>Nii<>2010年12月13日(月)01時45分<>おつかれさまです・ｗ・）ノ<><>13605<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時45分<>ノシ<><>50080<><><>
hijikata<>どせいさん<>2010年12月13日(月)01時44分<>落ちます～＾＾　おやすみなさぁいノシ<><>14078<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時39分<>(*´ｑ`)　fm<><>50080<>93182<><>
harera<>Nii<>2010年12月13日(月)01時38分<>ぃぇぃぇ・ｗ・<><>13605<><>どせいさん<>
hijikata<>どせいさん<>2010年12月13日(月)01時36分<>お気遣いいただき感謝です＾＾<><>14077<><>Nii<>
aisai<>柊逢<>2010年12月13日(月)01時35分<>そしてそろそろ限界・・・(。＿ ＿)。zzz..<><>48473<>93182<><>
aisai<>柊逢<>2010年12月13日(月)01時34分<>ほいさ(´・ω・`)ノ <><>48473<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時33分<>民忠がヤバイ感じに・・・　逢さん米施しお願い＞＜<><>50080<>93182<><>
harera<>Nii<>2010年12月13日(月)01時33分<>りょーかいです・ｗ・<><>13605<><>どせいさん<>
hijikata<>どせいさん<>2010年12月13日(月)01時32分<>いや大丈夫です＞＜　何とかしますｗ<><>14077<><>Nii<>
harera<>Nii<>2010年12月13日(月)01時31分<>だるければ、今ここでｗｗ<><>13605<><>どせいさん<>
hijikata<>どせいさん<>2010年12月13日(月)01時30分<>その先は知らないです＾＾；　いずれ・・・みてみます＞＜　今は所持金が足りませんｗｗ<><>14077<><>Nii<>
harera<>Nii<>2010年12月13日(月)01時30分<>ちょっち高額ですが；　ｗ<><>13605<><>どせいさん<>
harera<>Nii<>2010年12月13日(月)01時29分<>いや、その先の情報ですよ。見てないなら是非みておくべきでつｂ<><>13605<><>どせいさん<>
harera<>Nii<>2010年12月13日(月)01時29分<>いや、その先の情報ですよ。　見てないなら是非ておくべきでつｂ<><>13605<>09102<>どせいさん<>
harera<>Nii<>2010年12月13日(月)01時29分<>いや、その先の情報ですよ。　　見てないなら是非ておくべきでつｂ<><>13605<>09102<><>
hijikata<>どせいさん<>2010年12月13日(月)01時27分<>あ・・・・あれってそういう情報なんですか＾＾；　ゆうさんがささやいて教えてくれたんですよｗ<><>14076<><>Nii<>
harera<>Nii<>2010年12月13日(月)01時25分<>ゴット天使つくってたんで、情報の「魂繋がり」をみたのかなぁ。。。と<><>13605<><>どせいさん<>
harehare<>エヴァンジェリン<>2010年12月13日(月)01時25分<>じゅんちょうにれべるがあがる～<><>568<><><>
hijikata<>どせいさん<>2010年12月13日(月)01時24分<>え・・・？＾＾；　なんです？？？<><>14076<><>Nii<>
harera<>Nii<>2010年12月13日(月)01時21分<>魂つながり、見ました？<><>13605<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月13日(月)01時14分<>あのマテリアは大黒様の型武器用かなぁ。。はやくマテリア纏ってみたいものです<><>50080<><><>
aisai<>柊逢<>2010年12月13日(月)01時13分<>そうですね。　何せ敵が出現する前にやっちゃいますから・・・（ぇ<><>48470<>93182<><>
hijikata<>どせいさん<>2010年12月13日(月)01時12分<>防御力を無視するマテリアだったか・・・そんな感じだったような＾＾；<><>14074<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時12分<>０ターンキルは無防備にしちゃうんですね<><>50080<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時12分<>やっぱりマテリア頼りかぁ。。<><>50080<><><>
aisai<>柊逢<>2010年12月13日(月)01時11分<>町の敵なんかも闇の衣発動前にサクッと倒しちゃえるという・・・ｗ<><>48470<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時11分<>ジュピタさん連勝率上げて狙って狩ってるからねぇ・・・<><>50080<><><>
aisai<>柊逢<>2010年12月13日(月)01時11分<>あれはマテリア先制攻撃ですよきっと。<><>48470<>93182<><>
hijikata<>どせいさん<>2010年12月13日(月)01時11分<>マテリアがどうのって言ってましたが＾＾；<><>14074<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)01時10分<>曲関係なしに一撃でジュピタさん仕留めてるカラクリは私達でも可能なのかな・・・<><>50080<><><>
aisai<>柊逢<>2010年12月13日(月)01時10分<>ｗ　寝る時間早いですからね。。あの子は。。ｗ<><>48470<><><>
harera<>Nii<>2010年12月13日(月)01時10分<>今日は早く寝たかったんでしょう・・・<><>13605<><><>
hijikata<>どせいさん<>2010年12月13日(月)01時09分<>よくありますね＾＾；　もっとガンバって起きててほしいもんです・・・<><>14074<><><>
aisai<>柊逢<>2010年12月13日(月)01時09分<>１回で逃げるとは・・・根性なしっ(/ω・＼)<><>48470<><><>
harera<>Nii<>2010年12月13日(月)01時06分<>・・・・OMEGAはやっ<><>13605<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時55分<>(*´ｑ`)　fm<><>50080<><><>
hijikata<>どせいさん<>2010年12月13日(月)00時54分<>かなり助かりました＾＾<><>14072<><>園長 ゆう<>
hijikata<>どせいさん<>2010年12月13日(月)00時54分<>ありがとうございました＞( <><>14072<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時53分<>(*'-')ゞリョウカイ♪<><>50080<><>どせいさん<>
hijikata<>どせいさん<>2010年12月13日(月)00時52分<>そろそろお返しいたします＾＾　ありがとうございますm(. .  )m<><>14072<><>園長 ゆう<>
hijikata<>どせいさん<>2010年12月13日(月)00時50分<>むぅ・・・メモらせていただきますｗ　やってみないと理解できなそうで＾＾；<><>14072<><>園長 ゆう<>
harera<>Nii<>2010年12月13日(月)00時47分<>ラジャですっ<><>13605<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時47分<>('A`)ゴメンナサイ<><>50079<><><>
harera<>Nii<>2010年12月13日(月)00時47分<>！！<><>13605<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時47分<>ミス。機関車40億回復<><>50079<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時46分<>神天使になるとエッグエンジェルに進化できる可能性があるので<><>50079<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時45分<>壊してLV上げてやればゴーチル誕生。　２体作っておくのがお勧めです<><>50079<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時44分<>そのまま孵化させるとイエローエッグ同等品です。壊して直せば闇卵<><>50079<><>どせいさん<>
takumi52<>☆★刹那☆★<>2010年12月13日(月)00時43分<>おかげさまで順調ですｗ<><>843<><><>
harera<>Nii<>2010年12月13日(月)00時42分<>少年漫画かっ<><>13605<>09102<><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時42分<>刹那さん無敵量産が順調そうだｗ<><>50079<><><>
harera<>Nii<>2010年12月13日(月)00時41分<>おつかれさまですノシ<><>13605<>09102<><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時41分<>装備して商店街行くと卵が買えますよ<><>50079<><>どせいさん<>
hijikata<>どせいさん<>2010年12月13日(月)00時40分<>ありがとうございます＞＜　使い方が・・・＾＾；<><>14071<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時39分<>出しましたっ<><>50079<><>どせいさん<>
koko<>Rec<>2010年12月13日(月)00時38分<>ここからが俺の戦いだ！　次回作もよろしく！ｗｗ　　ってことでお休みですｗ<><>9015<>09102<><>
hijikata<>どせいさん<>2010年12月13日(月)00時38分<>では少し借りてもよろしいでしょうか？＞＜<><>14071<><>園長 ゆう<>
hijikata<>どせいさん<>2010年12月13日(月)00時38分<>了解っすｗ　麒麟さんのほうはあの話しの流れで鬼圧とかいうからなんとなくそんな気はしてましたが・・・ｗ<><>14071<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時37分<>ネックレスは使います？<><>50079<><>どせいさん<>
harera<>Nii<>2010年12月13日(月)00時36分<>おいおい。。おいおい。。。ｂｙ屋敷荒し<><>13605<>09102<><>
koko<>Rec<>2010年12月13日(月)00時36分<>ホントだｗｗ　じゃあ寝ようｗｗ<><>9013<>09102<><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時35分<>（( ゜Д゜)　・・・ノーコメで察してください（ぇ<><>50079<><>どせいさん<>
koko<>Rec<>2010年12月13日(月)00時35分<>マジすかｗｗ<><>9013<>09102<><>
harera<>Nii<>2010年12月13日(月)00時34分<>9000おめです♪　いつのまに♪ｗ<><>13605<>09102<><>
hijikata<>どせいさん<>2010年12月13日(月)00時34分<>もしや必要とかわざとらしいですよｗｗ　以前、㍉㌧㌔っていうのもそうじゃなかったでしたっけ？＾＾；<><>14071<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時33分<>秘密裏に突破支援PTの編成中でｓ<><>50079<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時31分<>（( ゜Д゜)　ぁぃ<><>50079<><>どせいさん<>
hijikata<>どせいさん<>2010年12月13日(月)00時29分<>まさか麒麟さんはゆうさんですか・・・？＾＾；<><>14070<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時28分<>ちなみに、壊して直せば闇卵に・・・<><>50079<><>どせいさん<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時27分<>アンクドラルネックレス貸しましょうか？　もしや卵が必要かと？<><>50079<><>どせいさん<>
hijikata<>どせいさん<>2010年12月13日(月)00時21分<>詳しいですね＾＾；　ありがとうございます＾＾　っと言うことは1回lvダウンしなきゃダメか・・・＞＜<><>14069<><>麒麟<>
hijikata<>どせいさん<>2010年12月13日(月)00時19分<>了解です～＾＾<><>14069<><>Nii<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時15分<>どっちかのドラちゃんに1000枚（<><>50079<><><>
harera<>Nii<>2010年12月13日(月)00時15分<>帰還者HP削りでの事故防止のため、いったんPTぬけますｗ<><>13605<><>どせいさん<>
aisai<>柊逢<>2010年12月13日(月)00時14分<>ゆうさんアチラでの指示をば・・・ｗ<><>48464<>93182<><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時14分<>(*´ｑ`)　fm<><>50079<><><>
aisai<>柊逢<>2010年12月13日(月)00時14分<>私はギル・ガメ子さんに１０００枚にしときますね・・・ｗ<><>48464<><><>
harera<>Nii<>2010年12月13日(月)00時13分<>ｗｗ<><>13605<>09102<><>
1999<>麒麟<>2010年12月13日(月)00時13分<>壊れた卵に、シェドンレックP使って、「ペット」で変化します。<><>89<><>どせいさん<>
aisai<>柊逢<>2010年12月13日(月)00時13分<>よろぴくです(´・ω・`)ｂ<><>48464<><><>
harera<>Nii<>2010年12月13日(月)00時12分<>すんません（。＿ ＿）。片付けますんでーｗ<><>13605<><><>
koko<>Rec<>2010年12月13日(月)00時12分<>なんていうことだ、みんながヒントをｗｗ<><>9002<>09102<><>
aisai<>柊逢<>2010年12月13日(月)00時12分<>トーマス出るとこ考えて欲しいですよねっ！　邪魔だっ！（ぁ<><>48464<><><>
hijikata<>どせいさん<>2010年12月13日(月)00時11分<>こういう組み合わせが一番困ります＾＾；<><>14068<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時11分<>おっと機関車居たんだった。。<><>50079<><><>
koko<>Rec<>2010年12月13日(月)00時11分<>何かどっかで聞いたｗｗ　思い出せんｗｗ<><>9002<>09102<><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時10分<>微妙な組み合わせでは万枚入れない!!('<><>50079<><><>
aisai<>柊逢<>2010年12月13日(月)00時10分<>さてさて・・・今回の闘技場もまた難しい・・・引き分けが濃厚な気もします・・・<><>48464<><><>
hijikata<>どせいさん<>2010年12月13日(月)00時10分<>最近みなさん持ってるのはそういうことだったんですね＾＾；<><>14067<><>麒麟<>
aisai<>柊逢<>2010年12月13日(月)00時09分<>お手本・・・ナンダロウ・・・ｗ<><>48464<><><>
hijikata<>どせいさん<>2010年12月13日(月)00時09分<>ありがとうございます＾＾　ゴッドエンジェルとか作り方もわからないですが・・・ｗ<><>14067<><>麒麟<>
togetoge<>園長 ゆう<>2010年12月13日(月)00時09分<>先生のお手本どおりに精進してます('A`)/<><>50079<><><>
aisai<>柊逢<>2010年12月13日(月)00時08分<>ゆうさんも順調に増えてらっしゃる・・・ｗ　あの頃の不調がウソのように・・・ｗぁ<><>48464<><><>
hijikata<>どせいさん<>2010年12月13日(月)00時08分<>負けないっすよぉ＞＜<><>14067<><><>
harera<>Nii<>2010年12月13日(月)00時08分<>帰還者とーますですｗ<><>13605<>09102<><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時08分<>(*´ｑ`)　fm・・・私まだ20万枚だからなぁ。。ｗ<><>50079<><><>
koko<>Rec<>2010年12月13日(月)00時07分<>誰だトーマスってｗｗ　てか何があったんだｗｗなぜ逮捕ｗｗｗ<><>9001<>09102<><>
1999<>麒麟<>2010年12月13日(月)00時07分<>内緒ですよ（ぁ<><>84<><>どせいさん<>
aisai<>柊逢<>2010年12月13日(月)00時07分<>望むところですｂ　がんばるぞぉー(&#3665;&#9593;ω&#9593;&#3665; )<><>48464<><><>
hijikata<>どせいさん<>2010年12月13日(月)00時06分<>再逢さん、どっちが100万枚に早いか勝負ですｂ<><>14067<><><>
1999<>麒麟<>2010年12月13日(月)00時06分<>手始めにゴーチル作っても良し('　　　ゴットエンジェルで魂をオリ武器威力に転化可能です<><>84<><>どせいさん<>
hijikata<>どせいさん<>2010年12月13日(月)00時05分<>そんなに魂もらってもｗｗ　自分はウィルス一筋ですので・・・<><>14067<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時05分<>魂が50個分交換できるじゃアリマセンか('<><>50079<><><>
togetoge<>園長 ゆう<>2010年12月13日(月)00時04分<>50万ｗｗ　凄い<><>50079<><><>
aisai<>柊逢<>2010年12月13日(月)00時04分<>私も怒涛の追い上げで現在５１万ですｂ<><>48463<><><>
harera<>Nii<>2010年12月13日(月)00時04分<>おなじく。トーマスさんが大人しく逮捕されてくれればなんでも（ｒｙ<><>13605<>09102<><>
hijikata<>どせいさん<>2010年12月13日(月)00時03分<>やっとコイン50万枚突破できた＾＾　　　けど・・・使い道ないんですよねぇ＾＾；<><>14066<><><>
koko<>Rec<>2010年12月13日(月)00時01分<>まあ、もう興味は消えましたがｗｗ　誰でもいいって感じですｗｗ<><>8999<>09102<><>
hijikata<>どせいさん<>2010年12月13日(月)00時01分<>ありがとうございますm(. . )m<><>14066<><>Nii<>
harera<>Nii<>2010年12月13日(月)00時00分<>おつかれさまです・ｗ・<><>13605<><>どせいさん<>
