long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)23時54分<>ログお騒がせしましたｍ（＿＿）ｍ　<><>2290<><><>
00428<>よつば<>2010年12月25日(土)23時48分<>すいません、調べてみます<><>100<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時48分<>そのくらいは情報屋で調べようね<><>50232<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時47分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50232<><>よつば<>
00428<>よつば<>2010年12月25日(土)23時46分<>あ、そうですねｗでもどうすればいいのか・・・<><>100<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時46分<>ドラゴンエッグ手に入れないとね<><>50232<><><>
00428<>よつば<>2010年12月25日(土)23時44分<>全部の職業に転職したのにクエストが終わらないから進めない・・・<><>100<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時40分<>けいさつにあ～れ～ってやらされそうですが・・・ｗ<><>14931<><><>
aisai<>X逢<>2010年12月25日(土)23時40分<>あ～れ～お断り　の札つけときますねｗ（ナニ<><>48592<><><>
00428<>よつば<>2010年12月25日(土)23時39分<>X逢さんありがとうございますｗｗ気をつけます←<><>100<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時39分<>再逢さんが窓の外から・・・<><>14931<><><>
koko<>Rec<>2010年12月25日(土)23時38分<>わかった！　警察官と（ｒｙ<><>10188<><><>
aisai<>X逢<>2010年12月25日(土)23時38分<>よつばさん・・・今夜は戸締り厳重にｂぁ<><>48592<><><>
00428<>よつば<>2010年12月25日(土)23時37分<>女子高生ならここに・・・（ｒｙ　いきなりすいません←<><>100<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時37分<>警察すぐ来そうですよｗ<><>14931<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時37分<>男とやってもつまらないですし・・・ｗ<><>14931<><><>
aisai<>X逢<>2010年12月25日(土)23時36分<>それこそ即警察を。。ｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時36分<>悪代官ごっこさせてくださいなんていえませんよｗｗ<><>14931<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時36分<>ん～＾＾；　そのあと目を回して吐かれたりしなければいいんですが・・・ｗ<><>14931<><><>
koko<>Rec<>2010年12月25日(土)23時35分<>道行く人に頼んでみましょう！ｗｗ<><>10188<><><>
aisai<>X逢<>2010年12月25日(土)23時35分<>ｗｗｗ　夢はいつか叶いますよｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時34分<>あ～れ～って遊びを１回やってみたいと思う・・・ｗ<><>14930<><><>
aisai<>X逢<>2010年12月25日(土)23時33分<>どこの悪代官セリフですかそれはｗｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時32分<>良いではないか良いではないか・・・<><>14930<><><>
aisai<>X逢<>2010年12月25日(土)23時32分<>身の危険を感じたのでついｗｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時31分<>行く前から警察待機はやめて下さいｗ<><>14930<><><>
aisai<>X逢<>2010年12月25日(土)23時30分<>・・・・・・警察よんどこうか（マテｗ<><>48592<><><>
harera<>Nii<>2010年12月25日(土)23時30分<>Σ（・ｗ・コワ<><>14575<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時29分<>では夜な夜な忍びこまさせていただきます・・・うっへっへ・・・<><>14930<><><>
aisai<>X逢<>2010年12月25日(土)23時28分<>安っｗｗ　でもせっかくなので受け取りますｗ　ありがとーござーます(*ノωノ) ｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時27分<>いや困りますｗ　売値は２＄くらいで＾＾<><>14930<><><>
aisai<>X逢<>2010年12月25日(土)23時26分<>知らないから高価なオオクワガタと受け止めましたｗ<><>48592<><><>
aisai<>X逢<>2010年12月25日(土)23時25分<>おぉーｗ　ブラックダイヤモンドですねっ！！ｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時25分<>あ、マザー２知らなきゃ通じないや・・・＞＜<><>14930<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時24分<>ではクワガタあげます＾＾<><>14930<><><>
aisai<>X逢<>2010年12月25日(土)23時24分<>　・ω・`)<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時23分<>ん・・・・・？<><>14930<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時23分<>自分の部屋はいつもそうですが・・・ｗ<><>14930<><><>
aisai<>X逢<>2010年12月25日(土)23時23分<>どせいサンタさんが来てくれると信じて。。。ｗ<><>48592<><><>
aisai<>X逢<>2010年12月25日(土)23時22分<>では鍵だけせずに寝ましょうかｗぉ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時21分<>寒くって死んじゃいますｗ<><>14930<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時21分<>最近のサンタは大人に変なことしないとも限らないですから（（<><>50232<><><>
aisai<>X逢<>2010年12月25日(土)23時21分<>今日は窓空けときますか。。ｗ<><>48592<><><>
koko<>Rec<>2010年12月25日(土)23時21分<>煙突ありませんしねｗ<><>10187<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時20分<>セコムしてますか＾＾<><>14930<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時20分<>言っていました。<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時20分<>最近の家は厳重で忍び込むのが大変だと<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時20分<>サンタさんは<><>3679<><><>
koko<>Rec<>2010年12月25日(土)23時15分<>日ごろの行いが悪かったかｗｗ<><>10187<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時14分<>必ずではないけど高確率ですね＾＾；<><>14929<><><>
koko<>Rec<>2010年12月25日(土)23時13分<>どうゆうことだ　orz<><>10187<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時13分<>私もボス石1個増えてますね。。ｗ<><>50232<><><>
aisai<>X逢<>2010年12月25日(土)23時13分<>言われて見れば１つ増えてる気がします。ｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時12分<>自分は持ってなかったはずなのに一個増えてたんで・・・＾＾<><>14929<><><>
koko<>Rec<>2010年12月25日(土)23時12分<>ホントですか？　一個も増えてなかったｗ<><>10187<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時11分<>今のでもボス石くれたっぽいw<><>14929<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時08分<>一匹いけたからラッキーでした('<><>50232<><><>
koko<>Rec<>2010年12月25日(土)23時07分<>色々勿体なかったｗｗ　クリスマスアーマー付ければよかった<><>10187<><><>
aisai<>X逢<>2010年12月25日(土)23時07分<>スピスで倒しても変わらなかったので連勝率も意味ないかもしれません。ｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時07分<>一匹しか倒せなかった＾＾；<><>14929<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時07分<>連勝率上げて待機してたかった感じですね。。ｗ<><>50232<><><>
aisai<>X逢<>2010年12月25日(土)23時07分<>(´・ω・`)　おいしい奴らでしたね。。ｗ<><>48592<><><>
hijikata<>どせいさん<>2010年12月25日(土)23時07分<>はやっｗ<><>14929<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時06分<>(　´・ω・) ｆｍ。。　これで終りだったか<><>50232<><><>
aisai<>X逢<>2010年12月25日(土)23時06分<>全部倒されました？ｗ<><>48592<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時05分<>人が少ない・ｗ・<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時04分<>これでどうだ・ｗ・<><>3679<><><>
koko<>Rec<>2010年12月25日(土)23時03分<>ｗｗ　焦ったｗｗ<><>10180<><><>
aisai<>X逢<>2010年12月25日(土)23時03分<>どこー(*ノωノ) ぉ<><>48591<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時03分<>出てない。。ｗ<><>50232<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時03分<>みすった・ｗ・<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時02分<>そして・・・<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時02分<>なんかちょっとずつ出たｗ<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時02分<>手動・w・<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時02分<>あれ・ｗ・<><>3679<><><>
aisai<>X逢<>2010年12月25日(土)23時02分<>・・・手動ですか？ｗ<><>48591<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時02分<>　´・)<><>50232<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)23時02分<>おっと　時間だ・ｗ・<><>3679<><><>
aisai<>X逢<>2010年12月25日(土)23時00分<>イベントどこ？ｗぁ<><>48591<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)23時00分<>？<><>50232<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)22時46分<>(　´・ω・) ｆｍ。。<><>50232<><><>
aisai<>X逢<>2010年12月25日(土)22時43分<>すぐ！　それは大変だ。。ｗ<><>48591<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)22時43分<>誰でも参加できます。　が、すぐに終わってしまうので注意。<><>3679<><><>
koko<>Rec<>2010年12月25日(土)22時43分<>1時間で終わるのか…<><>10179<><><>
aisai<>X逢<>2010年12月25日(土)22時42分<>２３時からなのか、２３時だけ、なのか。。ｗぁ<><>48591<><><>
koko<>Rec<>2010年12月25日(土)22時42分<>1時間で終わるのか…<><>10179<>09102<><>
togetoge<>園長 ゆう<>2010年12月25日(土)22時40分<>どんなイベなんでしょうね<><>50232<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)22時40分<>Σ(￣Д￣;)なぬぅっ!!<><>50232<><><>
aisai<>X逢<>2010年12月25日(土)22時39分<>(・0・。) ほほーっｗ<><>48591<><><>
koko<>Rec<>2010年12月25日(土)22時39分<>ラッキーｗ<><>10179<><><>
koko<>Rec<>2010年12月25日(土)22時38分<>おお！<><>10179<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)22時38分<>以上！<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)22時38分<>23時にクリスマスイベントが発生します！<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)22時37分<>突然ですが<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月25日(土)22時37分<>ちゅうもーく！<><>3679<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時42分<>５個も拾えませんでしたが<><>50232<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時41分<>(*´ｑ`)　fm　地味にG石増えますね<><>50232<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時38分<>副産物でGが５個拾えたほうが嬉しかった＾＾<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)21時38分<>武器庫がいっぱいでつくれなかったw<><>5594<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時37分<>私も200個ですねｗ<><>50232<><><>
yuki<>Mr.神<>2010年12月25日(土)21時36分<>ありがとうございました<><>5594<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時36分<>私ももういいかな。２００超えたし＾＾；<><>19665<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時34分<>雪の石はおおよそ目標まで貯まったかな。。ｗ<><>50232<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時34分<>出しました<><>19665<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時33分<>ウデフラ刀有難い。。ｗ<><>50232<><><>
yuki<>Mr.神<>2010年12月25日(土)21時33分<>ありです。４こです<><>5593<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時32分<>神さん、居ますね。雪の石足りない分売りますよ＾＾<><>19665<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時31分<>いえいえ～＾＾<><>19665<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時31分<>(*´ｑ`)　　どもです～<><>50232<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時30分<>1億で最強剣出していただけば<><>50232<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時29分<>1億で出してます<><>50232<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時29分<>まず私から出しますね～<><>19665<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時28分<>(*'-')ゞリョウカイ♪<><>50232<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時28分<>３つくらいで良いですよ＾＾<><>19665<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時28分<>(*´ｑ`)　fm・・・<><>50232<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時28分<>今ならなんと最強剣もセットで！！<><>19665<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時28分<>いいですか？　ボス石いくつと交換しましょ？<><>50232<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時27分<>例えばボスストーンとかｗ<><>19665<><><>
EJ20<>ひまわり<>2010年12月25日(土)21時27分<>私、１本持ってますけど何かと交換しましょうか？<><>19665<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)21時24分<>ウデフラ刀欲しかったな・・・<><>50232<><><>
yuki<>Mr.神<>2010年12月25日(土)18時44分<>ありがとうございますw<><>5590<><>ひまわり<>
EJ20<>ひまわり<>2010年12月25日(土)18時43分<>おｋ＾＾加工品が何も追加されていなければ・・・<><>19665<><>Mr.神<>
yuki<>Mr.神<>2010年12月25日(土)18時17分<>雪の石今日20こ手に入らなかったら明日売ってくれませんか？<><>5589<><>ひまわり<>
EJ20<>ひまわり<>2010年12月25日(土)18時17分<>チケットも何も無しの確率も上がったような気がするｗ<><>19665<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)18時16分<>そうですねｗｗ　ここのところ見てませんね～<><>21296<><><>
EJ20<>ひまわり<>2010年12月25日(土)18時15分<>最近、１Fだとペット麻薬、ドロップしなくなったような気がしませんか？<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)18時14分<>あり<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)18時12分<>おめ＾＾<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)18時11分<>無敵きた<><>5589<><><>
yuki<>Mr.神<>2010年12月25日(土)18時05分<>イベントあったら楽しそうですね～<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)18時05分<>たぶん明日以降はイベでもないと、まともにINしなくなると思う＾＾；<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)18時04分<>雪の石残り8こ…<><>5589<><><>
yuki<>Mr.神<>2010年12月25日(土)18時03分<>そこまでいくと廃人w<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)18時02分<>お出かけと飯の時間以外はINしてた<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)18時02分<>凄いw<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)18時01分<>朝６時くらいから<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)18時01分<>いつからやっているんですか？<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)17時58分<>こんなにプレイしたのは久しぶりだから反動がきそうだ・・・<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)17時58分<>200いきそうなw<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)17時57分<>今日はとりあえず貯めまくるｗ<><>19665<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)17時56分<>集めすぎｗｗ<><>21296<><><>
yuki<>Mr.神<>2010年12月25日(土)17時56分<>いいですね～いくつか売ってくれませんか？<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)17時56分<>雪の石はいつのまにか１４０個<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)17時55分<>ざこw悪魔につかえるかな？<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)17時55分<>チーズケーキが足りない・・・<><>19665<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)17時55分<>ダメージを受けない。１回の戦闘で消失する。　ですｗ<><>21296<><><>
yuki<>Mr.神<>2010年12月25日(土)17時54分<>効果なんですか？<><>5589<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)17時54分<>マイティチーズは使えないｗ（ぁ<><>21296<><><>
yuki<>Mr.神<>2010年12月25日(土)17時53分<>ジュピさんお年玉くれないかなw<><>5589<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)17時53分<>りりょうですｗ<><>21296<><><>
EJ20<>ひまわり<>2010年12月25日(土)17時52分<>新しい加工品、追加されないかな～<><>19665<><><>
yuki<>Mr.神<>2010年12月25日(土)17時51分<>ALIさんの名前よめないw<><>5589<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)17時51分<>ここにいますよｗｗ<><>21296<><><>
EJ20<>ひまわり<>2010年12月25日(土)17時50分<>以前、持っていたのは今は亡きALIさんの遺品ですｗ<><>19664<><><>
yuki<>Mr.神<>2010年12月25日(土)17時49分<>ひまわりさんはクリスマス装備持ってますからね～<><>5589<><><>
EJ20<>ひまわり<>2010年12月25日(土)17時48分<>雪の石、可能かぎり集めてみようかと思うけど・・・無駄になりそうな予感ｗ<><>19664<><><>
yuki<>Mr.神<>2010年12月25日(土)17時47分<>ゆうさんだったのか<><>5589<><><>
yuki<>Mr.神<>2010年12月25日(土)17時44分<>やっと雪の石10こ<><>5589<><><>
yuki<>Mr.神<>2010年12月25日(土)17時32分<>昨日は入手金二倍だったのか…<><>5588<><><>
hurukawa<>古河渚<>2010年12月25日(土)17時24分<>まだ生きてたみたいですｗ<><>2488<><><>
yuki<>Mr.神<>2010年12月25日(土)17時23分<>サンタの基地にスノミが…;<><>5588<><><>
yuki<>Mr.神<>2010年12月25日(土)17時23分<>しにがみいたんだw<><>5588<><><>
yuki<>Mr.神<>2010年12月25日(土)16時53分<>そうですか～Lv10000位でもう一回試してみます<><>5587<><>ひまわり<>
EJ20<>ひまわり<>2010年12月25日(土)16時52分<>ゆうさんのブログを見るかぎりでは、最初のうちはメテオよりも弱いらしいので急いで習得する必要もないかと<><>19664<><>Mr.神<>
yuki<>Mr.神<>2010年12月25日(土)16時49分<>情報屋いってもあんまり分かりませんでしたw<><>5587<><>ひまわり<>
yuki<>Mr.神<>2010年12月25日(土)16時46分<>了解です。もう一回情報屋いってきますw<><>5587<><>ひまわり<>
EJ20<>ひまわり<>2010年12月25日(土)16時46分<>よく解らないです＾＾；<><>19664<><>Mr.神<>
yuki<>Mr.神<>2010年12月25日(土)16時45分<>ささやき～<><>5587<><><>
yuki<>Mr.神<>2010年12月25日(土)16時42分<>ギガブレイクってどうやってGETしますか？<><>5586<><>ひまわり<>
EJ20<>ひまわり<>2010年12月25日(土)16時23分<>拾いやすいので、すぐに貯まると思いますよ＾＾<><>19664<><><>
yuki<>Mr.神<>2010年12月25日(土)16時22分<>ですよねwなんとかクリスマス装備つくりたいです<><>5586<><><>
EJ20<>ひまわり<>2010年12月25日(土)16時20分<>あると思います。というか金ツルにその効果がないと・・・<><>19664<><><>
yuki<>Mr.神<>2010年12月25日(土)16時19分<>金ツル効果ありますよね？<><>5586<><><>
yuki<>Mr.神<>2010年12月25日(土)16時18分<>ありがとうございます<><>5586<><><>
EJ20<>ひまわり<>2010年12月25日(土)16時17分<>テロップに流れていますよ<><>19664<><><>
yuki<>Mr.神<>2010年12月25日(土)16時17分<>雪の石ってどこで拾えますか？<><>5584<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)14時01分<>ですよねぇ。　ただまぁ絶対でるというわけではないし。　でたら運が悪かったということで諦めてますｗ<><>2287<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)13時59分<>私でも龍に勝とうと思ったらアビあれにしないといけないｗ<><>11520<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)13時58分<>火力低かったら龍もいけるけど、ただ龍対策をすると他が負ける可能性があるという＾＾；<><>2287<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)13時57分<>同じ敵でも火力ばらばらだよｗ　昨日も行ってたけどｗ<><>2287<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)13時57分<>後はゆきだるまと龍。　<><>11520<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)13時56分<>敵が平原から町+ギルダン1,2+次元の敵（一部）だから強さがばらばらでｗ<><>11520<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)13時54分<>だといいけどねｗ　　まぁ地道にですなｗ<><>2286<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)13時53分<>見つけやすさは山か闇の石レベルだと思うからいけるのではないかな～<><>11520<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)13時52分<>でも見つかりやすいのなら。　100個ためられるかなぁ。。<><>2286<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)13時51分<>動アビなしだとだいぶ戦闘が厳しいものにｗ<><>11520<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)13時49分<>アビのあるなしは結構差があるかしら。<><>2285<><><>
EJ20<>ひまわり<>2010年12月25日(土)13時28分<>これで新しい加工品の追加とかなかったら寂しいな＾＾；<><>19664<><><>
EJ20<>ひまわり<>2010年12月25日(土)13時27分<>やっと１００個・・・<><>19664<><><>
hurukawa<>古河渚<>2010年12月25日(土)13時10分<>後雪の石15個余ってますけどいりますか？ｗ<><>2486<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月25日(土)13時10分<>なるほどｗｗｗどうぞ～ｗｗ<><>869<><>古河渚<>
hurukawa<>古河渚<>2010年12月25日(土)13時10分<>ありますがそれまで暇なんでｗｗｗ<><>2486<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年12月25日(土)13時09分<>どうぞ～ｗ今日ってバイトあるんだっけｗ<><>869<><>古河渚<>
hurukawa<>古河渚<>2010年12月25日(土)13時01分<>今日ネギの家に行ってもいい？ｗ<><>2486<><>☆★刹那☆★<>
harera<>Nii<>2010年12月25日(土)12時54分<>ｗｗｗ<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時54分<>ですね～ｗ　性別もオスなのかメスなのか・・・（ぇ<><>21295<><><>
harera<>Nii<>2010年12月25日(土)12時53分<>上半身・・・ｗ　乳が出ない！！ぁ<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時52分<>ミノタウロスｗｗ　牛の部分が・・・（ぁ<><>21295<><><>
harera<>Nii<>2010年12月25日(土)12時51分<>！！ミノタウロスとかどうでしょー・ｗ・<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時50分<>居ないかとｗ<><>21295<><><>
harera<>Nii<>2010年12月25日(土)12時50分<>牛。。牛。。なんかいましたっけ（探<><>14574<><><>
harera<>Nii<>2010年12月25日(土)12時49分<>たぶんジョ－クでしょうがorz<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時49分<>牧場で・・・ｗ　牛でも飼えばいいのか・・・<><>21295<><><>
harera<>Nii<>2010年12月25日(土)12時48分<>雪の石は基地で、ちーずけーきは牧場でｂ　といってましたｗｗ<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時47分<>倉庫見てて気付いたｗｗ<><>21295<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時47分<>情報屋ver2で、S級の情報が見れます。　2種類有る・・・？<><>21295<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時46分<>S級情報を見るための証<><>21295<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時46分<>量産はムリですねｗｗ　ちーずけーき拾えれば別ですがｗｗ<><>21295<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)12時46分<>ちーずけーきもたくさん必要になりますね。<><>2283<><><>
harera<>Nii<>2010年12月25日(土)12時45分<>現金はみんな欲（ｒｙ　そういえば量産できれば最強！とジュピタさんがおっしゃってましたが、、、<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時43分<>プレゼント用アイテムｗ　ジュピタｓなら考えそうだな・・・<><>21295<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)12時43分<>現金の方が欲しい(謎。<><>2283<><><>
harera<>Nii<>2010年12月25日(土)12時42分<>ｗｗｗ　クリスマスですしプレゼントに最適。。。ぇ<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時41分<>今更・・・ｗｗ<><>21295<><><>
harera<>Nii<>2010年12月25日(土)12時40分<>何に使えるんでしょか・・・？ｗ　　第3大魔王、とか？<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時39分<>1回で消えるから試せないしなぁ・・・ｗ<><>21295<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時39分<>らしいですｗｗ<><>21295<><><>
harera<>Nii<>2010年12月25日(土)12時39分<>ちーずけーきが足りないので作っていないのでつ<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時39分<>ダメージを受けない。１回の戦闘で消失する。<><>21295<><><>
harera<>Nii<>2010年12月25日(土)12時39分<>ちーずけーきが足りないので作っていないのでつ<><>14574<><><>
harera<>Nii<>2010年12月25日(土)12時38分<>よく知らないですが、まさかの消費アイテムと風の便りに聞きました。<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時36分<>何に使えるんだろうか・・・？ｗ<><>21295<><><>
harera<>Nii<>2010年12月25日(土)12時35分<>ww<><>14574<><><>
sleipnir<>驪竜 陰之<>2010年12月25日(土)12時34分<>使えねぇ・・・（ぁ<><>21295<><><>
hurukawa<>古河渚<>2010年12月25日(土)12時19分<>今日ネギの家に行ってもいい？ｗ<><>2485<>793<><>
takumi52<>☆★刹那☆★<>2010年12月25日(土)11時16分<>流石にドロップ率は高くなかったですｗｗ<><>863<>793<>古河渚<>
hurukawa<>古河渚<>2010年12月25日(土)11時15分<>火の石って言っても金ツルで来やすいってだけですもんねｗｗｗ<><>2483<>793<><>
takumi52<>☆★刹那☆★<>2010年12月25日(土)11時14分<>あらｗｗ<><>863<>793<>古河渚<>
takumi52<>☆★刹那☆★<>2010年12月25日(土)11時13分<>１個もこないからあきらめますｗｗｗ<><>863<>793<><>
hurukawa<>古河渚<>2010年12月25日(土)11時03分<>作ったけどfirefoxだから能力が分からなかったｗｗｗ<><>2483<><>☆★刹那☆★<>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)10時30分<>ぉ登録者一覧更新されてる。<><>2270<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)10時16分<>アドラルに邪魔をされたｗ<><>11517<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)10時15分<>本物はコッチだ！<><>11517<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)09時59分<>いろんな意味でうらやましい。ｗ<><>2267<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)09時58分<>ぉぃｗ<><>2267<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)09時58分<>雪の石じゃなく　Gストーンかｗ<><>11517<><><>
harera<>Nii<>2010年12月25日(土)09時51分<>メリーでーす♪・ｗ・）ノ☆゜*<><>14570<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)09時50分<>★:゜*☆※＞o('ー'*)Merry*Christmas(*'ー')o＜※☆:゜*★<><>50231<><><>
harera<>Nii<>2010年12月25日(土)09時31分<>いってらっしゃいませー・ｗ・）ノ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時29分<>６０個に到達したので、お出かけ落ち。　ではまた後ほど　ノシ<><>19664<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時28分<>というか、いつから実装されていたのかな？ずっと自動宿屋だったから解らない・・・<><>19663<><><>
harera<>Nii<>2010年12月25日(土)09時26分<>実は加工素材だったとか・・・？ｗ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時21分<>私は１個です。使い道気になりますね・・・<><>19663<><><>
harera<>Nii<>2010年12月25日(土)09時21分<>餅は現在2こです　どんな使い道になるんでしょかね。。。<><>14570<><><>
harera<>Nii<>2010年12月25日(土)09時20分<>なるほどですｗｗ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時19分<>なので今日は宿屋餅を狙ってみようかと＾＾<><>19663<><><>
harera<>Nii<>2010年12月25日(土)09時17分<>たしかにですねｗ基地ではドロップ2倍より宿屋0がよかったですｗｗ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時13分<>昨日なら宿屋、無料だったのにｗ<><>19663<><><>
harera<>Nii<>2010年12月25日(土)09時12分<>取得金ばらつきますもんねー　きょうは夢屋アビは重宝しますね<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時08分<>なので動アビ発動しないようにして、自動宿屋をOFF<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時07分<>地獄使ってると宿屋に頻繁に行かないといけないからお金が減っていく・・・<><>19663<><><>
harera<>Nii<>2010年12月25日(土)09時05分<>どせいさんに感謝（拝ぁ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時05分<>発見率UPを付けてるから、スノミ、スノムで負ける＾＾；<><>19663<><><>
harera<>Nii<>2010年12月25日(土)09時05分<>負けませんよぉ＞＜ｗ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)09時01分<>並ばれた＾＾；<><>19663<><><>
harera<>Nii<>2010年12月25日(土)09時00分<>50個目ひろいますたｂ（フフ<><>14570<><><>
harera<>Nii<>2010年12月25日(土)09時00分<>ですねｗｗゆうさんとまったく同じことを・・・<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時57分<>今日中に１００個は集めたいですね～<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時54分<>2個負けてます＞＜。<><>14570<><><>
harera<>Nii<>2010年12月25日(土)08時54分<>Niiもです＾＾　これでやっとALIさんのクリアマがお休みできますね<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時53分<>現在、在庫４７個<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時52分<>ゲット済みです<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時52分<>クリスマスセットはゲッツ済みですか？＾＾<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時51分<>新しい加工品が追加されることを期待して集めております＾＾<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時51分<>ｗｗ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時50分<>忙しくなりそうだけど・・・雪の石収集を優先ｗ<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時48分<>なんだか今日は忙しくなりそうですね・ｗ・　Niiのくだらない話がおもわぬ罠に・・・ｗ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時46分<>今日、出かけるついでに買っておかないと＾＾<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時43分<>プリンタのインクもやばそうだな・・・<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時42分<>ひまわりさん大ピンチの巻ですｗ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時42分<>はがきすら用意していないという事実<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時41分<>えっ！？ｗ<><>14570<><><>
harera<>Nii<>2010年12月25日(土)08時41分<>親戚周りでケッコウ稼げますしね　うちは全部親に預けてましたがｗｗ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時41分<>買いに行かないと＾＾；<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時40分<>年賀状、忘れてた・・・orz<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時40分<>！！！<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時39分<>年賀状の「お年玉」で・・・ぇ<><>14570<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時39分<>毎年、結構な金額貰っていると思うな、うちの息子<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時38分<>ｗｗ　じゃぁ、おじい様おばあ様のおうちにｗｗぃぁ、孫に行くのか。。。orz<><>14569<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時36分<>私がお年玉欲しいくらいですｗ<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時35分<>払う側はたまったもんじゃないですよねｗｗ<><>14569<><><>
harera<>Nii<>2010年12月25日(土)08時34分<>まぁ、正直4年付き合ったカップルでも上がりませんねー　違う日でもいいしょ？→おｋ。　みたいな<><>14569<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時34分<>もうすぐお正月だし、お年玉とかもあるし・・・<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時32分<>結婚して７年目、もうクリスマスでテンションは上がりません＾＾；<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時30分<>ｗｗ　テンションをあげるために出費するんじゃ。。ぁ<><>14569<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時29分<>ここに来た時ぐらいテンション上げてみようかと＾＾<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時29分<>クリスマスは出費が増える＝テンション下がる<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時28分<>いったいひまわりさんに何がｗ<><>14569<><><>
harera<>Nii<>2010年12月25日(土)08時27分<>えーｗｗ<><>14569<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時26分<>朝から失礼しましたｗ<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時26分<>自重<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)08時26分<>メリークリｔ・・・・<><>19663<><><>
harera<>Nii<>2010年12月25日(土)08時25分<>メリークリスマース！です＾＾<><>14569<><><>
EJ20<>ひまわり<>2010年12月25日(土)06時49分<>あとは今日１日で、どれだけ貯めれるかな＾＾<><>19663<><><>
EJ20<>ひまわり<>2010年12月25日(土)06時49分<>とりあえず自分の分は確保<><>19663<><><>
harera<>Nii<>2010年12月25日(土)04時01分<>消失はこわいですね・ｗ・`）。。どせいさんも古参なのに今日作ってたのはそのせいですか<><>14569<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)03時56分<>去年作ったクリスマスセットはキャラ消失事故でずいぶん消えたからねぇ。。<><>50231<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)03時55分<>約5名はイベで拾えなくてもクリスマスセット入手可能っていう保険<><>50231<><><>
harera<>Nii<>2010年12月25日(土)03時49分<>すごいですｗ<><>14568<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)03時47分<>ふぅ。とりあえず100個貯まった('<><>50231<><><>
harera<>Nii<>2010年12月25日(土)02時58分<>おつかれさまでーす・ｗ・）ノ<><>14568<>09102<><>
koko<>Rec<>2010年12月25日(土)02時58分<>おつかれですｗ<><>10177<>09102<><>
harera<>Nii<>2010年12月25日(土)02時57分<>さてと。。。眠くなってきたんで寝ますね＾＾<><>14568<>09102<><>
harera<>Nii<>2010年12月25日(土)02時54分<>りょーかいです・ｗ・<><>14568<>09102<><>
koko<>Rec<>2010年12月25日(土)02時53分<>ん！自分は大丈夫ですよｗ　のんびりいきますからｗｗ<><>10177<>09102<><>
harera<>Nii<>2010年12月25日(土)02時52分<>自分からいいいだしたとき、引き下がれないところがありまして;<><>14568<>09102<><>
harera<>Nii<>2010年12月25日(土)02時51分<>だいぶ、押し付けがましかったなぁｗｗ　迷惑でしたらさっきのレベダウンの件は無しにしましょう＾＾；<><>14568<>09102<><>
koko<>Rec<>2010年12月25日(土)01時52分<>よくわかりませんが　乙ですｗ<><>10175<>09102<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)01時51分<>うーん、作れるもの作ったらでなくなってきましたｗ<><>2264<><><>
harera<>Nii<>2010年12月25日(土)01時51分<>ｗｗ　ちょっち中座しまつね。<><>14568<>09102<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)01時51分<>u-nn,<><>2264<><><>
koko<>Rec<>2010年12月25日(土)01時47分<>自分の分があればおｋですｗｗ<><>10175<>09102<><>
harera<>Nii<>2010年12月25日(土)01時45分<>なに！ｗｗｗ<><>14567<>09102<><>
koko<>Rec<>2010年12月25日(土)01時44分<>それだったら別に自分はいいですｗｗ　他の人にまかせますｗｗ<><>10175<>09102<><>
harera<>Nii<>2010年12月25日(土)01時42分<>あとでたかーく売れるんですよきっと。。。ぇ<><>14567<>09102<><>
koko<>Rec<>2010年12月25日(土)01時42分<>アーマーとシールドとあと雪２０個ぐらいあれば十分じゃないですか？　わかりませんがｗ<><>10175<>09102<><>
harera<>Nii<>2010年12月25日(土)01時40分<>でも、まぁ、あわせてもどうせGが4個足りない・・・orz<><>14567<>09102<><>
harera<>Nii<>2010年12月25日(土)01時40分<>ぃぁぃぁ今日夢屋かどうかは天下分け目ですからｗ　<><>14567<>09102<><>
koko<>Rec<>2010年12月25日(土)01時37分<>いや、もうしわけなさすぎるからいいですｗｗ<><>10175<>09102<><>
harera<>Nii<>2010年12月25日(土)01時36分<>G9はたいへんだ。。ボスは15あるので埋められますが。。。orz<><>14567<>09102<><>
koko<>Rec<>2010年12月25日(土)01時35分<>Gが一個しか持ってません　ボスが３個ですｗ<><>10175<>09102<><>
koko<>Rec<>2010年12月25日(土)01時35分<>わかりにくかったｗｗ<><>10175<>09102<><>
koko<>Rec<>2010年12月25日(土)01時34分<>Gが９　ボスが７　ですｗ　長いｗｗ<><>10175<>09102<><>
harera<>Nii<>2010年12月25日(土)01時33分<>すらりんさんよりは拾えてますよぉｗ　夢屋あとどのくらいです？<><>14567<>09102<><>
koko<>Rec<>2010年12月25日(土)01時30分<>おれはGも雪もあまりでませんがｗｗ　　ありですｗ<><>10175<>09102<><>
harera<>Nii<>2010年12月25日(土)01時29分<>おっ　おめでーす＾＾<><>14567<>09102<><>
harera<>Nii<>2010年12月25日(土)01時29分<>でもこれ、G石集めにもなって一石二鳥ですねー<><>14567<>09102<><>
koko<>Rec<>2010年12月25日(土)01時24分<>おｋですｗ<><>10175<>09102<><>
harera<>Nii<>2010年12月25日(土)01時23分<>注※　すらりんさんがカンストした場合の話です　　　ぁｗｗ<><>14567<>09102<><>
koko<>Rec<>2010年12月25日(土)01時22分<>楽ではなさそうですがｗ　まぁ、そこまで言っていただけるならお願いします。<><>10175<>09102<><>
harera<>Nii<>2010年12月25日(土)01時18分<>えっと、、、3回ですね　思ったより楽そうですｗｗ<><>14567<>09102<><>
harera<>Nii<>2010年12月25日(土)01時16分<>PTなしだと、気が遠くなりますよｗｗ　タイヘンではないんでNiiのことは気にしない方向でｂ<><>14567<>09102<><>
koko<>Rec<>2010年12月25日(土)01時13分<>下げるの大変ですからいいですよｗｗ　１、２回じゃなさそうですしｗ　カンストも自力でどうにかしますよｗｗ<><>10173<>09102<><>
harera<>Nii<>2010年12月25日(土)01時13分<>最近どせいさんPTでレベル下げなれてますしｗｗ<><>14567<>09102<><>
harera<>Nii<>2010年12月25日(土)01時12分<>いえー＾＾　助かりますた<><>14567<><><>
harera<>Nii<>2010年12月25日(土)01時11分<>ぃぁ、のんびり行きたいなら下がりませんし　カンストすましたければ降りてきます<><>14566<>09102<><>
hijikata<>どせいさん<>2010年12月25日(土)01時10分<>気付かずすいません＾＾；<><>14927<><><>
koko<>Rec<>2010年12月25日(土)01時06分<>どうかしたんですか？<><>10172<>09102<><>
harera<>Nii<>2010年12月25日(土)01時03分<>うーん。。。<><>14566<>09102<><>
koko<>Rec<>2010年12月25日(土)01時02分<>おつかれです<><>10172<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)01時02分<>おつかれさまー<><>2260<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)01時02分<>さて　もう寝ようかなっ　・・・さらばだっ！<><>11517<><><>
koko<>Rec<>2010年12月25日(土)01時00分<>俺はのんびりいきますよｗｗ<><>10172<>09102<><>
koko<>Rec<>2010年12月25日(土)00時59分<>上げちゃえばいいじゃないですかｗｗ<><>10172<>09102<><>
harera<>Nii<>2010年12月25日(土)00時59分<>あ、それとも3人で仲良くやります？ｗ<><>14566<>09102<><>
harera<>Nii<>2010年12月25日(土)00時58分<>3万まであげたいのです・ｗ・<><>14566<>09102<><>
koko<>Rec<>2010年12月25日(土)00時58分<>抜ける必要あるんんですか？ｗ<><>10172<>09102<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時56分<>そんなのどうでもいいさｗ<><>11517<><><>
harera<>Nii<>2010年12月25日(土)00時56分<>どせいさんPTを抜けるいい口実なんですから・・・（フフフｗ<><>14566<>09102<><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時56分<>リアルラックが関係あるのかな？（ぇ<><>2258<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時55分<>ぁ良く見たら違う。ｗ<><>2258<><><>
harera<>Nii<>2010年12月25日(土)00時54分<>チガウッスｗ<><>14566<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時54分<>効果一緒だった。ｗ<><>2258<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時54分<>ぜんぜんでないしｗ<><>11517<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時54分<>　はやいｗ　私なんかまだ4つ。。<><>11517<><><>
harera<>Nii<>2010年12月25日(土)00時53分<>そうはいきませんよ`・ｗ・`）ぇ<><>14566<>09102<><>
koko<>Rec<>2010年12月25日(土)00時48分<>いいですよｗｗ地道に上げときますｗｗ<><>10172<>09102<><>
harera<>Nii<>2010年12月25日(土)00時48分<>そのときはNiiが11000までおります　　・・・orz（ぁ<><>14566<>09102<><>
koko<>Rec<>2010年12月25日(土)00時45分<>ああ、それじゃあ追いつけないなｗｗ<><>10172<>09102<><>
harera<>Nii<>2010年12月25日(土)00時43分<>あ、すらりんさんカンスト間近・・・orz<><>14566<>09102<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時43分<>PCに入ってるサンプルビデオ「野生動物」を見てみた。<><>11516<><><>
harera<>Nii<>2010年12月25日(土)00時42分<>ｗｗ<><>14566<>09102<><>
koko<>Rec<>2010年12月25日(土)00時41分<>これでばれないｗｗ<><>10172<>09102<><>
harera<>Nii<>2010年12月25日(土)00時40分<>なんで裏で会話しながら表でも。。。ｗ<><>14566<>09102<><>
koko<>Rec<>2010年12月25日(土)00時39分<>まあ、ちょうど終わったから来ただけですがｗｗ<><>10172<><><>
harera<>Nii<>2010年12月25日(土)00時39分<>おｋｗｗｗ<><>14566<>09102<><>
koko<>Rec<>2010年12月25日(土)00時39分<>ミスだけどシカトしようｗｗ<><>10172<>09102<><>
harera<>Nii<>2010年12月25日(土)00時38分<>じっさい７番乗りくらいでしたよね（ぁ<><>14566<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時38分<>時々でるスノミ、スノムがおいしいです。ｗ<><>2254<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時38分<>出遅れたうちに入らないかと。　<><>2254<><><>
harera<>Nii<>2010年12月25日(土)00時37分<>ｗｗ<><>14566<><><>
harera<>Nii<>2010年12月25日(土)00時36分<>ｗｗ　じゃぁユメさんはムシっと。。ぇ<><>14566<>09102<><>
koko<>Rec<>2010年12月25日(土)00時36分<>The 3rd Birthday やっていたら出遅れてしまったｗｗ<><>10172<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)00時36分<>最低100個くらいはストックしなくては。。<><>50231<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)00時35分<>楽ですね～。去年とは比べるまでも無く<><>50231<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時34分<>G石に比べたら楽な作業な気がするｗ<><>2253<><><>
koko<>Rec<>2010年12月25日(土)00時34分<>さあ？ｗｗ<><>10172<>09102<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時33分<>2個手に入れて　とまってるｗ<><>11515<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)00時33分<>私もやっと10個かな。もう集中力があまりないけど('A`)<><>50231<><><>
harera<>Nii<>2010年12月25日(土)00時32分<>目利きって？ｗ<><>14566<>09102<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時32分<>え～　そんなにでないｗ<><>11515<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時31分<>目利きも鍛えられたのですね。<><>2252<><><>
harera<>Nii<>2010年12月25日(土)00時31分<>町石100個は地獄でしたｗｗ<><>14566<><><>
harera<>Nii<>2010年12月25日(土)00時30分<>石拾いはかづまさんのおかげで慣れておりましてｗ<><>14566<><><>
hijikata<>どせいさん<>2010年12月25日(土)00時29分<>はやっｗ<><>14927<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時29分<>集まるの早いしｗ<><>2252<><><>
harera<>Nii<>2010年12月25日(土)00時28分<>よし・・・・ｗ・）<><>14566<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時27分<>というかサンタの基地結構レベル上がるというｗ<><>2252<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時25分<>いつか　約にやつｗ　だけどそう簡単には使えないｗ<><>11515<><><>
hijikata<>どせいさん<>2010年12月25日(土)00時25分<>スノムはっけっこうお金くれるんですね・・・＾＾；<><>14927<><><>
harera<>Nii<>2010年12月25日(土)00時24分<>あれｗｗよかったですｗｗ<><>14566<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時23分<>いや　使ってないですよｗ<><>11515<><><>
harera<>Nii<>2010年12月25日(土)00時23分<>どまいですｗ<><>14566<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時22分<>マイティチーズを間違えて使ったら。。ｗ<><>11515<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時19分<>双魔くるとフラグですね。。ｗ<><>2252<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時18分<>つくれないｗ<><>2249<><><>
hijikata<>どせいさん<>2010年12月25日(土)00時18分<>やっと一個＾＾<><>14926<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)00時17分<>(*´ｑ`)　fm<><>50231<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時17分<>マイティチーズ最初に作ろうｗ<><>11515<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時17分<>火の石の入手確率と同じくらいというのは、あながち間違いではないのかも<><>2249<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)00時17分<>すでに3個目・ｗ・）<><>50231<><><>
hijikata<>どせいさん<>2010年12月25日(土)00時16分<>まだ一個もなんですが・・・＾＾；<><>14926<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)00時16分<>(　´・ω・) ｆｍ。。雪石結構拾えるね<><>50231<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時15分<>防御力が高ければサンタ？の一部のアビ封も聞かないはず・・・ｗ<><>11515<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時15分<>組み合わせはともかく、火力のばらつきに苦しめられるｗ<><>2248<><><>
harera<>Nii<>2010年12月25日(土)00時14分<>対句表現？（ぇ<><>14566<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時13分<>スノム　スノミ　双魔　邪魔<><>11515<><><>
harera<>Nii<>2010年12月25日(土)00時10分<>ですよね（`・ｗ・`）燃<><>14565<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時09分<>そうですよｗ<><>11515<><><>
harera<>Nii<>2010年12月25日(土)00時08分<>ぉぉ　おめです～<><>14565<><><>
harera<>Nii<>2010年12月25日(土)00時07分<>っは！もしやクリアマをつくってからトーマスするべきでしょーか。。。<><>14565<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時07分<>さっそくひろったり、メリークリスマスー<><>2247<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月25日(土)00時07分<>めぇ～ｗ<><>11515<><><>
hijikata<>どせいさん<>2010年12月25日(土)00時05分<>めりくり～☆<><>14926<><><>
togetoge<>園長 ゆう<>2010年12月25日(土)00時05分<>&#645;（&#8254;&#9697;&#9693;）&#643;<><>50231<><><>
harera<>Nii<>2010年12月25日(土)00時04分<>皆サマ！メリークリスマースッッ♪**<><>14565<><><>
harera<>Nii<>2010年12月25日(土)00時04分<>ふぅ。。。<><>14565<><><>
long<>∮Merry∮―ユメ― ∮Christmas∮<>2010年12月25日(土)00時00分<>ついにですｋ。<><>2246<><><>
