1111<>カルチョ<>2010年12月11日(土)23時59分<>なんで一撃必殺あんまり発動しないかと思ったら赤魔法つかってた<><>383<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月11日(土)23時57分<>そうですねｗ<><>382<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時56分<>これでcloudさんも一撃必殺なら絶対に安定するのにｗ<><>298<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月11日(土)23時56分<>(*´ｑ`)　fm・・・<><>50061<><><>
aisai<>柊逢<>2010年12月11日(土)23時56分<>魔法剣＋持久中なんですけど。。ｗ<><>48416<>93182<><>
1111<>カルチョ<>2010年12月11日(土)23時55分<>はい<><>382<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時55分<>ＨＰ１じゃなきゃ発動しないので、宿屋に行かないように変えてください<><>298<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)23時54分<>変えました<><>382<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月11日(土)23時53分<>わかりました<><>382<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時53分<>できれば一撃必殺で<><>298<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月11日(土)23時53分<>これじゃ魔法剣付けたほうが便利。。ｗ<><>50061<>93182<><>
1111<>カルチョ<>2010年12月11日(土)23時52分<>変えましょうか？<><>382<><>エヴァンジェリン<>
aisai<>柊逢<>2010年12月11日(土)23時52分<>私だけじゃなかったですね♪ｗ　ジュピタさーん助けてーｗぉ<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時52分<>アビリティサイクロンですか？<><>298<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)23時52分<>じゃあ入りますｗ　ってかエヴァンジェリンさん職ほとんどマスターしてるしｗ<><>381<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月11日(土)23時51分<>ほんと。２倍ですね・・・ｗ<><>50061<>93182<><>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時51分<>１でも１０万でも変わらないと思いまして<><>298<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時51分<>どうせ自分は一撃で死んでしまうので<><>298<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)23時50分<>一撃必殺なんだ<><>381<><>エヴァンジェリン<>
aisai<>柊逢<>2010年12月11日(土)23時50分<>SEで試してみても２倍ですた(´・ω・`)<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時50分<>カルチョさんがＰＴ入るのであればグランドクロスに変えます<><>298<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)23時49分<>いま、アビリティ全てサイクロンｗ<><>381<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時49分<>今は一撃必殺で戦っているので<><>297<><>カルチョ<>
aisai<>柊逢<>2010年12月11日(土)23時49分<>ですよねぇ・・・２倍です(/ω・＼)<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時49分<>言ってもらえれば戦い方変えますよ<><>297<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月11日(土)23時49分<>持久戦８倍じゃないの？<><>50061<>93182<><>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時48分<>カルチョさんがサイクロンだったから死んだｗ<><>297<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)23時48分<>入ったけど、誰もPTに参加してなかったｗバグ？<><>381<><>エヴァンジェリン<>
aisai<>柊逢<>2010年12月11日(土)23時48分<>支配者で持久戦使ってみたら効果は２倍なのですが、、こんなもんでしたっけ・・・？ｗ<><>48416<>93182<><>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時44分<>一瞬ＰＴに入りました？<><>296<><>カルチョ<>
aisai<>柊逢<>2010年12月11日(土)23時38分<>連続魔毎ターン出ればいいんですけどねぇ<><>48415<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時37分<>連続魔とか・・発動率安定してないのが難点<><>50061<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時37分<>魔法剣使ってますよ～、、、そうか！　持久戦・・・？ｗ<><>48415<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時37分<>使い方・・・魔法剣・・？<><>50061<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時37分<>使い方次第で更に・・・むぅ・・・うにゅ～(´・ω・`)　考えます。ｗ<><>48415<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時36分<>使い方次第で更に強力になる可能性を秘めている。<><>50061<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時35分<>先駆者特有のまわりみち('<><>50061<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時35分<>パワーは関係ないんですよねぇ・・・ナニが関係するんでしょうか・・・<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時35分<>∑(´□｀；)　修得損ｗぉ<><>48414<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時34分<>威力向上の要素の謎がまだ解けてませんでしたね<><>50061<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時34分<>あれれ・・・むぅ・・・<><>48414<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時33分<>（( ゜Д゜)　・・・<><>50061<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時33分<>９倍くらい・・・？　メテオより弱いの！？ｗ（マテ<><>48414<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時32分<>リサイクルポイント貯めが面倒だな～。。屋敷で装備集めてましたが<><>50061<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時31分<>ちょっと待ってくださいねー　調べてみまつ・・<><>48414<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時30分<>ギガブレイクは威力どのくらいアップしてます？<><>50061<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時29分<>ｈ→は<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時29分<>ノートにh劣るようですね・・・ｗ<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)23時27分<>(´・ω・`)ノ こんばんみ　ギガブレイク修復ありがとです♪<><>48414<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)23時12分<>せっかくキャラメル増えたのに使い道は無いか・・・<><>50061<>93182<><>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時07分<>うまい？<><>286<><>☆★刹那☆★<>
harehare<>エヴァンジェリン<>2010年12月11日(土)23時03分<>ガッカリ村安定し出すとレベル上げ楽ですね<><>286<><><>
long<>アメ<>2010年12月11日(土)22時15分<>チート確定武器。　マテリアでそれなりに面白い装備作れそうだけどねぇ。<><>2120<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)22時13分<>夢の　妖刀闇金のスピス昇竜げっちウム　はいつ完成するかな（無理<><>50059<><><>
long<>アメ<>2010年12月11日(土)22時09分<>ほほー。　まぁでもこれから増えて行くようなら、倉庫増やしてもらってほしいなとか思うところだね。<><>2117<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)22時08分<>以前、工房の更新で20個→25個に増えただけでも助かったんだけどね<><>50059<><><>
harera<>Nii<>2010年12月11日(土)22時05分<>大放出の機会では・・・（ぇ<><>14259<><><>
long<>アメ<>2010年12月11日(土)22時05分<>倉庫拡張して欲しいと（ぉｗ<><>2114<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)22時04分<>レア武器追加で武器倉庫が窮屈してくるなぁ。。<><>50058<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時54分<>最近は引き分け少ないですね<><>50058<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時54分<>コインは枚数が少ないときが一番つらいような気はする・・・<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時53分<>賭けた時に引き分けになったことはほとんど無いな…。<><>3676<><><>
long<>アメ<>2010年12月11日(土)21時53分<>そうなんだｗ<><>2103<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)21時53分<>えー<><>10759<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時52分<>です・ｗ・<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時52分<>１／４　還元<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時52分<>引き分けは<><>3676<><><>
long<>アメ<>2010年12月11日(土)21時51分<>引き分けって要素で負けにならなければ、強気に出れそうだよね。　その闘技場ｗ<><>2101<><><>
EJ20<>ひまわり<>2010年12月11日(土)21時51分<>再逢さんにカジノ攻略チャンネルを開設してもらうしかありませんなｗ<><>19568<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時50分<>(*´ｑ`)　fm<><>50058<><><>
harera<>Nii<>2010年12月11日(土)21時50分<>激しくうらやまですｗ<><>14250<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時49分<>所持コイン枚数半端ないのでｗ<><>50058<><><>
long<>アメ<>2010年12月11日(土)21時49分<>ギャンブラーなんじゃないかな。　相当すごい。<><>2099<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時48分<>カジノキングの称号が相応しいのかな('<><>50058<>93182<><>
harera<>Nii<>2010年12月11日(土)21時48分<>なぜｗｗ<><>14250<><><>
long<>アメ<>2010年12月11日(土)21時48分<>テュポーン？<><>2097<><><>
harera<>Nii<>2010年12月11日(土)21時48分<>なぜｗｗ<><>14250<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時47分<>再逢先生<><>50058<><><>
1111<>カルチョ<>2010年12月11日(土)21時47分<>先生？？<><>361<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時46分<>先生は凄い…。<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時46分<>ぁぃ＾＾<><>3676<><>Nii<>
harera<>Nii<>2010年12月11日(土)21時45分<>りょーかいです　回答ありがとうございますた＾＾<><>14249<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2010年12月11日(土)21時45分<>私は先生みたいに余裕ないので('<><>50058<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時45分<>そこまでは教えられませぬ(・ｗ・`<><>3676<><>Nii<>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時44分<>先生ぐらい余裕があれば（’<><>3676<><><>
harera<>Nii<>2010年12月11日(土)21時44分<>ターン数、敵味方の数、の中に関係するものはあります？<><>14249<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時44分<>大金は・・・確かに・・・。<><>3676<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時44分<>今回みたいなの特に・・<><>50058<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時44分<>勝てなそうなやつに大金掛ける勇気がない。。ｗ<><>50058<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時43分<>勝てなそうなやつで勝てると喜びは高いです。。ｗ」<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時43分<>みす・ｗ・！<><>3676<><>Nii<>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時42分<>勝てなそうなやつで勝てると喜びは高いです。。ｗ<><>3676<><>Nii<>
togetoge<>園長 ゆう<>2010年12月11日(土)21時42分<>確実勝てそうな一番で3万出すため温存。。ｗ<><>50058<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時42分<>んー・・・そうですねー。　全てではないですが、ＨＰが大きく関わっています<><>3676<><>Nii<>
harera<>Nii<>2010年12月11日(土)21時40分<>関係してるのは敵のHPですか？<><>14248<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時40分<>個人的には③に勝って欲しいかな・・・<><>3676<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時40分<>今回は1000枚しか掛けなかったな。。<><>50057<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時40分<>なんとなく①に賭けなければいけない気がしたので8000枚かけてみた<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時39分<>良いですが…？<><>3676<><>Nii<>
harera<>Nii<>2010年12月11日(土)21時38分<>飛龍の発動について質問いいです？<><>14248<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2010年12月11日(土)21時38分<>ぬぅ。。レア武器来なかった・・・<><>50057<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時37分<>今回は闘技場ばらけてる・・・面白い<><>3676<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時37分<>悪魔大討伐・・・<><>3676<>93182<><>
harera<>Nii<>2010年12月11日(土)21時32分<>また説明は裏でか（ぁ<><>14247<>09102<><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時31分<>さくっとアビ変えれない話ですね<><>50057<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時30分<>解読成功したけど2000万以上ですと・・・<><>50057<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時30分<>ウデフラ刀でないな＾＾；<><>50057<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時29分<>あっほんとだ・・・直った<><>3675<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時29分<>ｆｍ・・・<><>3675<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時28分<>戦闘不能に<><>50057<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時28分<>無属性魔法習得したらエラーがでて<><>50057<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時27分<>よく意味がわからない・・<><>3675<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時27分<>みたいですよ<><>50057<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時27分<>無属性取得で戦闘不能状態?<><>3675<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)21時26分<>＿？<><>3675<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)21時22分<>じゅぴたさーん、再逢さんム属性習得で戦闘不能状態だけど治ってますー？？<><>50056<>93182<><>
1111<>カルチョ<>2010年12月11日(土)20時53分<>そうなんですか<><>353<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)20時52分<>そのうちヒントが出るはずですよ<><>50056<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月11日(土)20時51分<>('A`)？<><>50056<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)20時39分<>そうか・・・。<><>3675<>93182<><>
1111<>カルチョ<>2010年12月11日(土)20時39分<>屋敷で全て4ずつ進んでも何ももらえません・。<><>352<><>園長 ゆう<>
long<>アメ<>2010年12月11日(土)20時37分<>ふｍ－、ｗ<><>2051<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)20時36分<>学習装置はまだ販売価値があると...φ(*'д'* )メモメモ<><>50056<><><>
long<>アメ<>2010年12月11日(土)20時33分<>ああー共同失敗したのが悔やまれる、本と忠告どおりにするべきでした<><>2050<><><>
1111<>カルチョ<>2010年12月11日(土)20時33分<>屋敷か。。<><>352<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)20時32分<>屋敷<><>50056<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月11日(土)20時32分<>最強剣あやかりたいものですね（&#8254;&#9697;&#9693;）<><>50056<><><>
1111<>カルチョ<>2010年12月11日(土)20時32分<>三角帽子は加工ですか？<><>352<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)20時29分<>三角帽子を成長させて作ります　情報はあったと思いますが<><>50056<><>カルチョ<>
long<>アメ<>2010年12月11日(土)20時29分<>ほぉー。　まぁギルドは別だから可能なのね。<><>2049<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)20時28分<>できますよ<><>50056<><><>
long<>アメ<>2010年12月11日(土)20時27分<>さっきから違和感を感じるんだけど、ギルド抜けて別ギルドから自分自身挑むのってできるの？<><>2049<><><>
1111<>カルチョ<>2010年12月11日(土)20時27分<>すいません。リミッターってどうやって作るのですか？<><>351<><>園長 ゆう<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時25分<>きっと畑収入とギルドレベルが高く加入自由だったら変ると思うｗ<><>10756<><><>
long<>アメ<>2010年12月11日(土)20時25分<>勝てても、防衛できなければ意味無いんだけどね。　<><>2049<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)20時24分<>攻城戦、、動物園ばっかりだな。。ｗ<><>50056<><><>
long<>アメ<>2010年12月11日(土)20時21分<>上げる気が無いだけかな？<><>2048<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時19分<>ジュピタさん　武器も防具も強くて大黒にも梵天にもなってるから上げやすいとは思うんだけどｗ<><>10755<><><>
long<>アメ<>2010年12月11日(土)20時17分<>どｔっちもじゃないかな＾＾；<><>2048<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)20時17分<>騎士団ギルドLV300くらいだったような。上げたのアリさんかな？<><>50056<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時16分<>ジュピタさんの型職はいったいどっちなんだ。。　ジュピタさんならギルドレベル上げられるはずなんだけどなぁｗ<><>10755<><><>
long<>アメ<>2010年12月11日(土)20時15分<>稼ぐのに適してるらしいね、型職当分先だろうけど<><>2047<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時14分<>そうすればギルドレベルが。。<><>10755<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時14分<>そのころに私は梵天なれてたらいいなｗ<><>10755<><><>
long<>アメ<>2010年12月11日(土)20時13分<>そのうちどこか遊びに行きたいという願望はあるんだよね<><>2047<><><>
long<>アメ<>2010年12月11日(土)20時11分<>自力で稼げる能力ないからなぁ、今はまだ離れられないなｗ<><>2046<><><>
long<>アメ<>2010年12月11日(土)20時10分<>ふむー<><>2046<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時10分<>その上耕せれル人(来てる中で)が最近は2～3人ほどだから大変ｗ<><>10754<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時09分<>私の畑だと20日かかる<><>10754<><><>
long<>アメ<>2010年12月11日(土)20時09分<>そうだね、４日で超える<><>2046<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時08分<>30億の価値があるのはGかなｗ　ボス石もそのぐらいかもしれない<><>10754<><><>
long<>アメ<>2010年12月11日(土)20時08分<>必要でお金があれば、もしかしたら買う場合も無きにしも非ずｗ<><>2046<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時07分<>動物園なら30億もあっという間か・・・<><>10754<><><>
long<>アメ<>2010年12月11日(土)20時07分<>相場がよくわからないから、価値的にないやつでも買ってくれる場合がある感じなのかな。、<><>2046<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時05分<>沼23個って普通は5億もないぐらいなんだけどねｗ<><>10754<><><>
long<>アメ<>2010年12月11日(土)20時05分<>出せば買ってくれるんじゃない？<><>2046<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時04分<>私の持ってるお金の3倍ちょっとあるｗ<><>10754<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)20時04分<>↓高すぎ<><>10754<><><>
long<>アメ<>2010年12月11日(土)20時03分<>功城戦ははなから防衛できる気がしないから適当かもしれない。<><>2045<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)19時31分<>２００レベだから　です<><>237<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)19時31分<>２００レベだ負けに行ってるはずなんですよｗ<><>237<><><>
harera<>Nii<>2010年12月11日(土)19時30分<>負けるつもりで攻めたのでは＾＾；・・・。<><>14246<><><>
EJ20<>ひまわり<>2010年12月11日(土)19時28分<>いつも思うけど無理に高レベルの城落としても防衛できないと思うのだが＾＾；<><>19507<><><>
EJ20<>ひまわり<>2010年12月11日(土)19時27分<>防衛やめたら、あっという間だなｗ<><>19507<><><>
harera<>Nii<>2010年12月11日(土)18時09分<>ちょうど一人一匹ということで＾＾（ぇ<><>14242<><><>
harera<>Nii<>2010年12月11日(土)18時08分<>なんか、予想外でした・・・というだけですたｗ<><>14242<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)18時06分<>('A`)？<><>50055<><><>
harera<>Nii<>2010年12月11日(土)18時06分<>えっ!?ｗ<><>14241<><><>
long<>アメ<>2010年12月11日(土)16時49分<>ふむーなら、いいわ。<><>2033<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)16時48分<>本当にしますか？　的なのはあったと思います<><>10748<><><>
long<>アメ<>2010年12月11日(土)16時46分<>2工程あるってこと？<><>2033<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)16時44分<>レベルダウンはチェック性なはず<><>10747<><><>
long<>アメ<>2010年12月11日(土)16時38分<>チェックボタン欲しいな。　間違えてレベルダウンしそう。。<><>2032<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)16時19分<>死者ゆく場所に死神が居るとは思わなかったｗ<><>230<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)16時02分<>ペットリングなどいろいろちゃんと入手してない気がする。ｗ<><>10747<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)16時02分<>(*´ｑ`)　fm<><>50053<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)16時01分<>そんなのジュピタｓがペットに決まってｗｗ<><>21230<><><>
EJ20<>ひまわり<>2010年12月11日(土)16時00分<>能力的にどっちがペットなんだかｗ<><>19450<><><>
harera<>Nii<>2010年12月11日(土)15時59分<>よく連れてますねｗ新型ウイルス3ｗｗ<><>14228<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時59分<>バグ検査か知らないけれどちょっとねぇ。。ｗ<><>10747<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時58分<>悪魔の館はバグペットかと。。ｗ<><>50053<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時57分<>悪魔の館も７Fまで攻略してるしね・・・<><>19443<><><>
harera<>Nii<>2010年12月11日(土)15時57分<>でも、むかしなら神剣で億ドープ30ターン使えばいけたのでは（<><>14228<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時56分<>悪マントなんとかしてほしいっていうｗ<><>10747<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)15時56分<>誰も知らない裏技が・・・ｗ（あるかも<><>21230<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時56分<>正義装備なしでよく勝てたなと　思ってｗ<><>10747<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時55分<>覚えていないです＾＾；<><>19443<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時55分<>正義の使者戦はペット参加してたかな？<><>50053<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時53分<>バグペットととかｗ<><>19439<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時52分<>そういえばジュピタさんってどうやって正義の使者倒してたんだろう<><>10747<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時52分<>修正されたのかな＾＾；<><>19436<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時51分<>出ても倒しづらい。。<><>10747<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)15時51分<>謎に消えていきましたｗｗ<><>21230<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時50分<>謎の気配はもう・・・('A`)<><>50053<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時50分<>そういえば異世界の謎の気配が復活して美味しいとか誰か言っていたような・・・？<><>19420<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時50分<>同感ｗ<><>10747<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)15時48分<>お金貯まらないから・・・ｗ<><>21230<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時47分<>私は7000後半ｗ<><>10747<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時47分<>お金も貯めたいし、レベルを上げてＡＬＩさんに戻ってきてもらおうｗ<><>19419<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)15時45分<>まだオリ武器自体5000後半という・・・ｗｗ（ぁ<><>21230<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時43分<>もうレベルを上げるしか悪魔の館の対処法はないな<><>19410<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時43分<>何も考えずに武器の進化ボタン押したからな～・・・<><>19410<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時36分<>失敗<><>19374<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)15時35分<>最強剣をあやかろうとしてたのに（ぁ<><>21230<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時35分<>落としてしまってもおｋです。そのほうがすっきりしていいｗ<><>19370<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)15時33分<>あ、ミスったorz<><>21230<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)15時32分<>ww<><>21230<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時31分<>とりあえずALIさんに追いつこうｗ<><>19364<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時30分<>(*´ｑ`)　fm<><>50052<><><>
EJ20<>ひまわり<>2010年12月11日(土)15時28分<>無敵も貯まったしもう防衛はいいかな・・・<><>19364<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時24分<>ハンブングライ　の　カクリツ　で　セイコウ　する<><>50052<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時23分<>間違えてレジスト押してもたｗ<><>10746<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時23分<>(*´ｑ`)　fm<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時21分<>コワレタソウビノパワー　が　ニセンマンイジョウ　で　コワレタソウビノリサイクル<><>50052<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時19分<>わからないや<><>10746<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時19分<>久しぶり最強盾拾った。。ｗ<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時18分<>全くの意味不明な怪文書でした&#645;（&#8254;&#9697;&#9693;）&#643;<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時18分<>保勿欷湫イ　の　狂愨　で　床些　する<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時17分<>載收審凡富温科炮ー　が　鴇殤櫺灼・　で　載收審凡婦参跨<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時17分<>床些<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時17分<>狂愨<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時16分<>保勿欷湫ｲ<><>50052<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時16分<>いったい何に使うのだろう<><>10745<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)15時14分<>おつかれさまですｗ<><>10745<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時14分<>　<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時14分<>解けた・・・<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時14分<>載收審凡婦参跨<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時12分<>保勿欷湫ｲ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時12分<>保勿ﾝ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時11分<>！解けた<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時11分<>鴇殤櫺灼�ｱ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時10分<>灼⑲�|下洳ｳ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時10分<>億象�|下洳ｳ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時09分<>訪枯櫺灼�ｱ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時08分<>下洳ｳ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時07分<>載收審凡富温科炮ｰ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)15時06分<>愡恩拱炮ｰ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)14時59分<>って3000万も貯める必要があったのかな・・・　気が遠くなる。。ｗ<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)14時51分<>(*´ｑ`)　fm・・・<><>50052<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時49分<>また夜帰ってきます・・・orz　ジュピタさん見つけたら言っておいてくださいｗ<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時49分<>そして再逢の行動を封印するとは。。。恐るべしギガブレイク！！<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時48分<>取れました・・・勇気を出してみたら・・・復活の石と一緒に・・・ｗぇ<><>48414<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)14時44分<>おめでとう　なのに喜べない結末ですね・・・<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)14時41分<>ギガブレイク取れたんですかｗ<><>50052<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時40分<>助けてください・・・ｗ　以上っ！<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時40分<>Undefined subroutine &main::spell51 called at battle.pl line<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時40分<>ギガブレイクの修得に成功しました。　そして戦闘できなくなりました・・・（ぁ<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時35分<>(*゜ノO゜)&lt;ジュピタさーん　いてませんよね・・・？ｗ<><>48414<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>]<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時29分<>[<><>48414<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時27分<>鴇殤櫺灼�ｱ<><>48413<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時27分<>鴇殤ﾝ<><>48413<><>柊逢<>
togetoge<>園長 ゆう<>2010年12月11日(土)14時25分<>&#65533;&#1693;&#65533;&#65533;&#1886;&#65533;<><>50052<>93182<><>
aisai<>柊逢<>2010年12月11日(土)14時24分<>鴇歹灼⑲<><>48413<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時23分<>櫺　歹　飮　殷　欹ﾞ　毟　歸　殃　欸<><>48413<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時20分<>鴇毟�j潭ｸ　鴇歸屠�ｶ　鴇歇洙�j潭ｸ　鴇欸⑲訪ｸ<><>48413<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時19分<>鴇殍�ｶ　鴇歹訪ｸ　鴇飮殍洙ｸ　鴇殷殍�ｶ　鴇欹淤�ｶ<><>48413<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時18分<>億象　鴇ﾝ　旨賞ﾝ　巒象　剤象　杆象　電象　墳象　鍬馨ﾝ　価妓<><>48413<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時16分<>載收鋪椣<><>48413<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時15分<>5000　価妓鋪椣　剤象�|鋪椣　巒象�|鋪椣　旨賞殤殃炮ｰ　鴇殤殃炮ｰ<><>48413<><>柊逢<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)14時14分<>思ったより経験値少なかったｗ<><>10739<><><>
aisai<>柊逢<>2010年12月11日(土)14時10分<>灼閤殄併渭<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時09分<>埃型核ﾞ<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時07分<>迎衿勿擴呼族ﾃ<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時06分<>剤訪枯ﾝ　象剤訪枯ﾝ　億象剤訪枯ﾝ　鴇欹淤�ｶ�|　旨賞欹淤�ｶ�|<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時04分<>旨賞殤ﾝ　鴇殤ﾝ　億象�|<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時04分<>巒象�|<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時03分<>剤象�|<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時02分<>載收審凡富温科炮ｰ<><>48412<><>柊逢<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)14時02分<>「あい」と「いあ」が違う文字だったからわかんないや<><>10738<><><>
aisai<>柊逢<>2010年12月11日(土)14時02分<>載收審凡婦参跨<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)14時01分<>愡恩ﾙ<><>48412<><>柊逢<>
togetoge<>園長 ゆう<>2010年12月11日(土)14時00分<>まずは　載收鋪椣　この化け文字を解明しなくては・・・('A`)<><>50052<><><>
aisai<>柊逢<>2010年12月11日(土)14時00分<>載收審凡<><>48412<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)13時59分<>審凡鋪椣<><>48411<><>柊逢<>
togetoge<>園長 ゆう<>2010年12月11日(土)13時58分<>保勿ﾝ<><>50052<><><>
aisai<>柊逢<>2010年12月11日(土)13時58分<>床閃骸洳<><>48411<><>柊逢<>
togetoge<>園長 ゆう<>2010年12月11日(土)13時57分<>埃蛍朮<><>50052<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)13時56分<>あら　難しいですね<><>10738<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)13時56分<>エオ　と　オエ　は<><>10738<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)13時55分<>鬼害ｱ<><>10738<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)13時55分<>渦慨<><>10738<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)13時55分<>渦ｳ<><>10738<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時55分<>半角２文字が１漢字に化けてるっぽいけど<><>50052<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)13時54分<>なんか文字化けしてるのあったけ？ｗ<><>10738<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時54分<>違うな・・・<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時53分<>彌脹囲ｰ<><>50052<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)13時53分<>喙淙濤？<><>10738<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時52分<>岾蝶<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時51分<>載收鋪椣　を　・・・？<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時51分<>載收審凡富温科炮ー　が　鴇殤櫺灼・　で　載收審凡婦参跨<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時50分<>化け文字の解明したいけどやり方がわかんない<><>50052<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)13時48分<>うむ？<><>10738<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時47分<>(*´ｑ`)　fm・・・<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時47分<>渦慨偽係杭<><>50052<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時46分<>載收鋪椣　この化け文字を解明しなくては・・・('A`)<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時45分<>載收鋪椣<><>50052<>93182<><>
aisai<>柊逢<>2010年12月11日(土)13時45分<>?<><>48411<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時45分<>床些<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時45分<>狂愨<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時44分<>の　カクリツ　で　セイコウ　する<><>50052<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)13時43分<>保勿欷湫ｲ<><>50052<>93182<><>
09010<>レオン<>2010年12月11日(土)13時40分<>rg<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>dg<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>rdg<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>gt<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>g<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>gd<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>d<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>fd<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>s<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>rew<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>fs<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>f<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>d<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>f<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>d<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>df<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>d<><>216<><>レオン<>
09010<>レオン<>2010年12月11日(土)13時40分<>f<><>216<><>レオン<>
1111<>カルチョ<>2010年12月11日(土)13時26分<>わかりました。ありがとうございました＾＾<><>350<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)13時25分<>http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板　今はここまで<><>50051<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月11日(土)13時23分<>一般職のマスターが済んだら掲示板教えます<><>50051<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)13時20分<>あの、強い武具の作り方のヒントを教えてもらえないでしょうか<><>348<><>園長 ゆう<>
1111<>カルチョ<>2010年12月11日(土)13時17分<>闇装備でいってなかったです<><>348<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)13時14分<>なにもおこらなかった＝闇装備で行った場合、何かが壊れる<><>50051<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)13時09分<>ほぉ　　闇チケット使ったけどなにもおこらなかった。。<><>346<><>園長 ゆう<>
1111<>カルチョ<>2010年12月11日(土)13時09分<>あ<><>346<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)13時09分<>ほぉ　　闇チケット使ったけどなにもおこらなかった。。<><>346<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月11日(土)13時07分<>期待しないほうがいいけど非常に稀に時雨剣が拾える<><>50051<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)13時07分<>ありがとうございます　<><>345<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)13時05分<>闇装備破壊時には加工の石が貰えますが、復元はLV高いほど大変ですね<><>50051<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月11日(土)13時03分<>お金20億、屋敷装備、製造品、AP、善悪度変化など色々<><>50051<><>カルチョ<>
1111<>カルチョ<>2010年12月11日(土)13時00分<>闇空間にいったらどうなりますか？<><>344<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)12時58分<>討伐クエスト第二弾が全部終わらないと話になりません<><>50051<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)12時58分<>クエスト全部終わらないとできないですし<><>21065<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)12時57分<>正義はそのうち・・・（ぁ　もっと強くなってからですｗ<><>21061<><><>
nago<>天桜x<>2010年12月11日(土)12時55分<>正義ってどうやって作るんですか？？<><>110<><><>
1111<>カルチョ<>2010年12月11日(土)12時24分<>小夜さん強い武具の作り方教えてもらえないでしょうか<><>338<><>小夜<>
harera<>Nii<>2010年12月11日(土)12時15分<>ぐぬぅ<><>14225<><><>
harera<>Nii<>2010年12月11日(土)10時15分<>おつかれさまでーす<><>14215<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)10時14分<>おちます<><>10736<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)10時14分<>リングなくても　烈剣+リングみたいになってるｗ<><>10736<><><>
harera<>Nii<>2010年12月11日(土)10時07分<>飴玉剣パワーすごいですもんねｗ<><>14213<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)10時06分<>飴玉剣パワーで上げますｗ<><>10735<><><>
harera<>Nii<>2010年12月11日(土)10時04分<>てつだいましょーか？138ならすぐ・・ｗ<><>14213<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)10時04分<>あと138を何とかしてあげないといけないｗ<><>10735<><><>
harera<>Nii<>2010年12月11日(土)10時02分<>ギルLvはあがりますねー　練習用捨てギルドで800まであがりましたし<><>14212<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)10時00分<>面倒なギルドレベル上げとかあれで上げれるからなりたいんですよねｗ<><>10735<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時59分<>あれは　自身を強化する　感じですからねぇｗ<><>10734<><><>
harera<>Nii<>2010年12月11日(土)09時58分<>戦闘で型アビ使えないのが梵天の欠点です<><>14212<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時56分<>ふむｗ<><>10734<><><>
harera<>Nii<>2010年12月11日(土)09時54分<>自分は地獄なのでE以降に（ｒｙぁ<><>14211<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時53分<>というよりG以降に会いたくないｗ<><>10733<><><>
harera<>Nii<>2010年12月11日(土)09時52分<>会いたくないですよねー<><>14211<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時51分<>あいつはきついなｗ<><>10733<><><>
harera<>Nii<>2010年12月11日(土)09時51分<>たぶんあいつ。。。ｗｗ<><>14210<><><>
harera<>Nii<>2010年12月11日(土)09時51分<>ドウナンデショー<><>14210<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時49分<>それってボスかあいつか<><>10733<><><>
harera<>Nii<>2010年12月11日(土)09時49分<>地下には回避30万の子がいるとか、いないとか。。。<><>14210<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時48分<>相手の回避がよくわからんｗ<><>10733<><><>
harera<>Nii<>2010年12月11日(土)09時46分<>ｗｗ<><>14209<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時44分<>あれ　意外にこの命中で猿猫丸Gに攻撃当たったｗ<><>10732<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時42分<>ふむ。。ｗ<><>10732<><><>
harera<>Nii<>2010年12月11日(土)09時41分<>あれはつくってたら石が大幅還元されるんで・ｘ・ｗ<><>14208<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時40分<>やっぱり元素作らなくて良かった<><>10732<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時39分<>ありがとうです<><>10732<><><>
harera<>Nii<>2010年12月11日(土)09時39分<>飴玉おめでーす<><>14208<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月11日(土)09時38分<>ようやくか。。<><>10732<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時45分<>おつかれさまです～ノシ<><>228<><><>
long<>アメ<>2010年12月11日(土)03時45分<>なる方がおかしいのかも。　まぁとりあえずこの辺で落ちます、改めてノシ<><>1981<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時43分<>たしかに似てるからごちゃごちゃになりそうｗ<><>228<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時42分<>手伝ってくれてありがとです～<><>228<><><>
long<>アメ<>2010年12月11日(土)03時42分<>頭の中でトレードと売買が良くわからないことになってたようです。<><>1981<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時41分<>おう！もう買ってたｗ<><>228<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時41分<>そうですかｗ正統派ですね～フリマに出したんで買ってください<><>228<><><>
long<>アメ<>2010年12月11日(土)03時40分<>そもそもやったことないです。<><>1981<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時40分<>こんな事ずっとやってないと忘れます？てかアメさんやりました？こんな事<><>228<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時39分<>アメさんが出した物をオレが買って、<><>228<><><>
long<>アメ<>2010年12月11日(土)03時39分<>ぁーまった。　大丈夫ｗ理解した<><>1980<><><>
long<>アメ<>2010年12月11日(土)03時38分<>先に逮捕されたら、所持金なくなるんじゃないのかな？<><>1980<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時38分<>逮捕された後にこっちが売るんです<><>228<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時38分<>そうすると全財産警察に持って行かれちゃいます<><>228<><><>
long<>アメ<>2010年12月11日(土)03時37分<>で逮捕されたら、預かった金額を戻すみたいな。<><>1980<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時37分<>逆ですよ<><>228<><><>
long<>アメ<>2010年12月11日(土)03時36分<>えーと、そちらの方で逮捕される分を除いた金額で石を出してもらって、それを買い取ってから逮捕じゃないの？<><>1980<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時34分<>何でも良いです、すぐ返しますから<><>228<><><>
long<>アメ<>2010年12月11日(土)03時33分<>どの石？ｗ<><>1980<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時32分<>じゃあお願いします<><>228<><><>
long<>アメ<>2010年12月11日(土)03時31分<>っとそれぐらいなら手伝っても良いよ。<><>1980<><><>
long<>アメ<>2010年12月11日(土)03時31分<>あぁー。　てか手順おかしい。　私がそっちの出した石を買い取らないといけないんじゃ？<><>1980<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時31分<>おつかれさまです～<><>228<><><>
long<>アメ<>2010年12月11日(土)03時30分<>おつかれですー<><>1980<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時30分<>捕まってやっちゃおうかと思っただけです<><>228<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時30分<>まあいいやノシ<><>228<><><>
long<>アメ<>2010年12月11日(土)03時30分<>うん？<><>1980<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時29分<>１０億で石出してくれません？<><>228<><><>
long<>アメ<>2010年12月11日(土)03時29分<>まぁ面倒だけどね。　っとそろそろ落ちますノシです<><>1980<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時28分<>成長ですね<><>228<><><>
long<>アメ<>2010年12月11日(土)03時27分<>そもそも製造じゃないはずｗ<><>1979<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時27分<>まじだｗ<><>228<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時27分<>まじで？<><>228<><><>
long<>アメ<>2010年12月11日(土)03時27分<>ｊ<><>1979<><>アメ<>
long<>アメ<>2010年12月11日(土)03時27分<>ｈ<><>1979<><>アメ<>
long<>アメ<>2010年12月11日(土)03時27分<>ｇ<><>1979<><>アメ<>
long<>アメ<>2010年12月11日(土)03時27分<>ｆ<><>1979<><>アメ<>
long<>アメ<>2010年12月11日(土)03時27分<>ｄ<><>1979<><>アメ<>
long<>アメ<>2010年12月11日(土)03時27分<>ｓ<><>1979<><>アメ<>
long<>アメ<>2010年12月11日(土)03時26分<>あ<><>1979<><>アメ<>
long<>アメ<>2010年12月11日(土)03時26分<>それ、昇竜剣じゃないと思うｗ<><>1979<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時25分<>王者とせんこう石みたい<><>228<><><>
long<>アメ<>2010年12月11日(土)03時23分<>王者必要？<><>1979<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時21分<>昇竜剣持ってないし王者の証無いから、共同待ちしてようかな？<><>227<><><>
long<>アメ<>2010年12月11日(土)03時19分<>とりあえず石は多めに確保だな。<><>1978<><><>
long<>アメ<>2010年12月11日(土)03時19分<>あわせてみれば判ると思うｗ<><>1978<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時18分<>烈＋竜って昇竜烈剣＋昇竜剣ですか？<><>227<><><>
long<>アメ<>2010年12月11日(土)03時17分<>合成石は買うか、発掘しかないなぁ。ｗ<><>1978<><><>
long<>アメ<>2010年12月11日(土)03時17分<>なら情報からヒントから手探りですね。。<><>1978<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時16分<>今までやったやつは情報になりました<><>227<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時16分<>合成石がない、何をくっつければいいか分からない<><>227<><><>
long<>アメ<>2010年12月11日(土)03時14分<>工房を使わないと。<><>1977<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)03時13分<>何か強い装備作れないかな～<><>226<><><>
long<>アメ<>2010年12月11日(土)02時41分<>おつかれさまですー。<><>1974<><><>
aisai<>柊逢<>2010年12月11日(土)02時41分<>ではこれにて失礼致します(。＿ ＿)。zzz..<><>48407<><><>
aisai<>柊逢<>2010年12月11日(土)02時41分<>金欲より眠気が・・・ｗ<><>48407<><><>
long<>アメ<>2010年12月11日(土)02時40分<>あら＾＾；<><>1974<><><>
aisai<>柊逢<>2010年12月11日(土)02時39分<>まぁいいぁ・・・ｗ<><>48407<><><>
aisai<>柊逢<>2010年12月11日(土)02時39分<>ちょっと失敗しました。。。ｗ<><>48407<><><>
long<>アメ<>2010年12月11日(土)02時39分<>おつｗ<><>1974<><><>
aisai<>柊逢<>2010年12月11日(土)02時35分<>ただいま準備ちぅ・・・<><>48407<><><>
long<>アメ<>2010年12月11日(土)02時34分<>お目が出たな＾＾；<><>1974<><><>
aisai<>柊逢<>2010年12月11日(土)02時34分<>おっｗ　１分遅刻か・・・優秀ですなｗ<><>48407<><><>
aisai<>柊逢<>2010年12月11日(土)02時33分<>ふふふ・・・でにゃいｗ<><>48407<><><>
aisai<>柊逢<>2010年12月11日(土)02時31分<>さぁあと２分・・・出るかにゃ・・・ｗ<><>48407<><><>
long<>アメ<>2010年12月11日(土)02時30分<>40分ｗ<><>1974<><><>
long<>アメ<>2010年12月11日(土)02時29分<>停止した時間が影響するのなら、タイムラグの発生はありえるのかな。＾＾；<><>1974<><><>
aisai<>柊逢<>2010年12月11日(土)02時29分<>金の亡者は４０分遅かったですけどｗ（出現時間と鯖オチが重なったためと思われる。。<><>48407<><><>
aisai<>柊逢<>2010年12月11日(土)02時28分<>鯖はどうでしたかねー。。ｗ<><>48407<><><>
aisai<>柊逢<>2010年12月11日(土)02時28分<>基本的には・・・ｗ　ただ何かしらの更新で出現時間変わることはありますがｗ<><>48407<><><>
long<>アメ<>2010年12月11日(土)02時27分<>ｗｗ<><>1974<><><>
long<>アメ<>2010年12月11日(土)02時27分<>基本ずれないんでしょ？　<><>1974<><><>
aisai<>柊逢<>2010年12月11日(土)02時27分<>もうねもい・・・(。＿ ＿)。zzz..<><>48407<><><>
aisai<>柊逢<>2010年12月11日(土)02時27分<>さっきの鯖オチがボス出現時間に影響するのかどうか・・・<><>48407<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時22分<>情報ありデス～<><>226<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)02時21分<>手に入ったときにはどうぞ。ｗ<><>48407<><>エヴァンジェリン<>
aisai<>柊逢<>2010年12月11日(土)02時21分<>そうですか・・・王石＋帝王で昇竜ｖ３できるので共同出しておくと運がよければ手に入りますよ<><>48407<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時20分<>リサイクルで作ろうと思ってたときにffaから追い出されたので今はありません<><>225<><>柊逢<>
aisai<>柊逢<>2010年12月11日(土)02時18分<>王石は持ってますか？<><>48406<><>エヴァンジェリン<>
aisai<>柊逢<>2010年12月11日(土)02時17分<>それで１時間戦えば１５レベなんて軽く越えそうですよ。ｗ<><>48406<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時17分<>前と違って経験値装備はありますし<><>225<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時15分<>そうします<><>225<><><>
aisai<>柊逢<>2010年12月11日(土)02時15分<>廃品回収～（ぇ<><>48406<><><>
aisai<>柊逢<>2010年12月11日(土)02時12分<>普通に上げてるほうが効率いいと思いますよｗ<><>48406<><><>
aisai<>柊逢<>2010年12月11日(土)02時12分<>そうですねｗ<><>48406<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時12分<>金か～・・・経験値も金もレベルが１５上がったって所に目がいっちゃってみてなかったな～<><>225<><><>
long<>アメ<>2010年12月11日(土)02時12分<>しかもつるはしとか拾えたりしますしね<><>1974<><><>
long<>アメ<>2010年12月11日(土)02時11分<>昇竜剣とかで地道の方が良いような。。　掛かる時間から見ても。ｗ<><>1974<><><>
aisai<>柊逢<>2010年12月11日(土)02時10分<>私はお金目当てで狩ってるので経験値は見てませんでした。ｗ<><>48405<><><>
aisai<>柊逢<>2010年12月11日(土)02時10分<>１５レベですか・・・それは大きいかもしれませんねぇ。。。<><>48405<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時10分<>そん時経験値倍とか無くて１５レベ上がりました<><>225<><><>
aisai<>柊逢<>2010年12月11日(土)02時09分<>ほぅ・・・<><>48405<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時09分<>忘れました<><>225<><><>
aisai<>柊逢<>2010年12月11日(土)02時09分<>経験値どれくらいもらえましたっけ？？<><>48405<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時08分<>です<><>225<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時08分<>レベル上げの為だけ<><>225<><><>
aisai<>柊逢<>2010年12月11日(土)02時08分<>・・・・それだけですか？ｗ<><>48405<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時07分<>友達が「倒せるかもよ」って言ってたから<><>225<><><>
aisai<>柊逢<>2010年12月11日(土)02時07分<>エヴァンジェリンさんは何故ヤツを倒そうと・・・？ｗ<><>48405<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時06分<>オレはその遅すぎる例ですねｗ<><>225<><><>
aisai<>柊逢<>2010年12月11日(土)02時05分<>今はある程度のレベルでアビ覚えてる人なら１回で倒せるボスですよｗ<><>48405<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時04分<>早い！！・・・まあ強い人はそんなもんで倒せるのか・・・<><>225<><><>
aisai<>柊逢<>2010年12月11日(土)02時04分<>あとは時間かけて倒す方はいなかったので。　倒せる方は５～１０分で倒してましたね。<><>48405<><><>
aisai<>柊逢<>2010年12月11日(土)02時02分<>ん～どうでしょう・・・アビの種類が増えて倒しやすくなったのが１つ。<><>48405<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時01分<>弱くなった？<><>225<><><>
aisai<>柊逢<>2010年12月11日(土)02時01分<>それが最近何故かカモとして認識されてるので驚きですネｗ<><>48405<><><>
aisai<>柊逢<>2010年12月11日(土)02時01分<>OMEGAはHP削って倒すボスじゃないからね・・・ｗ　５０００Lvとかあっても前はきつかったボスです。ｗ<><>48405<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時00分<>すいません<><>225<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時00分<>１時間半ぐらいかかりました<><>225<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)02時00分<>ちゃっちゃと倒せれば良いんですけどね<><>225<><><>
long<>アメ<>2010年12月11日(土)02時00分<>かかるなぁｗ<><>1974<><><>
aisai<>柊逢<>2010年12月11日(土)01時59分<>１時間以上倒されるの見てるのは精神的にきついです。はい。<><>48404<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時58分<>じゃあまあ適当にやってよ～<><>224<><><>
long<>アメ<>2010年12月11日(土)01時58分<>良く譲ったヨネ<><>1973<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時58分<>そうだった<><>224<><><>
aisai<>柊逢<>2010年12月11日(土)01時58分<>そんな約束はできませんネｗ　前回譲ったし。<><>48404<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時57分<>もしOMEGAが出てきたときにオレが居たらゆずってくれませんか<><>224<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時55分<>そんな・・・ガーン<><>224<><><>
aisai<>柊逢<>2010年12月11日(土)01時54分<>いますよ、ここに(/ω・＼)<><>48404<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時54分<>OMEGAねらってる人は居ませんよね？<><>224<><><>
aisai<>柊逢<>2010年12月11日(土)01時54分<>結構落としますよ？ｗ　３匹に１つは手に入るかも・・・<><>48404<><><>
aisai<>柊逢<>2010年12月11日(土)01時53分<>かぶってる場合もありますね・・・その場合は早い者勝ち(´・ω・`)<><>48404<><><>
long<>アメ<>2010年12月11日(土)01時53分<>石狙いだから、基本狙うけど。　まぁおとさないよねｗ<><>1973<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時53分<>じゃあねらうボスは各々ある程度決まってるわけですか<><>224<><><>
long<>アメ<>2010年12月11日(土)01時53分<>ｗ<><>1972<><><>
long<>アメ<>2010年12月11日(土)01時53分<>んむ。。　強くなるしか。<><>1972<><><>
aisai<>柊逢<>2010年12月11日(土)01時52分<>私はお金にならないボスはいらないデス。ｗぉ<><>48404<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時52分<>全部のボスにすぐに勝てませんｗ<><>224<><><>
long<>アメ<>2010年12月11日(土)01時50分<>すぐに勝てないボスは基本狙わないです。ｗ<><>1972<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時50分<>それ以外は戦いにならないか速効で死ぬかだから<><>224<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時49分<>オレのえものはOMEGAくらいかな<><>224<><><>
long<>アメ<>2010年12月11日(土)01時48分<>なんというｗ<><>1972<><><>
aisai<>柊逢<>2010年12月11日(土)01時48分<>っちぃ！　ニゲラレタ・・・<><>48404<><><>
long<>アメ<>2010年12月11日(土)01時48分<>ぁ獲物が死んだｗ<><>1971<><><>
long<>アメ<>2010年12月11日(土)01時47分<>orotiよりはましだと思うけどｗ<><>1971<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)01時47分<>全く迷惑な鯖だー！<><>3675<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)01時46分<>乗った方がいいのかな？<><>224<><><>
long<>アメ<>2010年12月11日(土)01時43分<>ちゅーｗ<><>1970<><><>
aisai<>柊逢<>2010年12月11日(土)01時43分<>ふっかちゅ♪<><>48403<><><>
long<>アメ<>2010年12月11日(土)01時41分<>一時的なサーバーダウンか。？　<><>1970<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)00時54分<>そりゃそうですよねｗ<><>223<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時53分<>勝てるほうでどうぞ<><>50049<><>エヴァンジェリン<>
long<>アメ<>2010年12月11日(土)00時53分<>役者ならないとなぁ。　あの状態は。。ｗ<><>1968<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)00時52分<>スペシャルと死者どっちに行った方がいいですかね？<><>223<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時51分<>（( ゜Д゜)＜・・・イツカゼッタイコロス呪呪呪呪呪呪呪呪呪スティーブン<><>50049<><>園長 ゆう<>
aisai<>柊逢<>2010年12月11日(土)00時50分<>・・・っほ(´0｀*)安心ｗ<><>48402<>93182<><>
harera<>Nii<>2010年12月11日(土)00時48分<>そうかもです　もちっと考えてみます<><>14202<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時47分<>(*´ｑ`)　fm<><>50049<><><>
long<>アメ<>2010年12月11日(土)00時46分<>なるほどねぇｗ<><>1968<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時46分<>神殿の話は全く聞かないですね・・・　情報源がネタ違いだから無関係かと。。<><>50049<><>Nii<>
aisai<>柊逢<>2010年12月11日(土)00時45分<>昨日やっちゃったので・・・orz<><>48402<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時45分<>Niiさん早くトーマス倒してくんないかなぁ・・・ミスタッチ怖いです。。。<><>48402<>93182<><>
harera<>Nii<>2010年12月11日(土)00時44分<>問題は神殿が実装されているか、どうかｗ<><>14202<><>園長 ゆう<>
harera<>Nii<>2010年12月11日(土)00時44分<>次元や闇で壊した回数なら、ゆうさんも再逢さんも相当でしょうし。。。あとは神殿しかでてきませんね；<><>14202<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時43分<>(*´ｑ`)　fm・・・<><>50049<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時43分<>当初は37564チャンネルだったんですよね（（削除キーに使ってたら廃番に<><>50049<><><>
aisai<>柊逢<>2010年12月11日(土)00時42分<>そこは分けてカウントしてないと思いますが・・・設定めんどそうですし。ｗ<><>48401<>93182<><>
long<>アメ<>2010年12月11日(土)00時42分<>本当だ、気付かなかったｗ<><>1966<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時41分<>壊しカタカナ・・・高成長じゃなく成長連打とか？<><>50049<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時38分<>掲示板で375チャンネル告知してたような　（遅<><>50049<><><>
harera<>Nii<>2010年12月11日(土)00時38分<>3000万！！　壊しましたねーｗｗｗ<><>14202<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時38分<>掲示板で375チャンネル告知してたような<><>50049<><>Nii<>
long<>アメ<>2010年12月11日(土)00時38分<>ぁ。。ON、<><>1965<><><>
long<>アメ<>2010年12月11日(土)00時38分<>なるほどね<><>1965<>903<><>
aisai<>柊逢<>2010年12月11日(土)00時38分<>普通に掲示板で公開してるから大丈夫ｂ<><>48401<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時37分<>私が300万、再逢さん3000万<><>50049<><>Nii<>
long<>アメ<>2010年12月11日(土)00時37分<>公開したらでてこなくなりそうですがｗ　（－－；<><>1964<><><>
harera<>Nii<>2010年12月11日(土)00時36分<>再逢さんためたの、100万でしたよね？<><>14202<><>園長 ゆう<>
harera<>Nii<>2010年12月11日(土)00時36分<>Niiもそう思ってましたが、100万ためても発動しないのなら違う条件もあるのでは、と。<><>14202<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時35分<>常連２個目に375してると、ごく稀にジュピタさんが出てきますよ。たぶん('<><>50049<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時34分<>装備壊すしかないのかなと。。ｗ<><>50049<><>Nii<>
long<>アメ<>2010年12月11日(土)00時34分<>CHあんまり使ったことないな、機会がないからというのもあるけど<><>1963<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時33分<>この魔法は、誰でも使える。ただし、壊すことが得意であるならば。<><>50049<><>Nii<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時33分<>(*´ｑ`)　fm<><>50049<><><>
aisai<>柊逢<>2010年12月11日(土)00時32分<>パワー上がれば上がるほどリサイクル押せなくなりますね・・・ｗ<><>48401<>93182<><>
harera<>Nii<>2010年12月11日(土)00時32分<>いあ・ｗ・見つけてないいです　それは、ジュピタさんが？<><>14202<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時31分<>&#645;（&#8254;&#9697;&#9693;）&#643;<><>50048<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時31分<>装備を壊すところにポイントがありそうなんですよね<><>50048<><>Nii<>
togetoge<>園長 ゆう<>2010年12月11日(土)00時30分<>破壊の神殿見つけました？<><>50048<><>Nii<>
long<>アメ<>2010年12月11日(土)00時29分<>といいつつ実は埋蔵金を掘り当てようと？ｗ<><>1961<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時29分<>&#645;（&#9694;&#8248;&#9695;）&#643;<><>3675<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時29分<>異世界に破壊の神殿があるのか気になる<><>50048<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時29分<>復活の石できると思います・・・（ぇ<><>48400<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時29分<>&#645;（&#9694;&#8248;&#9695;）&#643;<><>3675<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時28分<>壊れた装備の累計パワー：3105391　　リサイクル押しても足りないかな？<><>50048<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時27分<>っは・・・はたけ耕してます・・<><>3675<><><>
harera<>Nii<>2010年12月11日(土)00時27分<>破壊の神殿が関係するのでは。。。<><>14202<><>園長 ゆう<>
aisai<>柊逢<>2010年12月11日(土)00時27分<>私の壊れた装備パワー発表会・・・ｗぁ<><>48400<><><>
long<>アメ<>2010年12月11日(土)00時27分<>こそこそと何をしている（ぇ<><>1960<><><>
aisai<>柊逢<>2010年12月11日(土)00時27分<>リサイクル・・・押せない押せない・・・ｗ<><>48400<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時26分<>(*´ｑ`)　fm　チャンネルか（（<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時26分<>時には勇気も必要カモシレマセン<><>3675<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時26分<>(/ω・＼)<><>48400<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時26分<>なにかが違う・・・<><>50048<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時25分<>柊逢ほど壊して条件達成できないのも不思議な感じ・・・<><>50048<><><>
aisai<>柊逢<>2010年12月11日(土)00時25分<>壊れた装備の累計パワー：31001908　　もう満身創痍ですけどね。。。ぉｗ<><>48400<>93182<><>
aisai<>柊逢<>2010年12月日(土)00時24分<>素直に成長所と信じて頑張る・・・ｗ<><>48400<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時24分<>素直で良いと思う&#645;（&#9694;&#8248;&#9695;）&#643;<><>3675<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時24分<>('A`)ｆｍ。。違うか<><>50048<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時23分<>やっぱ成長所しか・・・頭カタイかにゃ・・・<><>48400<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時23分<>うんそうね&#645;（&#9694;&#8248;&#9695;）&#643;<><>3675<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時22分<>鍛冶屋だとパワー貯まらないですよね？？<><>48400<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時21分<>鍛冶屋・・・むぅ・・・<><>48400<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時21分<>でも屋敷や竜骨やラストEXを壊せるとことなると・・・成長所か狭間くらいしか・・・<><>48400<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時20分<>&#645;（&#9694;&#8248;&#9695;）&#643;<><>3675<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時20分<>！鍛冶屋<><>50048<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時19分<>むぅー・・・もしかしたら私の今までの壊しは無意味かもしれません・・・？ｗ<><>48400<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時19分<>どこで、は考える価値ありですね&#645;（&#9694;&#8248;&#9695;）&#643;<><>3675<>93182<><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時18分<>&#645;（&#9694;&#8248;&#9695;）&#643;<><>3675<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時18分<>(´・ω・`)ノ <><>48400<><><>
harera<>Nii<>2010年12月11日(土)00時17分<>帰還者	 57592114897　連勝うｐに入ります<><>14202<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時17分<>アタマイタイ　&#645;（&#8254;&#9697;&#9693;）&#643;<><>50048<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時16分<>&#645;（&#9694;&#8248;&#9695;）&#643;<><>48400<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時15分<>連続破壊時なのか、一定量破壊時なのか、特殊な壊し方なのか・・・どこで習得するのかも<><>50048<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時14分<>壊してればゲットできると信じて壊します。ｗ<><>48400<>93182<><>
aisai<>柊逢<>2010年12月11日(土)00時14分<>更なるパワーアップ『には』関係ない　ということは・・・修得には関係ありと解釈。ｗ<><>48400<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時13分<>壊すことが得意　をいかに解釈するのかで話が変わるんですよね・・・<><>50048<>93182<><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時10分<>　<><>50048<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時09分<>可能なら可能　　というと、、可能なんでしょうね？<><>50048<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時08分<>ー^)ノ ドモ　勘違いはひとつ消えたかも<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時07分<>回答終了<><>3675<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時06分<>ｗ<><>3675<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)00時06分<>ww<><>20973<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時06分<>(*´ｑ`)　fm<><>50048<><><>
harehare<>エヴァンジェリン<>2010年12月11日(土)00時05分<>ヤンデレ？<><>221<><><>
aisai<>柊逢<>2010年12月11日(土)00時05分<>将軍・・・エティン猛攻直後にエティン蘇生とかツンデレにもほどがありまつね。ｗ<><>48400<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)00時04分<>最後の将軍が逆なら・・・orz<><>20970<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時04分<>マミーが将軍に相手されず無難に勝利<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時04分<>ｆｍ・・やるなマミィ<><>3675<><><>
aisai<>柊逢<>2010年12月11日(土)00時04分<>一番人気のマミー勝利ｂ<><>48400<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)00時04分<>昇竜アジアちゅう・・・何か虫みたいですW(xe<><>20970<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時04分<>まみー？<><>3675<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時04分<>どうだったー？<><>3675<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時03分<>かけわすれたあああ<><>3675<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時03分<>エティン残念。。<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時03分<>昇竜アジアも中々…<><>3675<><><>
long<>アメ<>2010年12月11日(土)00時03分<>カオス過ぎるけど、つけてみたいｗ<><>1951<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時03分<>スピスニウムは響き良いな・・・<><>3675<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時03分<>ｗｗ<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時02分<>闇金スピスニウム昇竜アジアちゅう<><>3675<><><>
aisai<>柊逢<>2010年12月11日(土)00時02分<>げっ　のほうをとりましたか・・・ｗ<><>48400<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)00時02分<>げっ てｗｗ<><>20970<><><>
aisai<>柊逢<>2010年12月11日(土)00時02分<>闇金スピスの昇竜ニウムアジアっちゅう（ぉ<><>48400<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時02分<>げっ闇金スピスニウム昇竜アジア<><>3675<><><>
long<>アメ<>2010年12月11日(土)00時02分<>あと捕獲だｗ<><>1950<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時01分<>闇金スピスの昇竜ニウムアジア　（同義語<><>3675<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)00時01分<>まだ何かあるはずだ・・・ｗ<><>20967<><><>
long<>アメ<>2010年12月11日(土)00時01分<>思わず吹いてしまったｗ<><>1950<><><>
harera<>Nii<>2010年12月11日(土)00時01分<>ニウムｗｗ<><>14202<><><>
jupiter<>†ジュピタ†<>2010年12月11日(土)00時01分<>闇金ｗ<><>3675<><><>
togetoge<>園長 ゆう<>2010年12月11日(土)00時00分<>妖刀闇金のスピス昇竜ニウム<><>50048<><><>
sleipnir<>驪竜 陰之<>2010年12月11日(土)00時00分<>頑張れエティン！<><>20962<><><>
long<>アメ<>2010年12月11日(土)00時00分<>後攻撃力があれば、いいのかなｗ<><>1950<><><>
