long<>アメ<>2010年12月08日(水)23時59分<>結局レベルなんですよね＾＾；　<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時58分<>(*´ｑ`)　fm…　あとはLV次第かな<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時58分<>魔法剣って常時発動じゃないのかしら？<><>1857<><><>
long<>アメ<>2010年12月08日(水)23時57分<>うんオメガ1体までなら何とかなりますね。　2体以上はダメージのばらつき方によってはダメですね＾＾；<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時57分<>EGO低めで魔法剣出るなら下げて良さそう？<><>50021<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時56分<>会心率 90 % ならいい気がしますね<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時54分<>ぁーというか。。　支配者でEGOは必要ない？<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時53分<>LUKとEGOは800ずつ振れば十分かな<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時53分<>ですね。　つけていないとまず勝てないですｗ<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時51分<>低LV帯はバーサクは必須だった気がする<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時50分<>振ってないですよ。　少し前に闇空間のせいでSTRちょっとだけふれてましたけど。<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時49分<>STRにも振ってるの？<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時49分<>まぁたまに勝てるけど。　火力が足りないのかもｗ<><>1857<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時47分<>支配者スピス狩りできるの今はＬＶどのくらいだろうね。<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時43分<>支配者＋スピスで稼ごうとしたら、見事に無理でしたねｗ<><>1856<><><>
long<>アメ<>2010年12月08日(水)23時41分<>んーそのときに購入できれば良いですが＾＾；　<><>1855<><><>
long<>アメ<>2010年12月08日(水)23時41分<>ボス石一向に増えないのぉ。。<><>1855<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時41分<>そのうちボス石ばら撒きますよｂ<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時40分<>ふむー。。<><>1855<><><>
aoumi<>青海岡崎２<>2010年12月08日(水)23時38分<>挑戦してみたけど、負けました・・・。+゜(ｐωｑ)゜+。エーン<><>59<><><>
long<>アメ<>2010年12月08日(水)23時38分<>は、はやい。ｗ<><>1855<><><>
aoumi<>青海岡崎２<>2010年12月08日(水)23時38分<>あらら・・・<><>59<><><>
aoumi<>青海岡崎２<>2010年12月08日(水)23時35分<>オツカレ━━━(o'∀')从('∀'o)━━━!!<><>58<><><>
long<>アメ<>2010年12月08日(水)23時34分<>おつかれさまー<><>1854<><><>
long<>アメ<>2010年12月08日(水)23時34分<>私が突破する前には使えなくなってたような。。<><>1854<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時34分<>石は明日にしよう明日に。。　ノシ<><>10724<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時33分<>小技ないと無敵が。。<><>10724<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時33分<>工房の小技の影響大きいですね<><>50021<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時32分<>試験投入ｗｗ<><>10724<><><>
aoumi<>青海岡崎２<>2010年12月08日(水)23時32分<>私には、まだまだ先の話だ・・・<><>56<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時32分<>工房の小技が使えなくなったから面倒ｗ<><>10724<><><>
long<>アメ<>2010年12月08日(水)23時32分<>FFAの典型的なバグですね。ｗ　　そして、管理人が対処する羽目になるというｗ<><>1853<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時31分<>結局、気配復活はジュピタさんの試験投入みたいな雰囲気でしたね<><>50021<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時31分<>そのぐらい文字化けは怖いｗ<><>10724<><><>
long<>アメ<>2010年12月08日(水)23時31分<>おかねはMAXまであっても足りないでしょうね<><>1853<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時31分<>文字化けを名前にいれるとステ画面に行けなくなります<><>10724<><><>
long<>アメ<>2010年12月08日(水)23時30分<>こんばんわ？<><>1853<><><>
long<>アメ<>2010年12月08日(水)23時30分<>大幅な更新はなかったと思うけどね<><>1853<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時30分<>ぎゃー　文字化け嫌い<><>10724<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時30分<>しかし新しいのが土曜日って<><>10724<><><>
aoumi<>青海岡崎２<>2010年12月08日(水)23時29分<>(oオ･o)漂殃渺ﾜ<><>55<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時29分<>転生、工房の合成石代、闇空間（以下略　お金はいくらあっても足りないですね<><>50021<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時29分<>更新内容を知りたいｗ<><>10724<><><>
long<>アメ<>2010年12月08日(水)23時28分<>イベントならイベントで期間指定して欲しかったかな。<><>1853<><><>
long<>アメ<>2010年12月08日(水)23時24分<>むしろその２倍の量投資してましたものね＾＾；　そして結果はお察しと。。<><>1852<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時23分<>気配で貯めた1000億ほどはあっという間に悪魔界に消えた('<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時22分<>すごｗ　そこまで貯蓄したことないわ。　やはり無理してでも（ｒｙ<><>1852<><><>
hurukawa<>古河渚<>2010年12月08日(水)23時21分<>合計で１５０億ぐらい稼ぎましたｗ<><>1991<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時20分<>(*´ｑ`)　fm…　<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時20分<>いやー、まぁ稼げてラッキーでしたねｗ　　わたしもちゃんと稼ぎたかったですｗ<><>1851<><><>
hurukawa<>古河渚<>2010年12月08日(水)23時18分<>出なくなりましたが昨日までで稼いだ分です。<><>1989<><><>
long<>アメ<>2010年12月08日(水)23時17分<>ほほー、あれ気配ってまだでるんだ。<><>1851<><><>
hurukawa<>古河渚<>2010年12月08日(水)23時17分<>謎の気配で稼いでました～<><>1989<><><>
long<>アメ<>2010年12月08日(水)23時17分<>悪魔界。。　どっち道困難ですね＾＾；<><>1850<><><>
long<>アメ<>2010年12月08日(水)23時16分<>古河ｓは金持ちだな。<><>1850<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時16分<>悪魔界で拾うのが基本ですね<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時16分<>元素って、他に入手方法なかったっけ？<><>1850<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時15分<>(*´ｑ`)　fm<><>50021<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時14分<>何かと交換してもらえそうなので<><>10724<><><>
long<>アメ<>2010年12月08日(水)23時13分<>物量的に該当するのがそれなのかな？ｗ<><>1850<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時13分<>1個作ろうとｗ<><>10724<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)23時13分<>来たか死んだ振り・・・<><>3567<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)23時13分<>250って元素作る気かな。。？<><>50021<><><>
long<>アメ<>2010年12月08日(水)23時11分<>何かすごいの作れそうだな。<><>1849<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時10分<>火の石が250も足りないｗ<><>10724<><><>
long<>アメ<>2010年12月08日(水)23時10分<>共同も気分です(謎　　無敵欲しさに城挑んでるけど、勝てなきゃ意味がない。ｗ<><>1849<><><>
hurukawa<>古河渚<>2010年12月08日(水)23時09分<>ありがとうございます～<><>1987<><><>
long<>アメ<>2010年12月08日(水)23時07分<>ノウハウがわかっていても、そうそう攻略できないねあれは。<><>1848<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)23時06分<>普通に突っ込んでも勝てないようになってますからねぇ<><>10724<><><>
long<>アメ<>2010年12月08日(水)23時05分<>城上位のひまわりｓの防衛は硬いな。　それ以外ほぼ動物園だけど。<><>1848<><><>
long<>アメ<>2010年12月08日(水)22時38分<>おつかれさんー。<><>1839<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時38分<>そろそろ落ちます～<><>152<><><>
long<>アメ<>2010年12月08日(水)22時36分<>そんなんじゃ打ちづらいだけだしｗ<><>1839<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時36分<>金無いぜｗ<><>151<><><>
long<>アメ<>2010年12月08日(水)22時35分<>だから買い替えたほうがいいんじゃないかって。ｗ　何がどうなってそうなってるかわからないしｗ<><>1838<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時34分<>はず・・・<><>151<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時33分<>少し使わなければ元にもどる<><>151<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時31分<>６時ごろはちゃんと使えた<><>151<><><>
long<>アメ<>2010年12月08日(水)22時31分<>ほー、というか買い換えれば良いんじゃないかと。<><>1837<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時28分<>今これしか反応しない<><>151<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時28分<>１３４７８９０eruo@[sdgkl]zcbnm./<><>151<><><>
long<>アメ<>2010年12月08日(水)22時27分<>反応はしてるでしょうｗ　反応しにくいってだけかな？<><>1836<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時25分<>半分以上打っても反応しない<><>151<><><>
long<>アメ<>2010年12月08日(水)22時25分<>ｗ　すべるのとスルーされるのはなれてます。ｗ<><>1836<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)22時24分<>キーボードが不調だから、反応しようと思わなかった<><>151<><><>
long<>アメ<>2010年12月08日(水)22時23分<>いぁー実言うとどうでも良いことなんで。　ｗ<><>1835<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)22時22分<>・・・・？<><>10718<><><>
long<>アメ<>2010年12月08日(水)22時21分<>出だしから、あれになる話題はまずかったか、もしくは暇潰してるのわたしぐらいかもしれないけど。ｗ<><>1834<><><>
long<>アメ<>2010年12月08日(水)22時16分<>この時期になると路上が汚くなる、と。<><>1832<><><>
harera<>Nii<>2010年12月08日(水)22時07分<>おつかれさまですノシ<><>14102<><><>
12345<>ブリザードプロミネンス<>2010年12月08日(水)22時05分<>おやすみっす<><>44<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)22時03分<>ふっ、余裕！黄金のつるはしなめるなぁ！さぁ何かあるか…？　　何もなかった<><>10713<><><>
aisai<>柊逢<>2010年12月08日(水)21時37分<>・・・確かに。ｗ<><>48312<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時36分<>石ＵＰ付けると幻影いくの面倒だな。。ｗ<><>50015<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時35分<>(*´ｑ`)　fm<><>50015<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時35分<>私のほうでゆうさんのアビは発動しませんが。。。問題ないですｗ　元々ほとんど当たってないので・・・ｗぁ<><>48311<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時34分<>石ＵＰ付けるとメンバー側に影響ないでしょうか？<><>50015<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時34分<>そうですかｗ　よかったよかったｗｗ<><>48311<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時33分<>村だと申し訳ないほど当たってますよーｗ<><>50015<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時32分<>ですね。。。村だと私の攻撃当たってます？　当たってるなら金ツル＋石ＵＰもありかなー？と思いますが。。<><>48311<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時31分<>金ツルだと村かな。。<><>50015<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時29分<>アドエドさんも倒せるということで地下へ行ってますが。　村でスピスだとアドエドさんに負けますので。。<><>48310<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時29分<>ですね。<><>50014<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時28分<>地下と村、どちらが効率的なのか未だよくわからず。。ｗ<><>48310<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時27分<>Ｉ以外はたまに倒せますね<><>50014<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時26分<>でもＧＨＩにはやっぱりかわされますよ＾＾；　必中とはいきません。。。<><>48310<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時26分<>(*´ｑ`)　fm…サンダガ便利みたいですね<><>50014<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時25分<>・・・・ダメだすなｗ<><>48310<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時25分<>ＨＤ相手に全て空振り。。ｗ<><>50014<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時25分<>ちなみにこちらではサンダガで敵全体の回避が下がってるせいか、ゆうさんの攻撃も当たってるように感じます<><>48310<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時24分<>ＤＥ相手に初ターン空振り<><>50014<><><>
aisai<>柊逢<>2010年12月08日(水)21時23分<>はい(´・ω・`)ノ <><>48310<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時23分<>地下で当たるか確認してみますね<><>50014<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時22分<>ありがとうございます〆(・ω・　)・・・イマイチ；；<><>48309<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時22分<>サンダガのクリ<><>50014<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時22分<>敵全員 に 354039079200 のダメージを与えた。<><>50014<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時20分<>ノートの威力はＰＴにも反映されているのかどうか・・・<><>48309<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時19分<>ところで・・・ＰＴ入ったのですが、現在の私の火力っていかがなものでしょう？ｗ<><>48309<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時16分<>(*´ｑ`)　fm<><>50014<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時16分<>アカハナ劇場ってとこにあるので一度ご覧になってもらっても。。ｗ<><>48308<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時15分<>ケンシロウもあったんですけどねぇ・・・弱そうだったのでｗぁ<><>48308<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時13分<>かわゆいですｗぇ　もっとかっちょいい北斗のアイコンはないものでしょうか。。ｗ<><>48308<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時12分<>ディフォルメしてあるとイカツイ感じないですねｗ<><>50014<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時12分<>北斗大好きっｗぉ<><>48308<>93182<><>
aisai<>柊逢<>2010年12月08日(水)21時11分<>世紀末覇者ラオウとその愛馬黒王号です(　－｀_´-)ｂ<><>48308<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時11分<>再逢さん、その絵は。。。ほくとのけん？<><>50014<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)21時09分<>５００レベくらいのプレイヤーいないかなあ？<><>457<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時09分<>無差別の城が欲しいなぁ。。<><>50014<><><>
harera<>Nii<>2010年12月08日(水)21時03分<>どぞｗ<><>14096<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時02分<>もうサクッといこう・・・<><>50013<><><>
harera<>Nii<>2010年12月08日(水)21時02分<>それぐらいなら行けますけど・・・ゆうさん狩ります？<><>14096<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)21時01分<>無理　というよりも<><>10682<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時01分<>兆単位になってた<><>50013<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)21時00分<>だ～れかさんが無理して回復させちまったみたいな感じ？<><>455<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)21時00分<>増えてるねー<><>50013<><><>
harera<>Nii<>2010年12月08日(水)20時59分<>えっ　増えてる・・・？<><>14096<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時59分<>大魔王2  162390468029 　狩り頃かな？<><>50013<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時57分<>まあ俺がなるとかｗ<><>455<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時57分<>まず　無理だしｗ<><>10680<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時56分<>ぎゃくにもらえることもあるよ<><>455<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時56分<>まあ金をはらわないけませんよ<><>455<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時55分<>いきなり賞金首は狩りますとか言われるとなぁ。。<><>10679<><><>
hurukawa<>古河渚<>2010年12月08日(水)20時55分<>HPが桁違いだから無理<><>1927<><>シャナ<>
blue<>すばる<>2010年12月08日(水)20時54分<>久しぶりだと新鮮だ・・・ｗ<><>53<><><>
serizawa<>シャナ<>2010年12月08日(水)20時53分<>大魔王２を狩らないの？<><>151<><>古河渚<>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時51分<>いいや　ならないようにと・・<><>454<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時50分<>賞金首とかどうでもいいだろ<><>10678<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時50分<>がんばれ<><>454<><>ブリザードプロミネンス<>
harehare<>エヴァンジェリン<>2010年12月08日(水)20時49分<>よろですー<><>149<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時49分<>よろしうね　賞金首は狩ります「狩られます≪いじられます≫」<><>454<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時49分<>まずギルドに入るといいです<><>50013<><><>
blue<>すばる<>2010年12月08日(水)20時49分<>はじめまして<><>101<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時48分<>はじめまして<><>50013<><><>
hurukawa<>古河渚<>2010年12月08日(水)20時48分<>よろしくです～<><>1922<><><>
serizawa<>シャナ<>2010年12月08日(水)20時48分<>よろしくでーす。<><>151<><><>
harera<>Nii<>2010年12月08日(水)20時48分<>よろしくでーすｗ<><>14096<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時47分<>よろしくです<><>10677<><><>
0805<>暗黒騎士<>2010年12月08日(水)20時47分<>よろです↓ミス<><>1<><><>
0805<>暗黒騎士<>2010年12月08日(水)20時47分<>新規です。よとです<><>1<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時46分<>の復帰は有難く思うんだけど。。あの頃は時限沸きでしたよね<><>50013<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時45分<>謎の気配はボツにしちゃったのかなぁ。。せめて情報屋が更新された頃の気配<><>50013<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時43分<>PTメンバ＾募集中　たぶんはいれるひと少ない<><>454<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時39分<>そのまんまいくより高値でだしたほうがよっぽど得なのにｗ<><>454<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時39分<>多くは限界突破で消えてるんだろうね～ｗ<><>50013<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時38分<>たぶん限界突破でフリマ出さずに消失ってとこかな？？<><>454<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時38分<>まあそうだろな＾　あんなのめったに売らないし<><>454<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時38分<>一時期、王者の剣いくつも流通してたみたいだけど<><>50013<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時38分<>何個もラスト作ってたからｗ<><>10675<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時37分<>あれは自分で作ったもかと<><>10675<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時37分<>まあそうだったよ㍉㌧㌔さんの王者の剣はいつ手に入ったんだろ・・<><>453<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時37分<>ラスト除けば王者の剣が最強じゃないかな？<><>50013<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時36分<>旧サーバーのjupiterffaでゆうさんが教えてくれたような<><>10674<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時36分<>竜骨盾ｗ<><>50013<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時35分<>突破前は王者の剣をつくったのが一番かな？？　いまもだれかがもっているとかんがえている<><>453<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時35分<>今思えば竜骨盾のほうが断然作りにくいか<><>10673<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時34分<>私には竜骨盾作ったぐらいしか突破前のイメージないけどｗ<><>10673<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時34分<>エンジェルはしらんかった Idon'tknowでしたね<><>453<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時34分<>エンジェルは普通に取れるんですけどね。。ｗ<><>50013<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時33分<>突破前でラスト持ってるのはすごいしエンジェルだって。。<><>10672<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時32分<>まあ毎日の戦闘時間によりますがね・・<><>453<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時32分<>(*´ｑ`)　fm　評価たかいねｗ<><>50013<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時31分<>いいや・・・そこまではいかないとおもう・・<><>453<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時31分<>そう思うｗ<><>10671<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時31分<>㍉㌧㌔さんならきっとすぐに私に追いつけそう<><>10671<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時30分<>おお　本人いた<><>453<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時30分<>あがってもいいのにね・・<><>453<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時29分<>うーん　きっと突破前の人の応援かな<><>10670<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時27分<>まぁ称号は熟練者、方や勇者だから、　ぇ（意味は無い<><>50013<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時26分<>ていうかなんで突破しない？<><>452<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時26分<>突破前でラストアーマーとか持ってるのは㍉㌧㌔さんのおかげだけど最近それでもやらない人がいるんだよな<><>10670<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時25分<>そーユー問題？<><>452<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時25分<>㍉㌧㌔さんめっちゃいい人なんだけどな<><>10669<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時24分<>PTさっきまででてきてなかったのか・・<><>452<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時24分<>あーあ。<><>10669<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時24分<>・・・・<><>452<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時24分<>あれ　なんか2回発言。。<><>10669<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時24分<>てかやってもかてないｗ<><>452<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時24分<>やめたれよ<><>10669<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時24分<>やりつづけたいｗ<><>452<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)20時23分<>やめたれよ<><>10669<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時23分<>(*´ｑ`)　fm…　<><>50013<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)20時23分<>かなりだるいたたかいかたやな<><>452<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)20時01分<>(*´ｑ`)　fm<><>50012<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)20時00分<>へ～ｗ<><>149<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)19時58分<>はつよろ。がなくて　初めましてだったよ～なｗ<><>452<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)19時57分<>オレ知らんもん<><>149<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)19時57分<>Ａ）<><>3462<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)19時57分<>　<><>3462<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)19時57分<>まず、ギルドに加入するといいよ！<><>3462<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)19時56分<>すこし違うところあるけど　たいしてかわんないからおもろないよｗ<><>452<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)19時56分<>新入り～！<><>3462<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)19時56分<>ちがうｗ<><>149<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)19時55分<>そのネタまえやりましたねｗ<><>452<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)19時55分<>はつよろ。新入りの園長ゆうです(*- -)(*_ _)ペコリ　　（違<><>50012<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)19時53分<>おっ　新入りいる！<><>451<><><>
serizawa<>シャナ<>2010年12月08日(水)19時42分<>あらら<><>151<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)19時42分<>キーボード調子悪い<><>149<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)19時41分<>ミスッた<><>149<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)19時41分<>ミ<><>149<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)19時41分<>こんこん物・<><>149<><><>
serizawa<>シャナ<>2010年12月08日(水)19時40分<>それは、残念。<><>151<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)19時39分<>魔法使いが来ないｗｗ<><>149<><><>
serizawa<>シャナ<>2010年12月08日(水)19時39分<>めっちゃ、転生したな。[笑]<><>151<><><>
1111<>カルチョ<>2010年12月08日(水)19時29分<>えくさん黄金のツルハシってどうやってつくるんですか？<><>282<><>えく<>
1111<>カルチョ<>2010年12月08日(水)19時10分<>あれ、大魔王アビリティ発動するけど攻撃あたらない<><>279<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)19時03分<>れーはれもんのれー<><>3462<>93182<><>
12345<>ブリザードプロミネンス<>2010年12月08日(水)19時03分<>携帯電話だとやりずらいとな<><>48<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)19時03分<>どーはどーなつーのどー<><>3462<>93182<><>
1111<>カルチョ<>2010年12月08日(水)18時57分<>よろしく～<><>276<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)18時56分<>よろしくです～<><>149<><><>
hurukawa<>古河渚<>2010年12月08日(水)18時56分<>よろしくです～<><>1910<><><>
serizawa<>シャナ<>2010年12月08日(水)18時56分<>よろしくでーす。<><>150<><><>
harera<>Nii<>2010年12月08日(水)18時55分<>よろよろでーす<><>14091<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)18時55分<>お<><>149<><>エヴァンジェリン<>
12345<>ブリザードプロミネンス<>2010年12月08日(水)18時55分<>よろしくです<><>1<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)18時38分<>火の石かってー<><>149<><>古河渚<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)18時27分<>町の石思った以上に出ないからやめよう。。<><>10663<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)18時25分<>エイジさんこんばんは<><>10663<><><>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時24分<>はやｗ<><>8413<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時24分<>ぁぃさ～　今行く・ｗ・<><>3451<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時24分<>魔将も待ってる<><>8413<><>†ジュピタ†<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時24分<>じゃぁたまにはおいでよ～<><>8413<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時23分<>ぉ～　一緒に狩れる<><>3439<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時23分<>もうすぐ大野ｓ 転生するよ<><>8413<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時22分<>流石（*・ω・<><>3409<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時22分<>ｆｍ・・・そだねぇ<><>8412<><>†ジュピタ†<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時22分<>今ランク４だよ<><>8412<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時22分<>ゆっくり行こう～(・ω・`)<><>3401<><>エイジ＠赤石水鯖常駐<>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時21分<>∑<><>3401<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時21分<>でも・・俺疲れたから 年明け引退かなぁ。。。<><>8412<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時20分<>ｆｍｆｍ・・・<><>3393<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時20分<>いきなりねｗ 魔将キャラは駄目だけどね～ ろりすとか。。<><>8412<><>†ジュピタ†<>
long<>アメ<>2010年12月08日(水)18時20分<>町の石全然拾えた覚えがないや。ｗ<><>1829<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時19分<>復活したの～！！<><>3368<><>エイジ＠赤石水鯖常駐<>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時19分<>ぶ・ｗ・！！<><>3368<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時19分<>魔将がクール入った<><>8412<><>†ジュピタ†<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時19分<>魔将がクール入った～<><>8412<><>エイジ＠赤石水鯖常駐<>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時18分<>こんこん～～<><>3331<><>エイジ＠赤石水鯖常駐<>
1357<>エイジ＠赤石水鯖常駐<>2010年12月08日(水)18時18分<>オヒサ～<><>8412<><>†ジュピタ†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)18時16分<>町の石全くなかった・・・ｗ<><>10663<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)18時13分<>軍団長19時台だっけ。。？<><>50012<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時12分<>生産度半分になっちゃったな・・<><>3261<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)18時10分<>かかし作っても植えれないからな・・・<><>50012<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)18時10分<>かかしでもつくろうかな<><>10662<><><>
long<>アメ<>2010年12月08日(水)18時08分<>ほほー。　まぁ色々大変みたいですからね。<><>1827<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時07分<>昔　一回　埋めたんですよ…。　畑消えてから蜜柑とか面倒だったから・・・<><>3261<><><>
long<>アメ<>2010年12月08日(水)18時07分<>畑何もしてなかったのですかね？。<><>1826<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)18時06分<>(*´ｑ`)　fm…　やっと畑育てる気になったのかぁ。<><>50012<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時05分<>ということでおちまーす<><>451<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)18時05分<>あれ　ジュピタさん持ってなかったんですか<><>10662<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時04分<>ジィピタｗ<><>451<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)18時04分<>何かオカシイですね、私のキャラデータ<><>50012<>93182<><>
1111<>カルチョ<>2010年12月08日(水)18時04分<>ジィピタｗ<><>266<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時04分<>あ　ミス・ｗ<><>451<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時04分<>ｆｍ・・・普通に出来た・・・（’<><>3261<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)18時03分<>普通にキャラデータ不整合・・・<><>50012<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時03分<>ジィピタさーんやめてくださーい<><>451<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)18時03分<>園長さん容赦ね～<><>149<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時03分<>金ためないと殺されるｗ<><>451<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)18時02分<>10億なんて　ドープで十分（ぇ<><>10662<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時02分<>ジュピタさんのかわりにいじられ役っすか？？ｗ<><>451<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)18時02分<>ｗｗ<><>50012<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時02分<>申請までに金がないｗ<><>451<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)18時01分<>私を申請してみればいんじゃない？　賞金ウマウマかもしれません<><>50012<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時01分<>なんで～～ぇぇぇ<><>451<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時01分<>普通にできた・・・ｗ<><>3261<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)18時01分<>すごく強いから組長<><>149<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)18時01分<>クワトロ・エスパーダさんとか申請してあげようと思ったけどできないみたい<><>50012<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)18時00分<>してもいいえですが・・<><>451<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)18時00分<>?<><>3261<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時59分<>ジュピタさんを・・・<><>10662<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時59分<>キャラデータ不整合になって申請できないな。。ｗ<><>50012<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時59分<>なんで組長？？　幼稚園長じゃあ？ｗ<><>451<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)17時59分<>やっぱり園長さんって組長？<><>149<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時59分<>すればｗ<><>451<><><>
long<>アメ<>2010年12月08日(水)17時58分<>申請するか（ぇ<><>1825<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時58分<>踊る使おうと思ったらｗ<><>10662<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時58分<>遊びしゅーりょー<><>451<><><>
long<>アメ<>2010年12月08日(水)17時58分<>ぁｗ<><>1825<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時58分<>ｗ<><>451<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時57分<>趣味が悪いですなｗ<><>451<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時57分<>ｗｗ<><>451<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時57分<>今は遊んでるからさ<><>10662<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時56分<>なぜに倒してくれないのかなｗ<><>451<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時55分<>時空を飛ぶって大変だね<><>10662<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時55分<>5421056 bytes!<><>10662<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時55分<>ということで　容量オーバーらしきｗ<><>10662<><><>
long<>アメ<>2010年12月08日(水)17時55分<>ｗｗ<><>1825<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時55分<>？？<><>451<><><>
long<>アメ<>2010年12月08日(水)17時55分<>ターン超過でエラーになるんじゃないか？ｗ<><>1825<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時54分<>Out of memory during request for 2296 bytes, total sbrk() is<><>10662<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時54分<>時空を飛ぶで遊んでみたけど　防具ついてなかったから＾＾；<><>10662<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時53分<>ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ<><>451<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時53分<>あ　防具忘れてた<><>10662<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時53分<>うぇ？？<><>450<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時52分<>アメさんがやったらまあ損？「どっちにしろ」ｗ<><>450<><><>
long<>アメ<>2010年12月08日(水)17時52分<>誰が倒すのやら（*´ω`）<><>1825<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時51分<>わーい　わーい　金増えた＾3＾　　ぜったいに倒されるなｗ<><>450<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時51分<>おもったより攻撃力高いな<><>10662<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時49分<>いやもうある　SSですぐためた　ないとすぐ抹殺されたらおしまいだからｗ<><>450<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時49分<>(*´ｑ`)　fm<><>50012<><><>
long<>アメ<>2010年12月08日(水)17時49分<>返り討ちの度合いにもよるけど、10回できれば出る分はｗ<><>1824<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時48分<>いまのギガドレインは１０万だっけ　１万回復するようになってるはず・<><>450<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時48分<>よし　あそんでみるか<><>10662<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時48分<>フリマに1億出してれば誰か狩ってくれるよ('<><>50012<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時47分<>マジ？？ｗ<><>450<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時47分<>うわ・・<><>450<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時47分<>抵抗は意味ないぞｗ<><>10662<><><>
long<>アメ<>2010年12月08日(水)17時47分<>やぁ<><>1824<><><>
1111<>カルチョ<>2010年12月08日(水)17時47分<>ギガドレインうざし<><>262<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時46分<>ひとついうと今金ないｗ<><>450<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時46分<>(*´ｑ`)　fm<><>50012<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月08日(水)17時46分<>やぁ<><>10662<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時46分<>うわ・・<><>450<><><>
long<>アメ<>2010年12月08日(水)17時45分<>まかせた。<><>1824<><><>
doran<>バニラ<>2010年12月08日(水)17時45分<>ふはは<><>104<><><>
1111<>カルチョ<>2010年12月08日(水)17時44分<>ｗｗ<><>262<><><>
1111<>カルチョ<>2010年12月08日(水)17時43分<>ｗｗ<><>262<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時43分<>くたばったかｗ<><>450<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時43分<>気を抜いてしまうなんて・・<><>450<><><>
long<>アメ<>2010年12月08日(水)17時42分<>ｗ<><>1823<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時42分<>むｗ<><>450<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時42分<>(*´ｑ`)　fm<><>50012<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時42分<>ほうりこむか・ｗ<><>450<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時40分<>すぐほうりこんだえ<><>450<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時31分<>新しいPTつくったほうがいいですかねえ＞？　クロウさんレベル上がりませんし・<><>449<><>ともっち<>
long<>アメ<>2010年12月08日(水)17時29分<>itumonoaji~.<><>1821<><><>
doran<>バニラ<>2010年12月08日(水)17時25分<>それはいつものことですねｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時24分<>毎回１,２分変わってるよーに思うんだが・<><>449<><><>
doran<>バニラ<>2010年12月08日(水)17時23分<>それはないですねｗ<><>104<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)17時23分<>火の石出したから買って～<><>149<><>古河渚<>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時22分<>倒すのに時間かかると出現もかわるんかなあ？<><>449<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時21分<>(*´ｑ`)　fm<><>50012<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時19分<>5：30前後かな？<><>449<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時18分<>軍団長待ってるのになぁ。。('<><>50012<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時15分<>うん　まあ伏兵であてられたからうれしぃい<><>449<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時14分<>そのあたりのＬＶじゃ闇封じ剣取っても町の敵狩れないけどね<><>50012<><><>
doran<>バニラ<>2010年12月08日(水)17時11分<>一定数戦闘しないといけませんねｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時11分<>いいや闇封じ剣<><>449<><><>
long<>アメ<>2010年12月08日(水)17時11分<>一定数戦闘しないとダメじゃなかったっけ？<><>1818<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時10分<>あしたまで待つか<><>449<><><>
doran<>バニラ<>2010年12月08日(水)17時10分<>まー　あれに・。・<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時09分<>反動がでかいんだよな<><>449<><><>
long<>アメ<>2010年12月08日(水)17時09分<>やっちまったですかｗ<><>1818<><><>
doran<>バニラ<>2010年12月08日(水)17時09分<>店主と戦うよりはマシだが<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時09分<>倒せないし・<><>449<><><>
doran<>バニラ<>2010年12月08日(水)17時09分<>盗むとか<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時08分<>盗んだら失敗とかろんがい<><>449<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)17時08分<>闇封じ買えないな<><>449<><><>
doran<>バニラ<>2010年12月08日(水)17時07分<>うぬ？<><>104<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時07分<>ように見えたけど戻ってた<><>50012<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)17時07分<>レベルランキングから姿を消した・・・ｗ<><>50012<><><>
doran<>バニラ<>2010年12月08日(水)17時00分<>メテオあってもなくてもねｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時59分<>でもなーメテオあったほうがよさそう　ギガドレインじゃあ回復量おちるしな・<><>448<><><>
doran<>バニラ<>2010年12月08日(水)16時59分<>ゆうさんのいうとおりですよｗ<><>104<><><>
doran<>バニラ<>2010年12月08日(水)16時59分<>そういうことではない　というねｗ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時59分<>闇の衣封じないと1ターン目は無敵状態<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時58分<>まあ命中率低いしねｗ<><>448<><><>
doran<>バニラ<>2010年12月08日(水)16時58分<>そりゃねぇ　その装備では。。<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時58分<>こーげきあたんないな・<><>448<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時57分<>町にトライ<><>448<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時54分<>こいつで戦うか・<><>448<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時54分<>うぬー<><>448<><><>
doran<>バニラ<>2010年12月08日(水)16時53分<>全体攻撃なしで魔法剣なしでラスト装備でも十分<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時52分<>皆さんに聞きますが・どこで戦闘を？？<><>448<><><>
long<>アメ<>2010年12月08日(水)16時52分<>十分ですよ＾＾；　当時の私とおんなじ装備ｗ<><>1816<><><>
doran<>バニラ<>2010年12月08日(水)16時51分<>それで十分なのにね<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時51分<>いいえ　いります　装備そろってませんし・<><>448<><><>
doran<>バニラ<>2010年12月08日(水)16時51分<>ＰＴいらなくないですか？？<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時50分<>PTに問題アリ・・・<><>448<><><>
long<>アメ<>2010年12月08日(水)16時50分<>そうなの？ｗ<><>1816<><><>
doran<>バニラ<>2010年12月08日(水)16時50分<>そうかな<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時49分<>いや500くらいから700までってすごくながいから・・<><>448<><><>
long<>アメ<>2010年12月08日(水)16時49分<>順位気にしたことないな、正直今レベル上げるべきかで悩んでる。<><>1816<><><>
long<>アメ<>2010年12月08日(水)16時48分<>ステ振りなおしは極力避けないといけない、高レベルですねぇ。<><>1816<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時48分<>といってもPTリーダーのレベル上がんないし・<><>447<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時47分<>なかなか４６位からあがれない・・<><>447<><><>
long<>アメ<>2010年12月08日(水)16時47分<>ふむー。なるほど<><>1815<><><>
hurukawa<>古河渚<>2010年12月08日(水)16時46分<>先にジョブレベルを上げようかと思いましてｗ<><>1891<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時45分<>いやその下のコメント・・<><>447<><><>
long<>アメ<>2010年12月08日(水)16時45分<>ん？　100にするの難しくないような。。<><>1815<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時45分<>それはきついな＄＄<><>447<><><>
hurukawa<>古河渚<>2010年12月08日(水)16時44分<>善が１００あれば・・<><>1891<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時44分<>ステ振りなおしに2500万掛かるのが不満だけど('A`)<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時44分<>最近ペットレベルUPをしてますう・・<><>447<><><>
long<>アメ<>2010年12月08日(水)16時44分<>面倒ですけどねｗ<><>1815<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時43分<>ああ、ステ1に下げればよかったのか&#645;（&#8254;&#9697;&#9693;）&#643;<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時43分<>まあしかたないねｗ<><>447<><><>
long<>アメ<>2010年12月08日(水)16時43分<>火力制御難はいつものこと。ｗ<><>1815<><><>
hurukawa<>古河渚<>2010年12月08日(水)16時43分<>３５億倒せなかったｗ<><>1891<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時42分<>賞金首でてこないかな～～ｗ<><>447<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時41分<>！　やっちまった<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時41分<>そうだねえ　でもむりそうｗ<><>447<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時41分<>死神  3507027800 <><>50011<><><>
long<>アメ<>2010年12月08日(水)16時41分<>そろそろ死神終わりそうだね。<><>1815<><><>
long<>アメ<>2010年12月08日(水)16時40分<>最後の最後まで魔法剣士になれなかった人がここにいるｗ<><>1815<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時40分<>あれ・・<><>447<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時40分<>６９０万<><>447<><><>
doran<>バニラ<>2010年12月08日(水)16時40分<>魔法剣あれば簡単にクリアできそうなのに、。、。ｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時39分<>グリズリーは強い　そのあとにグリフォンでとどめがおおかったな<><>447<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時39分<>死神  151867168936 <><>50011<><><>
doran<>バニラ<>2010年12月08日(水)16時38分<>2回目は埴輪の次のグリズリーで負けたｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時38分<>２千億<><>447<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時38分<>死神  275893007544 <><>50011<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時38分<>死神  499699777284 <><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時38分<>むりそうｗ<><>447<><><>
long<>アメ<>2010年12月08日(水)16時37分<>CTRL+Cでやるｗ<><>1814<><><>
doran<>バニラ<>2010年12月08日(水)16時37分<>かソールでなぞってCTRL+Cでコピー　CTRL+Vではりつけ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時36分<>不正行為になってる<><>447<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時36分<>いやコピれない<><>447<><><>
doran<>バニラ<>2010年12月08日(水)16時36分<>HPコピった方が早いｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時36分<>２．９兆だた<><>447<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時35分<>ほんとだｗ<><>447<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時35分<>うそｗ<><>447<><><>
long<>アメ<>2010年12月08日(水)16時35分<>桁間違えてないか？ｗ<><>1814<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時35分<>２９兆　　ヘリコプもきつかった<><>447<><><>
doran<>バニラ<>2010年12月08日(水)16時34分<>ヘリコプテロンで負けると思ったが　その次の埴輪に負けるとはｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時34分<>３４兆<><>447<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時34分<>死神  4519515474456 <><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時34分<>グリフォン苦戦した<><>447<><><>
long<>アメ<>2010年12月08日(水)16時34分<>埴輪ｗ<><>1814<><><>
doran<>バニラ<>2010年12月08日(水)16時33分<>埴輪に負けた。。ｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時33分<>逮捕とかやってるひといますう？？<><>447<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時31分<>めっちゃへってる・・ゆうさんそのまんま倒すな「笑」<><>447<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時31分<>まあOMEGAが５れべだからなあ・<><>447<><><>
doran<>バニラ<>2010年12月08日(水)16時31分<>100レベでも倒せるっていう<><>104<><><>
long<>アメ<>2010年12月08日(水)16時30分<>経験値結構多かったと思いますよ。<><>1813<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時30分<>俺でも倒せる？？　そんなっことはない<><>447<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時30分<>やってみっか　５れべアップとかだったら即死ｗ<><>447<><><>
doran<>バニラ<>2010年12月08日(水)16時30分<>エスパーダさんでも倒せるのに　どっから裁判がｗ<><>104<><><>
long<>アメ<>2010年12月08日(水)16時29分<>倒せるねｗ　時間は掛かるかもしれませんがいけますよ<><>1813<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時29分<>ないわ・・・<><>447<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時29分<>警棒!!<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時28分<>裁判とかいわないっすよね～～ｗ<><>447<><><>
doran<>バニラ<>2010年12月08日(水)16時28分<>エスパーダさんでも倒せる<><>104<><><>
long<>アメ<>2010年12月08日(水)16時28分<>勝てますよ。　あれを使えば<><>1813<><><>
doran<>バニラ<>2010年12月08日(水)16時28分<>あれ使えば・・・<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時28分<>でも死神倒したい「←出直してこい」ｗ<><>447<><><>
hurukawa<>古河渚<>2010年12月08日(水)16時28分<>１２７兆は無理ですよｗ<><>1891<><><>
long<>アメ<>2010年12月08日(水)16時28分<>どうだろう？ｗ<><>1813<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時27分<>そのまえにゆうさん倒すんじゃ？W<><>447<><><>
long<>アメ<>2010年12月08日(水)16時27分<>古河ｓが動くと見ているｗ<><>1813<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時26分<>逆に倒せない・ｗ<><>447<><><>
long<>アメ<>2010年12月08日(水)16時26分<>あせる必要はないｗ　死神沸いてますが、誰か倒さないのかな？ｗ<><>1813<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時25分<>ガイアフォース１番も無理だしなー・・・まあいいか<><>447<><><>
doran<>バニラ<>2010年12月08日(水)16時21分<>あいつらの攻撃をよけまくってあの技使えば。。　倒せるかもね~<><>104<><><>
long<>アメ<>2010年12月08日(水)16時21分<>ちなみに1000ぐらいでは無理でした σ(・_・)ワタシ<><>1813<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時21分<>LP4はｌｖ1000くらいと...φ(*'д'* )メモメモ<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時19分<>それはまだむりｗ<><>446<><><>
long<>アメ<>2010年12月08日(水)16時19分<>ほぉーそれはすごい。<><>1813<><><>
hurukawa<>古河渚<>2010年12月08日(水)16時19分<>自分は１０００ぐらいで行きましたよ～<><>1891<><><>
long<>アメ<>2010年12月08日(水)16時18分<>別に今考える必要はないんじゃない？<><>1813<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時18分<>もう記憶が遠くて忘れました&#645;（&#8254;&#9697;&#9693;）&#643;<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時18分<>転生数すくないしなー<><>446<><><>
doran<>バニラ<>2010年12月08日(水)16時17分<>ガイアフォースはアビ次第で低レベルでも行けると思うけど。。ｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時16分<>ガイアフォースはどれくらいになったらクリアできんだろ・<><>446<><><>
doran<>バニラ<>2010年12月08日(水)16時16分<>激レア品出ないかな。。<><>104<><><>
long<>アメ<>2010年12月08日(水)16時15分<>ボスの時間さっぱりだ。ｗ<><>1812<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時15分<>ていうか金もう１０００万ないわｗ<><>446<><><>
doran<>バニラ<>2010年12月08日(水)16時15分<>軍団長はそのぐらいだったと思いますよ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時15分<>軍団長17時頃だっけか。。<><>50011<><><>
doran<>バニラ<>2010年12月08日(水)16時14分<>↓みす<><>104<><><>
doran<>バニラ<>2010年12月08日(水)16時14分<>　さえ出ればいい<><>104<><><>
doran<>バニラ<>2010年12月08日(水)16時13分<>石は火から村までですからね<><>104<><><>
doran<>バニラ<>2010年12月08日(水)16時13分<>しってるよ～　石でなくて　壊れたらほんと馬鹿みたいで　<><>104<><><>
long<>アメ<>2010年12月08日(水)16時12分<>ていうかほしい石こないし。<><>1812<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)16時12分<>修理費安いな～。。ｗ<><>50011<><><>
long<>アメ<>2010年12月08日(水)16時12分<>昔は違ったらしいけどね。<><>1812<><><>
doran<>バニラ<>2010年12月08日(水)16時12分<>まぁ　あれ作るのにはとんでもない量の石がいるけどｗ<><>104<><><>
doran<>バニラ<>2010年12月08日(水)16時11分<>修理費3000万　石手に入る　石あれに使える<><>104<><><>
long<>アメ<>2010年12月08日(水)16時10分<>でるもの出ればね。<><>1812<><><>
doran<>バニラ<>2010年12月08日(水)16時09分<>空間おいしいなぁ。<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時04分<>まあしかたないねｗ<><>444<><><>
hurukawa<>古河渚<>2010年12月08日(水)16時04分<>ボスストーン集めてるんでｗ<><>1891<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)16時03分<>討伐されるな・・ｗ<><>444<><><>
long<>アメ<>2010年12月08日(水)16時01分<>fm...<><>1812<><><>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>aaa<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)16時00分<>a<><>1891<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)15時42分<>預かるのありがとうございました～<><>1891<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)15時42分<>ってかメテオ～～<><>441<><><>
1111<>カルチョ<>2010年12月08日(水)15時41分<>魔法剣ほしい<><>254<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)15時40分<>一応火力が上がります。VIT振らないと先に倒れるなら薦めませんが<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)15時40分<>まだ魔法剣ないから振らない・・<><>441<><><>
hurukawa<>古河渚<>2010年12月08日(水)15時40分<>善悪５０になったんで返却いいですか？<><>1891<><>園長 ゆう<>
1111<>カルチョ<>2010年12月08日(水)15時39分<>STRってどういう効果ですか？<><>254<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)15時39分<>試しにVIT捨ててSTR、INT、EGOのみ振ってみました？<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)15時39分<>ガッカリ村常勝中！！でもあの鳥みたいなの2つは死ぬことある<><>441<><><>
1111<>カルチョ<>2010年12月08日(水)15時37分<>ガッカリ村もうちょっとなんだけど倒せない・・<><>253<><><>
hurukawa<>古河渚<>2010年12月08日(水)15時37分<>チャンプで稼いでないんで自分はあんまり気にしませんがｗ<><>1891<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)15時36分<>イエローは優しいよ('<><>50011<><><>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)15時36分<>あれつよくて・・困っちゃいますねｗ<><>441<><><>
hurukawa<>古河渚<>2010年12月08日(水)15時35分<>また強いチャンプが出来てるｗｗ<><>1891<><><>
hurukawa<>古河渚<>2010年12月08日(水)15時28分<>善悪５０になったんで返却いいですか？<><>1891<><>園長 ゆう<>
hurukawa<>古河渚<>2010年12月08日(水)15時22分<>そうなったら沼の石の使う方法を見つけないとｗｗ<><>1891<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月08日(水)15時17分<>マネーがない・・<><>439<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)15時17分<>預かりくらいお安い御用です。もしものときの出世払いでｗ　（ぇ<><>50011<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月08日(水)15時14分<>レベ上げチャンプならイエローが良いですよ<><>50011<><><>
hurukawa<>古河渚<>2010年12月08日(水)15時13分<>あれだけ数を持ってるからですかｗ　他のもので返したくても何がいいんだろうｗｗ<><>1891<><>園長 ゆう<>
ekusie<>えく<>2010年12月08日(水)15時13分<>ちょｗ<><>859<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)15時12分<>(*'-')ゞリョウカイｗ　（沼の石はどうでもいいんですがｗ）<><>50011<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)15時10分<>後ですべて返品しますね～<><>1891<><>園長 ゆう<>
hurukawa<>古河渚<>2010年12月08日(水)15時09分<>あれだけあった合成石が底を尽きるとは・・・<><>1891<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)15時09分<>沼の石 20 9億Ｇ <><>50011<><><>
hurukawa<>古河渚<>2010年12月08日(水)15時08分<>９億でお願いします～<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)15時07分<>おｋですよ　いくらですか？<><>50011<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月08日(水)15時07分<>合成石が遂に底ついてきたなぁ。ちょっと前は余るくらいあったのに。。ｗ<><>50011<><><>
hurukawa<>古河渚<>2010年12月08日(水)15時06分<>賞品の剣を作り忘れてたのでまた預かってもらえますか？<><>1891<><>園長 ゆう<>
hurukawa<>古河渚<>2010年12月08日(水)15時04分<>それは悲しいですね。<><>1891<><><>
hurukawa<>古河渚<>2010年12月08日(水)15時00分<>ありがとうございます～<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)15時00分<>２連続論刀とは。。先が思いやられる。。ｗ<><>50011<><><>
hurukawa<>古河渚<>2010年12月08日(水)14時58分<>沼の石の方で<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時58分<>１０億はフリマにある黄金の石？<><>50011<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時57分<>無敵の数多いｗ<><>1891<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)14時57分<>あーあ、無敵が足りなかった。。ｗ<><>50011<><><>
hurukawa<>古河渚<>2010年12月08日(水)14時54分<>10億ほど渡してもらってもいいですか？屋敷の方が早い気がしてきましたｗ<><>1891<><>園長 ゆう<>
yuki<>Mr.神<>2010年12月08日(水)14時48分<>ランクが結構さがってる<><>5583<><><>
hurukawa<>古河渚<>2010年12月08日(水)14時48分<>いえいえ～＾＾こちらこそ預かってくれてありがとうございます～<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時47分<>(*'-')ゞリョウカイ♪　回収しますね～ありがとう<><>50011<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時46分<>ここで限界ですね～<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時46分<>さらに成長するかも確認おねがいｗ<><>50011<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時45分<>なりました～<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時45分<>ジャバーナ刀に成長するはずです<><>50011<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時44分<>成長させるウデフラ刀出しますよ<><>50011<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時43分<>成長は100万くらいで済むので1000万くらい？ｗ<><>50011<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時42分<>いくらで出せばいいですか？<><>1891<><>園長 ゆう<>
hurukawa<>古河渚<>2010年12月08日(水)14時29分<>わかりました～<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時28分<>逮捕中に装備出しますので、成長費は適当な装備出してくれれば。。ｗ<><>50010<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時27分<>いいですよ～<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時26分<>こちらからもひとつお願いしていいですか？　装備の成長ｗ<><>50010<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時26分<>ありがとうございます～　そういえば屋敷の方が早かったかもｗ<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時25分<>(*'-')ゞリョウカイ<><>50010<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時24分<>善悪５０になるまで預かってもらえますか？<><>1891<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時23分<>いつ返したらいいの？<><>50010<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時20分<>ありがとうございます～<><>1890<><>園長 ゆう<>
hurukawa<>古河渚<>2010年12月08日(水)14時18分<>95億でお願いします<><>1890<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時18分<>おｋですよ　いくらですか？<><>50010<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時17分<>ありがとうございます～　よかったらお金を預かってもらえませんか？<><>1890<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時17分<>LV2000以下のうちに善悪50にして賞品の剣もってGO<><>50010<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時16分<>裁判官は善悪度と関係があるので謎の組織です<><>50010<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時13分<>クエストすべて終わらせたんですがどこでなれるんですか？<><>1890<><>園長 ゆう<>
hurukawa<>古河渚<>2010年12月08日(水)14時05分<>わかりました～　ありがとうございます<><>1889<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時04分<>呪術士までは200転くらいで闘士は300転以上　ヒーローは500転以上が目安です<><>50010<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時03分<>転生回数くらいしか確認できませんね～。<><>50010<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)14時02分<>ありがとうございますー　役者～ヒーローって条件有るんですか？<><>1889<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)14時00分<>裁判官はパスコード　役者～ヒーローは転生です<><>50010<><>古河渚<>
hurukawa<>古河渚<>2010年12月08日(水)13時59分<>金稼ぎが出来なくなったのかｗ<><>1889<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)13時59分<>出ないみたいですね<><>50010<><><>
hurukawa<>古河渚<>2010年12月08日(水)13時57分<>気配ってでなくなったんですか？<><>1888<><><>
hurukawa<>古河渚<>2010年12月08日(水)13時57分<>新職になる方法ってどうやって見つけられるんですか？<><>1888<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)12時32分<>当時としては破格値だったから必死に狩ってた記憶が・・・<><>50009<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時31分<>初登場した頃はナンバー違いの偽者も居て、本物狩ったら1億GくらいGET<><>50009<><><>
harera<>Nii<>2010年12月08日(水)12時30分<>地球儀ｗ名前のとおり謎ですねｗｗ<><>14091<><><>
sleipnir<>MALICE<>2010年12月08日(水)12時30分<>そんな画像だったんだｗｗ<><>20188<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時28分<>初登場した頃、地球儀みたいな画だったので<><>50009<><><>
harera<>Nii<>2010年12月08日(水)12時25分<>そぉなんですか！　きのう試しに行ったときはなにも出ませんですた涙　・・・地球儀？<><>14091<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時23分<>そうですね。地球儀の頃は時間制限付だったくらいで<><>50009<><><>
harera<>Nii<>2010年12月08日(水)12時22分<>元々はワリとでてくるものなんですか？<><>14091<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時21分<>(*´ｑ`)　fm<><>50009<><><>
sleipnir<>MALICE<>2010年12月08日(水)12時21分<>出ないなｗｗ<><>20187<><><>
sleipnir<>MALICE<>2010年12月08日(水)12時11分<>試練無しを試してみよう・・・<><>20187<><><>
harera<>Nii<>2010年12月08日(水)12時10分<>消されてたら涙目です<><>14090<><><>
sleipnir<>MALICE<>2010年12月08日(水)12時08分<>いないですねｗｗ　もう猿猫にしようかな・・・＾＾；<><>20187<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時07分<>消されたかもしれない<><>50008<><><>
harera<>Nii<>2010年12月08日(水)12時07分<>賭け忘れました；ｗ　気配出なくなりました？<><>14090<><><>
sleipnir<>MALICE<>2010年12月08日(水)12時05分<>謎の気配どこに行った・・・ｗ<><>20187<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時04分<>カラケンぐっジョブ。コイン増えた。。ｗ<><>50008<><><>
harera<>Nii<>2010年12月08日(水)12時03分<>ははぁ（メモメモ。。。命中時空は文句なし必要ですよね！<><>14089<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時03分<>命中時空無しでおｋな場合は問題ないけど<><>50008<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時03分<>威力はマラソンが上なんですけどね<><>50008<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時02分<>ですね。。命中時空付けたいし<><>50008<><><>
harera<>Nii<>2010年12月08日(水)12時02分<>結局のところ、魔法剣＞マラソンですか？・ｗ・<><>14089<><><>
harera<>Nii<>2010年12月08日(水)12時01分<>なんだかその話、かづまさんとされてましたね、、、魔法研とどっちが強いかみたいな・・<><>14089<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時00分<>メテオ発動しなかったら期待値の1/10ダメになっちゃうから<><>50008<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)12時00分<>リスクが大きい。。ｗ<><>50008<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時59分<>枠が足りないから、魔法剣とセットで使えないし<><>50008<><><>
harera<>Nii<>2010年12月08日(水)11時59分<>まさかの相打ち狙いですか<><>14089<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時57分<>悪魔界だと即死ターンに飛んで発揮するアビだからねぇ・・・('<><>50008<><><>
harera<>Nii<>2010年12月08日(水)11時55分<>セットですか・・・きっとそれはG石を使わせようというジュピタさんの戦略（ぇ<><>14089<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時54分<>セットになってる風な静アビだし<><>50008<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時54分<>でも時空のアビ身につけたらマラソンのアビ試してみたくなるかもね<><>50008<><><>
harera<>Nii<>2010年12月08日(水)11時53分<>持論ですかｗｗ<><>14089<><><>
harera<>Nii<>2010年12月08日(水)11時52分<>そうですね　てことは使えないと。。（メモぇｗ<><>14089<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時52分<>というジュピタさんの持論（ぇ<><>50008<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時52分<>アビ云々関係なくマスターできるジョブがあるといつかなりたくなるものですよ('<><>50008<><><>
harera<>Nii<>2010年12月08日(水)11時52分<>りょーかいです　集まったらまた声かけてくなさい<><>14088<><>えく<>
harera<>Nii<>2010年12月08日(水)11時51分<>マラソンは時空のあとですねｗ　マラソンもやっぱ必要です？<><>14088<><><>
ekusie<>えく<>2010年12月08日(水)11時50分<>今3つです！<><>859<><>Nii<>
harera<>Nii<>2010年12月08日(水)11時50分<>そうですかｗまちがえたかもですｗｗ　G石はあつまってます？＾＾<><>14088<><>えく<>
ekusie<>えく<>2010年12月08日(水)11時47分<>あるぇｗｗｗ　この前M石っていってたような！<><>859<><>Nii<>
harera<>Nii<>2010年12月08日(水)11時46分<>これはお返しします＾＾ｗｗ<><>14088<><>えく<>
togetoge<>園長 ゆう<>2010年12月08日(水)11時46分<>マラソン選手困難なわりにアビ使いにくいからなぁ・・・('<><>50007<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時45分<>マラソン選手困難なわりにアビ使いにくいからなぁ・・・('<><>50007<><><>
harera<>Nii<>2010年12月08日(水)11時44分<>といあえず、時空戦士になりたいです＞＜ｗ<><>14088<><><>
ekusie<>えく<>2010年12月08日(水)11時43分<>だしましたー<><>859<><>Nii<>
ekusie<>えく<>2010年12月08日(水)11時43分<>(。`・ω・)ノぁぃ<><>859<><>Nii<>
harera<>Nii<>2010年12月08日(水)11時42分<>おおー　早いですね　　1億でいただけますか？<><>14088<><>えく<>
togetoge<>園長 ゆう<>2010年12月08日(水)11時42分<>(*´ｑ`)　fm<><>50007<><><>
ekusie<>えく<>2010年12月08日(水)11時41分<>Niiさんささですぉ＞ｗ＜<><>858<><><>
ekusie<>えく<>2010年12月08日(水)11時41分<>マスターストーン10個あつまりましたー・ｘ・<><>858<><>Nii<>
harera<>Nii<>2010年12月08日(水)11時41分<>ある程度Lvあげて大黒天で狩る＆様子見ってかんじです<><>14088<><><>
harera<>Nii<>2010年12月08日(水)11時40分<>梵天以外で突破すると、新しい強い敵に対応できなくなりそうなんで<><>14088<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時37分<>それが賢いかもしれません。悪魔会行くの正直しんどいです<><>50007<><><>
harera<>Nii<>2010年12月08日(水)11時37分<>ですね　でも突破しないと元素の意味がないという・・・ｗｗ<><>14087<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時36分<>(*´ｑ`)　fm　かづまさんと同じ要領ですね<><>50007<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時36分<>面白そうな会合で・・・ｗ<><>20187<><><>
harera<>Nii<>2010年12月08日(水)11時35分<>悪魔会ｗｗ<><>14087<><><>
harera<>Nii<>2010年12月08日(水)11時35分<>まだ考え中です＾＾　時空なれば突破しなくても悪魔会いけそうなんで（ぇ<><>14087<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時34分<>Niiさんの武器限界突破時の型職予定何かな～？ｗ<><>50006<><><>
harera<>Nii<>2010年12月08日(水)11時29分<>おかげ様でだいぶ稼がせていただきまんた<><>14086<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時26分<>いえいえｗ　役に立てたのならばｗ<><>20187<><><>
harera<>Nii<>2010年12月08日(水)11時25分<>ありがとうございました（。＿ ＿）。<><>14086<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時25分<>わかりましたｗｗ<><>20187<><>園長 ゆう<>
sleipnir<>MALICE<>2010年12月08日(水)11時24分<>どもですｗ<><>20187<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時24分<>まぁ、近日でも余裕があるときコソーリ試してみてください。。ｗ<><>50006<><>MALICE<>
harera<>Nii<>2010年12月08日(水)11時23分<>出しましたｂ<><>14086<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時23分<>ジュピタｓは見てないと思いますがｗ<><>20187<><>園長 ゆう<>
sleipnir<>MALICE<>2010年12月08日(水)11時23分<>お願いしますｗ<><>20187<><><>
harera<>Nii<>2010年12月08日(水)11時22分<>あ、アーマー返します？ｗ<><>14086<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時22分<>金搾取はもっと効果上がって欲しいものですね。。ｗ<><>50006<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時21分<>(*´ｑ`)　fm…　私はそのあたり無知だから。。ｗ<><>50006<><>MALICE<>
sleipnir<>MALICE<>2010年12月08日(水)11時20分<>管理人はどんなログも見れますからｗ　ジュピタｓが見ているかは別としてｗｗ<><>20187<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)11時20分<>最近美味く行かないのもしかしたらジュピタさんの調整はいったかなー。と思いました。ささやきログみられてるとか？ｗ<><>50005<><>MALICE<>
sleipnir<>MALICE<>2010年12月08日(水)11時16分<>村でそんなにｗｗ<><>20187<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月08日(水)11時15分<>最近美味く行きませんが、飴玉＋リングV3装備の村で億単位経験値貰えてました<><>50005<><>MALICE<>
togetoge<>園長 ゆう<>2010年12月08日(水)11時14分<>INT、STR1に振って、村で時空飛びがうまく飛べたら規定ターン数超えますね<><>50005<><>MALICE<>
togetoge<>園長 ゆう<>2010年12月08日(水)11時12分<>１番試練、時空飛びを２、３番に入れて４番裁判でEGO1000～1500程度にセットして<><>50005<><>MALICE<>
sleipnir<>MALICE<>2010年12月08日(水)11時11分<>金搾取はもっと効果あっても良いと思うｗ（ぁ<><>20187<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時11分<>ｗｗ<><>20187<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時10分<>火力下げすぎて逃げてしまった('<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時03分<>そですねｗ　Niiさんにアーマー返してもらおうかなｗ<><>20187<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時03分<>(*´ｑ`)　fm<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時03分<>２～３成功すれば良いほうですｗ<><>20187<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時03分<>500万～1700万といった感じですね<><>50005<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時02分<>試練の成功率次第かも<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時02分<>なるほどｗｗ<><>20187<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時01分<>試練のおかげでそこそこ増えてますｗ<><>20187<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時01分<>わずかですが数百万上がってます<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)11時01分<>金UP２つ付けて効果あります？<><>20187<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時00分<>あ、試練使ってるからか('<><>50005<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)11時00分<>9.8でスピス＋クリスマス＋金UP×２＋金搾取　だと1500万前後は行きますね<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時59分<>ｗｗ　気配に遭っても勝てるかわからないのにここまで出ないと猿猫のほうが稼げそう<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時59分<>時空飛びスキル消えても存在消されて無ければいいけど・・・<><>50005<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時58分<>ほんと試練やってもなかなか引っ張りだせないですね<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時56分<>がんばって遭遇しなければ・・・ｗ<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時55分<>試練使って出ないとかよっぽどレア敵になってますね<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時54分<>試練使ってて出ないとかｗ<><>20186<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時53分<>時空飛びは即負けですよねorz<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時53分<>(*´ｑ`)　fm…　出現率下がったのかな？<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時53分<>昨日の夜から気配出ないんですよね～ｗｗ　途中で猿猫に浮気してしまった・・・<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時52分<>気配の時空飛びは極悪ですよね。。連勝率までさげてくるし<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時51分<>さて、気配でないかな～<><>20186<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時49分<>ｗｗ<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時49分<>素で10万ステ振れるのはいい気分でｓ('<><>50005<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時48分<>[壁]ー^)ノ ドモ<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時48分<>５万レベ突破おめ～ｗｗ<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時47分<>(*´ｑ`)　fm<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時47分<>ひとつ一億くらいで売ってくれれば・・・（ぁ<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時46分<>また配布されるのかな～。。ｗ　何個分か気になるｗ<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時45分<>ちーずけーきが１日一個でしたからね<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時44分<>限定素材が使い捨て出来るほど拾えるものなのかな・・・ｗ<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時44分<>消費するのか＾＾；<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時43分<>マイティチーズって消費アクセみたいですよ<><>50005<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時42分<>加工にマイティチーズが追加されてるけど・・・<><>20186<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)10時37分<>(*´ｑ`)　fm　<><>50004<><><>
sleipnir<>MALICE<>2010年12月08日(水)10時32分<>今年のイベントはまだかな～ｗｗ<><>20186<><><>
suneiku<>毒蛇神王<>2010年12月08日(水)10時29分<>はー<><>94<><>jup<>
suneiku<>毒蛇神王<>2010年12月08日(水)10時29分<>もうおわりだー<><>94<><>jup<>
nirin<>jup<>2010年12月08日(水)10時28分<>がんばろう（＾＾）<><>68<><>毒蛇神王<>
suneiku<>毒蛇神王<>2010年12月08日(水)10時28分<>もうだめだね<><>94<><>jup<>
nirin<>jup<>2010年12月08日(水)10時27分<>いつかきっと！<><>68<><>毒蛇神王<>
suneiku<>毒蛇神王<>2010年12月08日(水)10時26分<>なにもとれない<><>94<><>jup<>
suneiku<>毒蛇神王<>2010年12月08日(水)10時24分<>なかなかとれないよー<><>94<><>jup<>
nirin<>jup<>2010年12月08日(水)10時24分<>がんばれ～(=＾▽＾=)/<><>68<><>毒蛇神王<>
suneiku<>毒蛇神王<>2010年12月08日(水)09時13分<>ガンバ！<><>88<><>jup<>
harehare<>エヴァンジェリン<>2010年12月08日(水)03時13分<>やっと３分の１だ～<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)02時35分<>刈らしてください<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)02時06分<>昇竜リングｖ３とか作れたら作った方がいいの？<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時58分<>拾ったのは良いんだけど、どう使えば良いんだ？？？」<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時57分<>今日大魔王になって良かった気がする<><>134<><><>
long<>アメ<>2010年12月08日(水)01時55分<>すごい運。<><>1811<><><>
harera<>Nii<>2010年12月08日(水)01時55分<>！！　強運！<><>14085<><><>
aisai<>柊逢<>2010年12月08日(水)01時54分<>ツイテマスね。ｗ<><>48269<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時54分<>無敵を発見したｗ<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時51分<>１回行って二度と行く気が起きないような気がしてきた<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時50分<>試しに２枚とも使ってみよ～<><>134<><><>
harera<>Nii<>2010年12月08日(水)01時49分<>たまに良い物を拾えるところです<><>14083<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時47分<>何をする所なの？<><>134<><><>
harera<>Nii<>2010年12月08日(水)01時47分<>闇空間は完全安全地帯ですよｗｗ<><>14083<><><>
aisai<>柊逢<>2010年12月08日(水)01時47分<>闇空間は戦わないので安心を・・・ｗ<><>48268<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時46分<>今入るとぼこぼこになるのが落ちですよね？<><>134<><><>
harera<>Nii<>2010年12月08日(水)01時45分<>使うと、1回3億かかる闇空間にタダで入れまふｂ<><>14082<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時43分<>闇空間のチケットを２枚持ってるみたいです<><>134<><><>
aisai<>柊逢<>2010年12月08日(水)01時41分<>闇空間か、悪魔界ですね　名前は次回出現時に確認をｗ（２種います<><>48268<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時41分<>アドラルさんですね<><>134<><><>
aisai<>柊逢<>2010年12月08日(水)01時40分<>＾＾*(´0｀*)オヤスー♪<><>48268<>93182<><>
aisai<>柊逢<>2010年12月08日(水)01時40分<>カラケンの結果が大事でつね・・・ｗ<><>48268<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時40分<>何かものすごく名前を間違えてる気がする<><>134<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時40分<>頼むぞカラケン・・・　ノシ<><>3261<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時40分<>残コイン：3万　＋　カラケンに賭けてる3万<><>3261<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時39分<>そいえばガラハド？さんにチケットもらったんですが、どこで居つ使うと良いんでしょう？<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時38分<>え～<><>134<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時37分<>全財産と同じくらい拾た（’　←貧乏人<><>3261<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時37分<>１劇<><>134<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時37分<>ぁ、基本亡者は1撃だから・・・当然報酬ｂ<><>3261<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時37分<>報酬と損害どっちが大きかったですか？ｗ<><>134<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時36分<>ばっこーん！<><>3260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)01時35分<>えー　私にもおやすみのちゅー(。・3・) （ぇ<><>48267<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時35分<>亡者と２６ターンに渡る激しい戦いの末・・・<><>3260<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時35分<>ぶｗ　スピスリング壊れたｗｗ　と思ったら馬の糞だったｗ<><>3260<><><>
harera<>Nii<>2010年12月08日(水)01時34分<>今日のとーますさんは手強かった・・・<><>14081<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時34分<>ノ<><>3260<>93182<><>
harera<>Nii<>2010年12月08日(水)01時34分<>今日のとーますさんは手強かった・・・<><>14081<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時34分<>　<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時34分<>ぁ、先生じゃないよ、ゆうさんだよ・ｗ・　ちゅぅ<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時34分<>おやすみ　　ちゅっ（○・３・○)☆<><>3260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)01時33分<>＾＾*(´0｀*)オヤスー♪<><>48267<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時33分<>機関車？<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時33分<>('A`)ノシ　おやすみ<><>50000<>93182<><>
aisai<>柊逢<>2010年12月08日(水)01時33分<>(/ω・＼)<><>48267<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時33分<>('A`)票<><>50000<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>ノ<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>・ｗ・<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>・ｑ・<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>・３・<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>・ｚ・<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>早く来週にならないかなぁ・ｘ・<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>というか今週大変だなぁ・ｘ・<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>明日は大変だなぁ・ｘ・<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時32分<>ようやく寝れる・・<><>3260<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時31分<>(*´ω`)　fm・・・<><>50000<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時30分<>じゃあその下は植物組とか？ｗ<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時29分<>動物組ｗ統制取れて無さそうｗｗ<><>134<><><>
aisai<>柊逢<>2010年12月08日(水)01時29分<>動物組・・・もはや幼稚園ｗぁ　やっぱり園長になっちゃいますね。ｗ<><>48267<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時28分<>ゆう組？<><>134<><><>
harera<>Nii<>2010年12月08日(水)01時28分<>動物組ｗｗ<><>14080<><><>
long<>アメ<>2010年12月08日(水)01時27分<>それだと動物園じゃなくなる。ｗ<><>1811<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時26分<>強さ的には園長じゃなくて組長とかみたいな感じだけどｗ<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時25分<>(*'-')ゞどもです♪<><>50000<><><>
aisai<>柊逢<>2010年12月08日(水)01時25分<>おめでとございますヽ(*・∀・)**<><>48266<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時25分<>こちらは静かな夜でございます(&#3665;&#9593;ω&#9593;&#3665; )<><>50000<>93182<><>
long<>アメ<>2010年12月08日(水)01時25分<>ですとー・・・<><>1811<><><>
long<>アメ<>2010年12月08日(水)01時25分<>5万おめですとー<><>1811<><><>
aisai<>柊逢<>2010年12月08日(水)01時24分<>こちらは静かな夜でございます(´・ω・`)<><>48266<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時24分<>あ、画像変え忘れてた・・・('A`)<><>50000<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時24分<>園長さん５万行ったんですね～<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時23分<>ミスった～<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時23分<>000<><>134<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)01時23分<>ねむいー。雨ー風ーうるさいー<><>3260<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時16分<>１０日ぐらい後にできる気がしますｗ<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時15分<>メテオは貯金したらきっと・・・<><>50000<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時15分<>(*´ｑ`)　fm<><>50000<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時15分<>でもやっぱり、メテオか黒魔法か覇王のが使えるようになりたいな<><>134<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時13分<>１年後ぐらいに<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時13分<>　<><>49999<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時13分<>利息1000億出世払いで（ぇ<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時11分<>ありがとです～<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時11分<>1個あるなら2個あればいいね<><>49999<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時08分<>あ、お金と個数逆だった('A`)<><>49999<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時07分<>フリマに出しておきます。<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時06分<>一個だけ持ってましたｗ<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時06分<>確かスペシャルエリートで拾えます<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時04分<>作り方が分からなかったのであきらめました<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時04分<>銀の石３個だっけ<><>49999<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時04分<>悪上げる前にサブゼロ先に作らないと・・・ｗ<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時03分<>はいｗ<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時03分<>善クラウン貰ってるの？<><>49999<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時02分<>訓練所通いでつるはし貯まってるならつるはし使いながらLV上げてもいいし<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時02分<>でもやっぱり善人度がある程度まで上がんないとまともに戦えない<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)01時01分<>(*´ｑ`)　fm…　色々やったほうが楽しいと思います<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)01時00分<>レベル上げはチャンプ戦しかやったこと無いよ？ｗ<><>134<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時59分<>LV1000から世界が変わる！<><>49999<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時59分<>LVあげと転生並行で<><>49999<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時58分<>エヴァンジェリンさんはもうLVあげまくって良いと思うよー<><>49999<><><>
long<>アメ<>2010年12月08日(水)00時57分<>ほほー<><>1811<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時57分<>ギルドLV1500以上なら無敵生産可能<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時55分<>訓練所どうやって勝てば良いんだろ・・・<><>134<><><>
long<>アメ<>2010年12月08日(水)00時55分<>攻城戦ですか<><>1811<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時54分<>無敵の城をうまく根回しして量産して成果品を配布するのが賢いとおもう<><>49999<><><>
long<>アメ<>2010年12月08日(水)00時53分<>それを聞くと・・・何か微妙ですね<><>1811<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時52分<>私は無敵の共同が一番後悔しましたけどね。２連続失敗とか悲しいですよ？お互いｗ<><>49999<><><>
long<>アメ<>2010年12月08日(水)00時49分<>でも無敵とか複数手に入りづらいのは、共同に賭けたくなる。<><>1810<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時42分<>共同成功率低くて勿体無い気がしてきた<><>49999<><><>
long<>アメ<>2010年12月08日(水)00時41分<>謎ですねｗ<><>1810<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時37分<>(*´ｑ`)　fm<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時37分<>何でスノーマンが来るだけでもらえる金が跳ね上がるんですか？<><>133<><><>
long<>アメ<>2010年12月08日(水)00時36分<>そうかもしれないですねぇ＾＾；<><>1810<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時34分<>頭打ちしなければ相当、生産度上がってるはずなんですけどねｗ<><>49999<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時34分<>元が分かんないからよく分かりませんｗ<><>133<><><>
long<>アメ<>2010年12月08日(水)00時33分<>減りすぎにもほどがあるｗ<><>1810<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時33分<>ランクは15000ちょっと減ってるし・・・・・('A`)<><>49999<><><>
aisai<>柊逢<>2010年12月08日(水)00時33分<>１５０００減とは・・・ｗ<><>48262<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時32分<>やっぱり10万停止。。ｗ<><>49999<><><>
long<>アメ<>2010年12月08日(水)00時32分<>でももらえる量はまだ多いけどねｗ<><>1810<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時31分<>植えるとしますか。。ｗ<><>49999<><><>
long<>アメ<>2010年12月08日(水)00時30分<>作物大分減ったねぇ。<><>1810<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時28分<>ほとんどが無駄になるのでちょっと嫌です<><>132<><>園長 ゆう<>
long<>アメ<>2010年12月08日(水)00時28分<>地道ですね。。ｗ<><>1810<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時27分<>ぁ、悪上げてるのか。。<><>49999<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時26分<>逮捕中に石買ってもらえばいいんじゃないの？<><>49999<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時25分<>後７回捕まれば<><>132<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時23分<>EGO高めがいいですよ。アビ出ないと勝ちにくいです<><>49998<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時21分<>てかホントにスペシャルエリートが勝てないｗまともな人に手伝ってもらって負けるときがあるｗ<><>132<><><>
sorawata<>Firip<>2010年12月08日(水)00時20分<>高レベルの方々はもっとすごいんじゃないですかねーｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時20分<>(*´ｑ`)　fm<><>49998<><><>
aisai<>柊逢<>2010年12月08日(水)00時20分<>トロールの位置が一緒ということは・・・いいとこで負けるパターン！（ぇ<><>48261<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時19分<>さっきカラケンに３万とおっしゃってましたよ・・・？ｗ<><>48261<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時19分<>カラケンに3万枚です！<><>3260<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時19分<>ジュピタさんはカラケンに賭けてる雰囲気<><>49998<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時18分<>Firipさんお金いっぱいで良いな～<><>132<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時17分<>ッハ！　トロールの位置がさっきと同じだ・・・ω<><>3260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時17分<>もうシャーク賭けちゃったｗ<><>48261<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時16分<>有力順に　①カラケン　②トロール　③他<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時16分<>可能性があるとしたら、将軍の攻撃でも生き延びる可能性があるトロールかな・・。<><>3260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時16分<>低リスク高リターンを期待して・・・ｗ<><>48260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時15分<>シャークがキそうな気がしないでもない・・・ｗ<><>48260<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時14分<>じゃあ今度売りに出そうｗ<><>132<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時14分<>ｗ<><>3260<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時14分<>シーフが穴馬かしら？<><>49998<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時14分<>(・0・。) ほほーっ　・・・ちょっと３万賭けるのは怖いですね。ｗ<><>48260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時14分<>予報なんて気休めサッ<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時14分<>今日は将軍が勝負の決め手を握りそうね。倍率高いところを狙って行くといいわ。<><>3260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時13分<>予報はどーなってるんですかー？ｗ<><>48260<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時12分<>火の石１億なら普通に売れると思う('<><>49998<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時12分<>まぁ今回のカラケンも結構堅い・・・？<><>3260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時12分<>なかなかの安パイが２回続きましたからねぇ。。♪　私もまだまだですたぃ・・・ｗ<><>48260<>93182<><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時11分<>今日の昼の全賭けのおかげです。柊逢先生ほどでは・・・ｗ<><>49998<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時08分<>増えてるじゃないですかｗ　いつのまにｗ<><>48260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時07分<>そこらへんで腐ってればおｋ（’<><>3260<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時07分<>私は地味に残り３万枚ちょっと。。ｗ<><>49998<>93182<><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時07分<>じゃあ悪人度１００になったら火の石１億で買って下さいｗ<><>132<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時07分<>もうトロールなんて知らないっ<><>3260<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時07分<>カラケンに3万枚と行きます…！<><>3260<><><>
aisai<>柊逢<>2010年12月08日(水)00時06分<>ジュピタさんが３万賭けてくれて・・・なおかつチャットで話してた内容をみてトロールに賭けた方がいた模様ｗ<><>48260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時06分<>けどまだ9万枚あるもんね・・・！<><>3260<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時06分<>勝利していれば129000コイン入手だったのに・・・！<><>3260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時06分<>ウマウマです(　－｀_´-)ｂ<><>48260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時06分<>あなたの勝利です！コイン122999枚ゲット！！<><>48260<>93182<><>
aisai<>柊逢<>2010年12月08日(水)00時05分<>束の間のクイズという愉しみが何よりの景品・・・（ナニ<><>48260<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時05分<>柊逢さん３万賭けでウマウマでしたね。。ｗ<><>49998<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時05分<>そんなものは再逢先生に請求してください・ｗ・<><>3260<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時05分<>こてんぱんの景品は～？<><>131<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時04分<>トロールが一番高かったのは予想通りだけど・・・。<><>3260<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時04分<>ハーピィ案外ＨＰありましたね・ｗ・　７０００↑<><>3260<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時04分<>ｗ<><>3260<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時03分<>(*´ｑ`)　fm・・はーぴぃ開始早々将軍に瞬殺<><>49998<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時03分<>優勢だったのに・・・とろーる・・・<><>3260<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時02分<>最後のコインツ回復さえなければ・・・orz<><>3260<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時02分<>取り乱しました（-ω-）ペコ<><>3260<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時02分<>　<><>3260<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時02分<>将軍てめえええええええ<><>3260<><><>
harehare<>エヴァンジェリン<>2010年12月08日(水)00時02分<>すっかり忘れてた<><>131<><><>
togetoge<>園長 ゆう<>2010年12月08日(水)00時01分<>ところでジュピタクイズの景品って・・・・？ｗ<><>49998<><><>
aisai<>柊逢<>2010年12月08日(水)00時01分<>将軍が現れた！！将軍の突撃！ハーピィに6466のダメージ！！　将軍容赦なし・・ｗ　ハーピィかわいそｗ<><>48259<>93182<><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時01分<>さぁ結果は！？<><>3260<><><>
long<>アメ<>2010年12月08日(水)00時00分<>で3時間経過して見当たらないということは。　イベントだったと？ｗ<><>1810<><><>
jupiter<>†ジュピタ†<>2010年12月08日(水)00時00分<>；ｗ；<><>3260<>93182<><>
