kazuma<>かづま<>2010年12月31日(金)18時25分<>消えたの防具と装備してたもの位でしたからね。そうでもなかったです<><>30779<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)18時21分<>そうとう大変だったんですね<><>48<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)18時21分<>じゃあまだ良かったんですね、でもアイテムは・・・<><>48<><><>
kazuma<>かづま<>2010年12月31日(金)18時21分<>防具と必要ペット位かな。再度集めなおしたの<><>30779<><><>
kazuma<>かづま<>2010年12月31日(金)18時20分<>ＬＶとかは復帰できたんで1からではないですね<><>30779<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)18時16分<>こんです<><>46<><><>
tuna<>テイル<>2010年12月31日(金)18時16分<>こんです<><>34<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)18時12分<>じゃあまた１からやったんですか？<><>41<><><>
kazuma<>かづま<>2010年12月31日(金)18時04分<>運がわるかった<><>30778<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)17時58分<>えええー。そうとうな事件じゃないですか<><>24<><><>
kazuma<>かづま<>2010年12月31日(金)17時46分<>ですねー。ペットも。<><>30775<><><>
EJ20<>ひまわり<>2010年12月31日(金)17時42分<>確かかづまさんだったかな。。。倉庫のものまで消えたとか。。。<><>19760<><><>
EJ20<>ひまわり<>2010年12月31日(金)17時40分<>最近は無いですが、以前は頻繁におきていた時期も・・・<><>19760<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)17時39分<>怖いな・・・。<><>24<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)17時39分<>キャラって紛失する場合もあるんですか？<><>24<><><>
EJ20<>ひまわり<>2010年12月31日(金)17時38分<>キャラが消失しないだけで幸せです＾＾<><>19759<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)17時27分<>バグが多い？<><>95<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)17時08分<>不整合ってのが多いですねｗ<><>83<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)17時08分<>同感ですｗ<><>83<><><>
owata2<>(*´ω｀*)<>2010年12月31日(金)17時06分<>バグで追い出しやけに食らう、キャラ不整合に関してが多い<><>2<><><>
owata2<>(*´ω｀*)<>2010年12月31日(金)15時28分<>＼(^o^)／オワタ<><>74<><><>
saga<>ごーるでん<>2010年12月31日(金)14時03分<>ありがとうございます<><>81<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)14時02分<>つるはしは鉱山で使うと色々<><>50276<><><>
saga<>ごーるでん<>2010年12月31日(金)14時01分<>つるはしって何でしょうか？　新参者で・・　　ヘルプにのってなかったので<><>81<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)14時01分<>('A`)　ｆｍ。。<><>50276<><><>
EJ20<>ひまわり<>2010年12月31日(金)14時01分<>「中古ビデオ」<><>19759<><><>
kazuma<>かづま<>2010年12月31日(金)13時58分<>稲川淳二シリーズをみよう<><>30758<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時57分<>　<><>50276<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時57分<>ひとりかくれんぼって怖すぎる<><>50276<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時35分<>(*´ｑ`)　fm　じゃコッソリ<><>50275<><><>
kazuma<>かづま<>2010年12月31日(金)13時34分<>ありですｗ　みてきます<><>30758<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時34分<>(='m') 昨日ずっとこのブログ？で見てました<><>50275<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時33分<>http://yomiji.com/movie/post_196.html<><>50275<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時33分<>http://shinreisyashinkann.blog101.fc2.com/category5-2.html<><>50275<>93182<><>
kazuma<>かづま<>2010年12月31日(金)13時32分<>お勧めのurlください！<><>30758<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)13時32分<>あと２つか・・・ｗ<><>67<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)13時31分<>憑かれｗちょっと怖かったですｗ<><>67<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時28分<>最近心霊動画ばかり見てるからかな(違<><>50275<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時27分<>お疲れさま<><>50275<><><>
kazuma<>かづま<>2010年12月31日(金)13時27分<>ですかぁーまぁ。。。のんび。。。。めんどくさいから一気にやってみますｗ<><>30758<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時27分<>鍵げっとお憑かれさま('<><>50275<><><>
kazuma<>かづま<>2010年12月31日(金)13時27分<>おめです<><>30758<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時25分<>私は１度2000万貯めて習得できなかったから。。面倒ですね。1日1000万貯めれば良い方かな<><>50275<>93182<><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)13時24分<>やった！鍵をげっとできた<><>67<><><>
kazuma<>かづま<>2010年12月31日(金)13時24分<>ビックリするほどめんどくせぇ！<><>30758<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時23分<>(*´ｑ`)　fm<><>50275<><><>
kazuma<>かづま<>2010年12月31日(金)13時07分<>ぱくらせて頂きます！<><>30758<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時07分<>共同は貯まらなかったような<><>50275<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時05分<>私は裏商店街のうるとら防具壊して貯めてました値切って1個1000万Gですが<><>50275<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)13時03分<>リサイクルパワー2000万以上で半分くらいの確率で習得します<><>50275<>93182<><>
kazuma<>かづま<>2010年12月31日(金)13時03分<>りさいこーぱわーって共同でもたまりましたっけ？<><>30758<>93182<><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)13時02分<>ドラグーンランスってどこで入手しました？<><>45<><>十六夜散華<>
togetoge<>園長 ゆう<>2010年12月31日(金)12時59分<>再逢さんも習得済みだからなにか発見があったかな～？？<><>50275<>93182<><>
kazuma<>かづま<>2010年12月31日(金)12時58分<>取りあえず。。。リサイクルぱうわー貯めてきます<><>30757<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)12時58分<>強力になる可能性を秘めてるって情報があるけどそのあたり不明ですね<><>50275<>93182<><>
kazuma<>かづま<>2010年12月31日(金)12時57分<>ほー<><>30757<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)12時56分<>静アビ枠が１個分余裕できますがメテオより若干威力は劣ります<><>50275<>93182<><>
kazuma<>かづま<>2010年12月31日(金)12時56分<>威力upなんてあるんですねー<><>30757<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)12時54分<>ギガブレイクの威力UPの方法がまだ解明できてませんが<><>50275<>93182<><>
kazuma<>かづま<>2010年12月31日(金)12時54分<>お。まじっすか。ありです<><>30757<>93182<><>
togetoge<>園長 ゆう<>2010年12月31日(金)12時54分<>ギガブレイク実装済みですねー<><>50275<>93182<><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)12時52分<>ドラグーンランスを持ってるんですか！<><>37<><>十六夜散華<>
kazuma<>かづま<>2010年12月31日(金)12時51分<>ゆうさーーーん　ギガブレイクってもう実装済みなんですか？<><>30757<>93182<><>
sng1207<>十六夜散華<>2010年12月31日(金)12時47分<>ドラグーンランスならありますが・・・<><>46<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)12時44分<>めちゃくちゃ武器がほしいよ・・・。<><>32<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)12時22分<>【告知】　動物園限界突破前or後用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50274<>903<><>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)11時55分<>パソコンが壊れていてｗFFAできなかったですｗ<><>82<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)11時52分<>畑、２回耕しました！<><>79<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2010年12月31日(金)11時52分<>久しぶりです！<><>79<><>古河渚<>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月31日(金)01時15分<>さて　もう寝ようかなっ　・・・さらばだっ！<><>11769<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月31日(金)01時15分<>HP記録するの忘れたｗ　記録するために戦ったつもりが・・・ｗ<><>11769<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月31日(金)00時44分<>OMEGAを倒したいな～ｗ　まだ出てないけどｗ<><>11768<><><>
y9736<>グルコサミン<>2010年12月31日(金)00時38分<>攻撃がーになるのはどうやってなおすんですか？<><>105<><><>
togetoge<>園長 ゆう<>2010年12月31日(金)00時01分<>むぅ。。カジノ調子悪いな('<><>50271<><><>
