long<>アメ<>2010年11月23日(火)23時49分<>おめでとう。<><>1267<><><>
hijikata<>どせいさん<>2010年11月23日(火)23時49分<>そんないいものなんですかｗ　　ありがとうございます～＾＾<><>13308<><><>
aisai<>再逢<>2010年11月23日(火)23時49分<>おめでとーございぁす＾＾<><>45693<><><>
harera<>Nii<>2010年11月23日(火)23時48分<>ペットリングおめでーす<><>12981<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)23時48分<>ペットリングおめｗ<><>48020<><><>
harera<>Nii<>2010年11月23日(火)23時47分<>ガバですっ・ｗ・）<><>12981<><>どせいさん<>
togetoge<>園長 ゆう<>2010年11月23日(火)23時46分<>さらばだ！　by23ターン。orz<><>48020<>93182<><>
hijikata<>どせいさん<>2010年11月23日(火)23時46分<>了解です＾＾　ちょっと悪魔の館行こうと思ってｗ<><>13308<><>Nii<>
aisai<>再逢<>2010年11月23日(火)23時46分<>なかなかの時間とお金の浪費でしたね＾＾；<><>45693<>93182<><>
harera<>Nii<>2010年11月23日(火)23時46分<>あ、いまマント着なくてよかです＾＾　Ｇ石掘ってるだけなんで。　落ちるときだけおねがいします（。＿ ＿）。<><>12981<><>どせいさん<>
togetoge<>園長 ゆう<>2010年11月23日(火)23時45分<>次失敗したらやめとこう・・・<><>48020<>93182<><>
harera<>Nii<>2010年11月23日(火)23時45分<>Σ（・ｗ・やられましたｗ　武器威力、ステの振り方ともにコミコミっと（メモ。。<><>12981<><>どせいさん<>
togetoge<>園長 ゆう<>2010年11月23日(火)23時44分<>時空飛んでも着地失敗続くと心が折れそうだなぁ<><>48020<>93182<><>
hijikata<>どせいさん<>2010年11月23日(火)23時42分<>ｗｗ　　最初のダメのときは烈剣、あとのほうは金ツルだったんで＾＾；<><>13308<><>Nii<>
harera<>Nii<>2010年11月23日(火)23時41分<>まじですかっ　ひまわりさんにウソつかれましｔ・・・（ぁ<><>12981<><>どせいさん<>
hijikata<>どせいさん<>2010年11月23日(火)23時39分<>ということは・・・武器の影響ありありですw<><>13307<><>Nii<>
harera<>Nii<>2010年11月23日(火)23時37分<>どせいさんは地獄くり15793924800にｂｂ<><>12981<><>どせいさん<>
harera<>Nii<>2010年11月23日(火)23時36分<>マントはさっきも着てましたｗ　ＳＴＲとＩＮＴに振りなおしたんで＾＾<><>12981<><>どせいさん<>
hijikata<>どせいさん<>2010年11月23日(火)23時34分<>Niiさん、クリで490335063200になりました＾＾　マントの影響ですかね＾＾；<><>13305<><>Nii<>
hijikata<>どせいさん<>2010年11月23日(火)23時32分<>よわっｗ　今度はどうです？<><>13305<><>Nii<>
harera<>Nii<>2010年11月23日(火)23時31分<>ステいじりました。　地獄クリ5730613600ですｂ<><>12980<><>どせいさん<>
hijikata<>どせいさん<>2010年11月23日(火)23時28分<>逆に自分はどんなもんです？<><>13302<><>Nii<>
harera<>Nii<>2010年11月23日(火)23時27分<>あれ・ｗ・！　ちょっちステかえてみます<><>12980<><>どせいさん<>
hijikata<>どせいさん<>2010年11月23日(火)23時26分<>地獄クリで93038876000ですよ＾＾<><>13300<><>Nii<>
harera<>Nii<>2010年11月23日(火)23時23分<>そっちでＮｉｉはヨワヨワですか？　ダメをコピッてもらえます？<><>12980<><>どせいさん<>
hijikata<>どせいさん<>2010年11月23日(火)23時22分<>そうなんですかΣ　いつからか変わってたんですねぇ＾＾；<><>13300<><>Nii<>
togetoge<>園長 ゆう<>2010年11月23日(火)23時21分<>攻撃当たらないのか・・・<><>48020<><><>
harera<>Nii<>2010年11月23日(火)23時21分<>武器わダメに影響しないみたいです＾＾<><>12980<><>どせいさん<>
hijikata<>どせいさん<>2010年11月23日(火)23時20分<>自分、烈剣になったら迷惑ですかね？＾＾；<><>13298<><>Nii<>
togetoge<>園長 ゆう<>2010年11月23日(火)23時19分<>屋敷荒らしに負け込むな・・・orz<><>48020<><><>
harera<>Nii<>2010年11月23日(火)23時18分<>ありがとうございます<><>12980<><>どせいさん<>
hijikata<>どせいさん<>2010年11月23日(火)23時17分<>Niiさん早いですね＾＾；　どうぞ～＾＾<><>13298<><>Nii<>
hijikata<>どせいさん<>2010年11月23日(火)23時16分<>ミス＾＾；<><>13298<><><>
hijikata<>どせいさん<>2010年11月23日(火)23時16分<>Nii<><>13298<><><>
harera<>Nii<>2010年11月23日(火)23時15分<>どせいさんにささやきでーす＾＾<><>12980<><><>
harera<>Nii<>2010年11月23日(火)23時15分<>あの、ＰＴにお邪魔してもよいでしょうか<><>12980<><>どせいさん<>
togetoge<>園長 ゆう<>2010年11月23日(火)23時14分<>実はレアでも使えないのか。。ｗ<><>48020<><><>
harera<>Nii<>2010年11月23日(火)23時14分<>あの、ＰＴにお邪魔してもよいでしょうか（/ｗ・\）<><>12980<><>Nii<>
togetoge<>園長 ゆう<>2010年11月23日(火)23時13分<>(*´ｑ`)　fm…<><>48020<><><>
aisai<>再逢<>2010年11月23日(火)23時12分<>ていうかげっちゅうだしＳＴＲもＩＮＴも１でしたｗ<><>45661<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)23時12分<>交換完了。チェビスの魂を入手した！！<><>48020<><><>
aisai<>再逢<>2010年11月23日(火)23時12分<>ほほぉーｗ　今はエンジェルですしねｗ　もうすぐ試練に戻るかもしれません。。ｗ<><>45661<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)23時11分<>それにしてもげっちゅうなのに軽く200億ダメの再逢さんが凄く頼もしいですね<><>48020<>93182<><>
aisai<>再逢<>2010年11月23日(火)23時09分<>ふぬぅー・・・なぞなぞｗぇ<><>45661<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)23時08分<>時空飛ばないのに1ターンから２３ターンに飛んで負けるのは何故だろう。。ｗ<><>48020<>93182<><>
aisai<>再逢<>2010年11月23日(火)23時07分<>めんどくさそーなｗ<><>45661<>93182<><>
aisai<>再逢<>2010年11月23日(火)23時06分<>長いこと挑戦してない気がします。。<><>45661<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)23時06分<>なんだか改めて捕獲が難しい。。ｗ<><>48020<>93182<><>
aisai<>再逢<>2010年11月23日(火)23時04分<>双＝そう<><>45661<>93182<><>
aisai<>再逢<>2010年11月23日(火)23時04分<>屋敷荒らし・・・量産大変双ですね。。ｗ<><>45661<>93182<><>
aisai<>再逢<>2010年11月23日(火)23時04分<>こんばんは＾＾<><>45661<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)23時04分<>こん<><>48020<><><>
natume<>（棗=ω=）<>2010年11月23日(火)23時03分<>こんばんわ～＾＾<><>100<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時58分<>屋敷荒しなかなか出てこない。。ｗ<><>48020<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時26分<>(*´ｑ`)　fm<><>48020<>93182<><>
kazuma<>かづま<>2010年11月23日(火)22時25分<>イイモンス育てるのソロだと無理ゲーですからねー。少しでも上がるモンス大量生産ですねー<><>28403<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時24分<>魂出すときのHPや攻撃力が影響してるのかな？<><>48020<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)22時21分<>確かに、完全なランダム値ではありません・・・。<><>2856<>93182<><>
1614<>コロナタス<>2010年11月23日(火)22時21分<>ばん～<><>77<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)22時20分<>ふっふっふ・・・<><>2856<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時20分<>若干影響ある気もしますね。。1からリングであげないと分かりにくい。。ｗ<><>48020<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時19分<>ゴッドエンジェルの特殊能力によって武器の攻撃力が19ポイント上がった！<><>48020<>93182<><>
kazuma<>かづま<>2010年11月23日(火)22時17分<>ですね。<><>28402<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時17分<>魂によってある程度決まった値の可能性もありますね<><>48019<>93182<><>
kazuma<>かづま<>2010年11月23日(火)22時16分<>いや！そもそも魂の状態だから。。。<><>28402<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時14分<>(*´ｑ`)　fm<><>48019<><><>
kazuma<>かづま<>2010年11月23日(火)22時13分<>ほー。じゃあステか。。。総経験値かってとこですかね。数字差ありそうなのは<><>28402<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時12分<>ｆｍ。。屋敷荒しや軍団長あたり３桁上がりましたよ<><>48019<>93182<><>
kazuma<>かづま<>2010年11月23日(火)22時11分<>あ、突破武器は上昇値半分っていってたからEX考えるとその位かもですね<><>28402<>93182<><>
kazuma<>かづま<>2010年11月23日(火)22時09分<>必要経験値すくなそうなのは。。。ハーミットあたりですかね？<><>28402<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時09分<>ヴァンプも変わらないくらいだったんですよね。。<><>48019<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時08分<>(´・ω・`)　ｆｍ。。ステ関係あるかな？　試してみよう<><>48019<>93182<><>
kazuma<>かづま<>2010年11月23日(火)22時07分<>ステに比例とかしてたらペットリング大活躍ですねー<><>28401<>93182<><>
harera<>Nii<>2010年11月23日(火)22時05分<>そですかー＾＾<><>12694<>09102<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時03分<>ヘルハウンドの魂あまり上がらないな。。。<><>48019<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)22時03分<>ゴッドエンジェルの特殊能力によって武器の命中率が19ポイント上がった！<><>48019<>93182<><>
koko<>@Rec<>2010年11月23日(火)22時02分<>大したこと言ってないので気にしないでくださいｗｗ<><>7850<>09102<><>
harera<>Nii<>2010年11月23日(火)21時59分<>あっしまった！流れて（　　　先程なにかおっしゃいました？・ｗ・`　<><>12667<>09102<><>
kazuma<>かづま<>2010年11月23日(火)21時58分<>自分はジャバーナちゃん多めだったんでよかったです<><>28401<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時57分<>(*´ｑ`)　fm　10回突っ込んで2回くらいしか勝てなかったからなぁ。。<><>48018<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時55分<>200億くらいです。元素2つ拾えてるから超お得！かな？<><>28401<>93182<><>
long<>アメ<>2010年11月23日(火)21時55分<>そういえばいつになったら魔法剣士になれるのだろうｗ<><>1168<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時54分<>かづまさん今日だけで何百億使ったんだろう・・・<><>48018<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時54分<>夜か・・・（ないｔ（ｒｙ<><>2856<><><>
kazuma<>かづま<>2010年11月23日(火)21時53分<>さ。散財したし、おとなしく通常営業に戻ろう。。。<><>28401<>93182<><>
long<>アメ<>2010年11月23日(火)21時53分<>被りますよねぇ。　そしてお金がなくなるとｗ<><>1160<><><>
kazuma<>かづま<>2010年11月23日(火)21時52分<>それはうすうす。仮の2回目以降倒せる敵は大体倒せるみたいなので<><>28401<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時52分<>同じ職ばかり・・・・・<><>2856<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時52分<>(´・ω・`)　ｆｍ。。LV5が強いんですか。。<><>48018<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時51分<>確か仮想悪魔界の方も力関係は同じだったはずです・・・確か。<><>2856<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時50分<>な、なんだってー！！（AA略<><>28401<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時50分<>回復はありますね・・・。厄介な・・・。<><>2856<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時49分<>実は回避もエグージェさんの方が高いです<><>2856<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時49分<>Lv６のオメジャさんや、Lv８のスノミスノムはLv5のエグージェさんより弱いんです<><>2856<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時49分<>了解！そんだけ当たんないってのと回復あるからかな<><>28401<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時48分<>Lv７のシャニガミ先生だけは、格上ですが<><>2856<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時48分<>だいじょーぶです！<><>2856<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時47分<>教授！5LV以降のモンスがHP4億前後で安定しちゃってるぽいんですが大丈夫ですか！<><>28401<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時47分<>悪魔に転生したかー・・・悪魔界で共食いしてこようかな・・・<><>2856<><><>
yuki<>Mr.神<>2010年11月23日(火)21時46分<>そのころは高天原だと思う<><>5583<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時46分<>死んだふり持ってないわー・・・欲しいなー・・・<><>2856<><><>
long<>アメ<>2010年11月23日(火)21時45分<>なるほどー、ｗ　どっちにしても挑むだけのものがないということでお預けだ、。ｗ<><>1139<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時44分<>ゆうさんの武器TUEE<><>2856<>93182<><>
yuki<>Mr.神<>2010年11月23日(火)21時44分<>クリスマス＋昇竜＋飴玉剣はおいしそう<><>5581<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時44分<>ひぃぃぃ<><>2856<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時44分<>わんこは魂抜いたら( 。・・)/⌒□ポイ です（<><>48018<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時43分<>問題は。。。龍王か。。。<><>28401<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時43分<>ｆｍ　いいアビがありますね<><>48018<><><>
kazuma<>かづま<>2010年11月23日(火)21時43分<>ウデフランちゃんがでれでれです。ですんで阿修羅マンでもいけそう。。。<><>28401<>93182<><>
long<>アメ<>2010年11月23日(火)21時42分<>ほぉーどうりではが立たないわけだわ。。<><>1137<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時42分<>ゆうさんのわんこが育つのが楽しみです<><>2856<>93182<><>
yuki<>Mr.神<>2010年11月23日(火)21時41分<>なくてもしんだふりでok<><>5579<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時41分<>さすが大黒様ｗ<><>48018<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時41分<>町の敵は闇装備がないと<><>48018<><><>
kazuma<>かづま<>2010年11月23日(火)21時40分<>キタ━━━━(゜∀゜)━━━━!!<><>28401<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時40分<>元素<><>28401<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時40分<>当分お預けか。。。突破した人に渡せばおｋ！<><>28401<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時39分<>成功確率があったのか。。これは大変な、、<><>48018<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時38分<>あー、、そうでしたｗ<><>2856<>93182<><>
koko<>@Rec<>2010年11月23日(火)21時38分<>ｗｗｗ　やはりそうだったかｗ<><>7831<>09102<><>
kazuma<>かづま<>2010年11月23日(火)21時38分<>いや、そもそも使うって事は突破しないといみないか<><>28401<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時38分<>まじまじ！<><>2856<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時37分<>まじでええええええええええええええ<><>28401<>93182<><>
long<>アメ<>2010年11月23日(火)21時37分<>tueeeといえば。。　町の敵ってどれだけ固いんだろうと。。ｗ<><>1121<><><>
harera<>Nii<>2010年11月23日(火)21時36分<>正解デスというのがウソだとは誰も（ｒｙ<><>12667<>09102<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時36分<>元素を使おうとすると、大体の成功確率と、出来るマテリアの種類を教えてもらえますｂ<><>2856<>93182<><>
yuki<>Mr.神<>2010年11月23日(火)21時36分<>すごい<><>5574<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時36分<>ちなみに<><>2856<>93182<><>
harera<>Nii<>2010年11月23日(火)21時35分<>正解デス<><>12667<><><>
yuki<>Mr.神<>2010年11月23日(火)21時35分<>よくあることだw<><>5571<><><>
harera<>Nii<>2010年11月23日(火)21時34分<>正解デス<><>12667<><><>
long<>アメ<>2010年11月23日(火)21時33分<>裏での誤爆とみるけど。ｗ<><>1112<><><>
harera<>Nii<>2010年11月23日(火)21時33分<>k<><>12667<><>Nii<>
yuki<>Mr.神<>2010年11月23日(火)21時33分<>なにが？<><>5569<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時33分<>ぃぁランダム値をちいちゃくしました<><>2856<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時32分<>発動（ｒｙ<><>28401<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時31分<>HPの修正かな？<><>48018<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時31分<>龍王ちゃんで突破したかった<><>2856<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時30分<>ちょっと修正。　（若干弱くなった）<><>2856<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時30分<>龍王ちゃんやめて大黒天で突破したら幸せになれそう＾＾<><>28401<>93182<><>
harera<>Nii<>2010年11月23日(火)21時29分<>tueee・・<><>12644<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時28分<>ｆｍ・・・若干修正してこよう・・・<><>2856<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時28分<>そもそも当たんないんで気にしてませんでしたｗ<><>28401<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時28分<>シャバーナでも一桁違うときがありますねー<><>48018<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時27分<>これが今んとこ一番差がでかいですかね<><>28401<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時27分<>という感じかな？<><>48018<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時27分<>勝てそうなシャニガミと到底無理そうなシャニガミ・・・<><>48018<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時25分<>シャニガミ 	3294167904/3294167904 シャニガミ	848805002/848805002<><>28401<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時25分<>データ取ってる分だと・・・<><>28401<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時24分<>HPのバラツキは耐性関係なかったのかぁ。。<><>48017<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時24分<>ｆｍ・・・HPが低い分、ランダム値が大きく作用してるのかな・・・。<><>2856<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時23分<>今更気づいたけど悪魔のHPのバラツキでかいんですね・<><>28401<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時23分<>武器いっぱい隠し持ってる感じが良いです<><>48017<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時22分<>カッコイイ<><>2856<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時21分<>ギルがメッシュかっこいいですよねー<><>48017<>93182<><>
long<>アメ<>2010年11月23日(火)21時18分<>（´・ω・）口癖か。ｗ<><>1085<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時18分<>(*´ｑ`)　fm<><>48017<><><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時18分<>いえろーわーるどですｂ<><>2854<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時18分<>チャンプの画像ですか？<><>48017<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時17分<>チャンプ画像で見たんですよ・ｘ・）ふぅ<><>2854<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時17分<>って思ったら、既に戻っていた<><>2854<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時17分<>かっこいーなー。<><>2854<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時17分<>ゆうさんの画像変わったの知ってたけど初めて見た！<><>2854<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時16分<>元素おめｗ　<><>48017<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時12分<>おおおー！！<><>28401<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時11分<>自力初元素ですね！！<><>2854<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時11分<>ぉーーー！<><>2854<>93182<><>
kazuma<>かづま<>2010年11月23日(火)21時11分<>元素キタ━━━━(゜∀゜)━━━━!!<><>28401<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)21時09分<>ぉー・・・<><>2854<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)21時07分<>(*´ｑ`)　fm　<><>48017<><><>
kazuma<>かづま<>2010年11月23日(火)21時05分<>を3まであたるか。。。クリでたら勝てそう。。。<><>28401<>93182<><>
kazuma<>かづま<>2010年11月23日(火)20時58分<>了解でーす<><>28400<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)20時58分<>悪魔界では表示されてましたが、基地はわからないですー。<><>2854<>93182<><>
kazuma<>かづま<>2010年11月23日(火)20時55分<>まーいっかチェックすれば。さて9時にまた潜るかなぁ<><>28400<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時53分<>(*´ｑ`)　fm<><>48017<>93182<><>
kazuma<>かづま<>2010年11月23日(火)20時53分<>おおーありです。表示はされます？それともボス石と一緒でなし？<><>28400<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時53分<>たぶん石と同じ要素だしドロするかも<><>48017<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)20時52分<>元素は、分類は　石　と同じです＾＾<><>2854<>93182<><>
kazuma<>かづま<>2010年11月23日(火)20時52分<>あ、元素か。ありです。　てことは突破して無くてもドロするかなぁ<><>28400<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時51分<>突破前に元素ですね、マテリアはまだです＾＾；<><>48017<>93182<><>
kazuma<>かづま<>2010年11月23日(火)20時50分<>マテリア買ったの突破前でしたっけ？<><>28400<>93182<><>
kazuma<>かづま<>2010年11月23日(火)20時50分<>あ、ゆうさん<><>28400<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時45分<>悪魔界で勝てる敵はLV1だけかな。。LV2までは攻撃はあたりましたが<><>48016<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)20時44分<>ばれたか・・・！<><>2854<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)20時43分<>ッハ<><>2854<>93182<><>
jupiter<>†ジュピタ†<>2010年11月23日(火)20時43分<>hha<><>2854<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時43分<>(*´ｑ`)　fm<><>48016<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時42分<>とーん　とーん　めてお とーん！<><>48016<>93182<><>
karinnba<>アーダン<>2010年11月23日(火)20時40分<>アドバイス感謝、精進します<><>111<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時39分<>転職費稼ぎはギルドダンジョンがいいみたいですよ<><>48016<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時38分<>一気に上がる場合を除きＬＶ100で頭打ちです。ギルドに入ってお金集めましょう<><>48016<><><>
karinnba<>アーダン<>2010年11月23日(火)20時37分<>お返事感謝します<><>111<><><>
doran<>バニラ<>2010年11月23日(火)20時37分<>限界突破をするまでは100レベになれば転職という考えで。<><>102<><><>
doran<>バニラ<>2010年11月23日(火)20時36分<>仕様です&gt;&gt;アーダンさん<><>102<><><>
karinnba<>アーダン<>2010年11月23日(火)20時36分<>ミス、経験値が4703336/49950となっているのですが仕様でしょうか？<><>111<><><>
karinnba<>アーダン<>2010年11月23日(火)20時35分<>経験値が4703336/49950<><>111<><><>
nago<>天桜x<>2010年11月23日(火)20時25分<>鍵はペットの成長上限で○ですか？ｗｗｗ<><>101<><><>
nago<>天桜x<>2010年11月23日(火)20時22分<>よろ<><>101<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時10分<>情報屋で調べましょう<><>48016<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時09分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>48016<><>天桜x<>
nago<>天桜x<>2010年11月23日(火)20時07分<>鍵ってどうやってGETですか？<><>101<><><>
doran<>バニラ<>2010年11月23日(火)20時06分<>キュウリがほしいが素材がないｗ<><>102<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)20時04分<>見た感じ流通してたような強力な装備品は突破時に闇に葬られてるのかな<><>48016<><><>
doran<>バニラ<>2010年11月23日(火)20時04分<>ラストより強いですが突破前は普通にプレイしてたら入手できない品ですｗ<><>102<><><>
doran<>バニラ<>2010年11月23日(火)20時02分<>最強剣と最強盾は製造品だから突破前でも入手可能というｗ<><>102<><>Mr、2<>
nago<>天桜x<>2010年11月23日(火)20時02分<>どうぞｗ<><>101<><><>
nago<>天桜x<>2010年11月23日(火)20時02分<>どの装備？<><>101<><><>
dieuel<>ディユエル<>2010年11月23日(火)20時02分<>ラストアーマー頂きましたー<><>75<><><>
yuki2<>Mr、2<>2010年11月23日(火)20時01分<>あの装備?<><>115<><><>
doran<>バニラ<>2010年11月23日(火)20時01分<>突破前ではあの装備以外ではラストが最強なはずだから<><>102<><><>
nago<>天桜x<>2010年11月23日(火)20時00分<>すませんｗ<><>101<><><>
miri<>㍉㌧㌔<>2010年11月23日(火)20時00分<>天桜さんラストアーマーもう持ってるでしょ・・・<><>101<><><>
doran<>バニラ<>2010年11月23日(火)19時59分<>ラストアーマー二つもいらないでしょｗ<><>102<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時52分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>48016<><>ディユエル<>
nago<>天桜x<>2010年11月23日(火)19時50分<>攻撃力300↑の武器買い取りますｗｗｗ<><>58<><><>
dieuel<>ディユエル<>2010年11月23日(火)19時50分<>わかりました。ご丁寧にありがとうございました。<><>71<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時47分<>ダイナソーミニも必要ですね、バグですがドラゴン2体でも配合可能<><>48016<><>ディユエル<>
dieuel<>ディユエル<>2010年11月23日(火)19時45分<>ダイナソーミニってのは用意しなくて大丈夫なんですか？<><>59<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時44分<>エッグのドラゴンは配合所行き　　ドラゴンエッグのドラゴンで鍵ですよ<><>48016<><>ディユエル<>
dieuel<>ディユエル<>2010年11月23日(火)19時43分<>エッグから生まれたドラゴンを育てきればドラゴン鍵ですか？<><>45<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時38分<>ＥＧＯを高めにアビを盗むだと高確率で奪えます<><>48016<><>ディユエル<>
dieuel<>ディユエル<>2010年11月23日(火)19時37分<>ふむ<><>32<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時35分<>厳密にはエッグという敵から奪う感じでしょうか・・・<><>48016<><><>
dieuel<>ディユエル<>2010年11月23日(火)19時35分<>平原でランダムで手に入ると考えてればおｋですか？<><>1<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時32分<>エッグでドラゴンは生まれますが、ドラゴンエッグは配合所<><>48016<><>ディユエル<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時31分<>ただのエッグですね。<><>48016<><><>
dieuel<>ディユエル<>2010年11月23日(火)19時31分<>情報見てもよく分かんなかったんですが、ドラゴンエッグは平原で取れるんですか？<><>98<><><>
doranngo<>すらりん<>2010年11月23日(火)19時30分<>て　早＾＾；<><>10510<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時30分<>(´・ω・`)　ｆｍ。。<><>48016<><><>
doranngo<>すらりん<>2010年11月23日(火)19時28分<>ランナウェイ悪状態かｗ<><>10510<><><>
nago<>天桜x<>2010年11月23日(火)19時27分<>（汗<><>102<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時26分<>　<><>48016<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時26分<>誰もツッコミ入れなかったので焦りました　（…ホントウダッタノダロウカ<><>48016<><><>
yuki2<>Mr、2<>2010年11月23日(火)19時24分<>そですねw<><>115<><>Nii<>
harera<>Nii<>2010年11月23日(火)19時23分<>さん　のつけ忘れ、Ｎｉｉもたまにありますよぉ＾＾　お気を悪くなさらないでくだはれ。<><>12266<><>Mr、2<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時21分<>ギルダン＝進化しやすいウワサ　なんてウワサ出たことありません　（遅<><>48016<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時21分<>ぁ、一応誤解があるといけないので<><>48016<><><>
EJ20<>ひまわり<>2010年11月23日(火)19時19分<>５５２種類もあるのか＾＾；<><>19328<><><>
EJ20<>ひまわり<>2010年11月23日(火)19時18分<>google日本語入力で、「顔文字」が追加されたそうで・・・<><>19328<><><>
yuki2<>Mr、2<>2010年11月23日(火)19時18分<>でも、いつもだったら　さん　つけてくれますけどね～<><>115<><>Nii<>
dieuel<>ディユエル<>2010年11月23日(火)19時18分<>赤鍵きたー…<><>95<><><>
yuki2<>Mr、2<>2010年11月23日(火)19時18分<>みす<><>115<><>園長 ゆう<>
yuki2<>Mr、2<>2010年11月23日(火)19時18分<>でも、いつもだったら　さん　つけてくれますけどね～<><>115<><>園長 ゆう<>
harera<>Nii<>2010年11月23日(火)19時18分<>ささやきは打ち間違いでは?　奥さんの口調とも違うですし<><>12257<><>Mr、2<>
harera<>Nii<>2010年11月23日(火)19時17分<>でも、表のセリフはいつものゆうさんですよね。。<><>12257<><>Mr、2<>
yuki2<>Mr、2<>2010年11月23日(火)19時13分<>園長 ゆう&gt;&gt;「(From 園長 ゆう)ハッキリ言いますと、Mr、2には無理ｗ」2010年11月23日(火)19時05分<><>115<><>Nii<>
yuki2<>Mr、2<>2010年11月23日(火)19時13分<>ゆうさんは偽者ぽいｗ<><>115<><>Nii<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時13分<>マイナス武器の必要が無かった分良い順序だったとおもいますよ<><>48016<><><>
harera<>Nii<>2010年11月23日(火)19時13分<>ホンモノデスぇ<><>12249<><>Mr、2<>
dieuel<>ディユエル<>2010年11月23日(火)19時12分<>お疲れ様ですー<><>95<><><>
nago<>天桜x<>2010年11月23日(火)19時12分<>ｵﾂｶﾚさま―ﾟ｡+(=ﾟωﾟ)ﾉ+｡ﾟ―ｯ<><>27<><><>
long<>アメ<>2010年11月23日(火)19時12分<>ではこの辺で一度落ちますね。　ノシ<><>1019<><><>
yuki2<>Mr、2<>2010年11月23日(火)19時11分<>今日は本物ですか?（ぁ<><>115<><>Nii<>
long<>アメ<>2010年11月23日(火)19時10分<>ありがとです。　なんか遠回りで苦労しましたがｗ<><>1018<><><>
yuki2<>Mr、2<>2010年11月23日(火)19時10分<>おめです。僕はもう契約してしまったｗ<><>115<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時09分<>ついに契約ですね～　おめっと<><>48015<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)19時07分<>景品取れればおｋですよ<><>48015<><>Mr.神<>
yuki2<>Mr、2<>2010年11月23日(火)19時06分<>神のほうのデータでも無理ですかね?<><>115<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時05分<>ハッキリ言いますと、Mr、2には無理ｗ<><>48015<><>Mr、2<>
yuki2<>Mr、2<>2010年11月23日(火)19時04分<>ゴーチル欲しいんでw<><>115<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時03分<>突破後に作るのは困難ですよ<><>48015<><>Mr、2<>
togetoge<>園長 ゆう<>2010年11月23日(火)19時02分<>カジノの景品見れば分かるはずです<><>48015<><>Mr、2<>
yuki2<>Mr、2<>2010年11月23日(火)19時01分<>壊れた卵のLvの上げかたがわからないんですけど教えてくれませんか？<><>114<><>園長 ゆう<>
dieuel<>ディユエル<>2010年11月23日(火)18時58分<>序の口ですかｗ<><>94<><><>
nago<>天桜x<>2010年11月23日(火)18時58分<>ラストソードだれか売ってください・・・ｗｗｗｗ<><>77<><><>
long<>アメ<>2010年11月23日(火)18時56分<>それぐらいはまだ序の口ｗ<><>1017<><><>
dieuel<>ディユエル<>2010年11月23日(火)18時55分<>10回火鳥に戻られると、げんかつぎもしたくなりますorz<><>94<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時53分<>　<><>48015<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時53分<>ギルダンは進化しやすいとかもただのウワサです（<><>48015<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時52分<>願担ぎは別として、進退化はランダムですよ<><>48015<><><>
1614<>コロナタス<>2010年11月23日(火)18時49分<>今日だけで黄金3本ドロップしたんだが・・・！！<><>75<><><>
doranngo<>すらりん<>2010年11月23日(火)18時49分<>なるほどです。<><>10510<><><>
dieuel<>ディユエル<>2010年11月23日(火)18時49分<>金かけてレベル上げても、そのあと進化させるのが平原だと、退化率高いんですかねorz<><>94<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時48分<>たぶんそのくらいで上限だと思うー<><>48015<><><>
1614<>コロナタス<>2010年11月23日(火)18時47分<>まいどーｗ＞天桜ｓ<><>75<><><>
nago<>天桜x<>2010年11月23日(火)18時47分<>まったくわからないです！ｗ<><>90<><><>
doranngo<>すらりん<>2010年11月23日(火)18時46分<>質問！　警官ってどのぐらいまで数字あるんですか？？　6を見たことがあるのですが<><>10510<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時45分<>(*´ｑ`)　fm…<><>48015<><><>
1614<>コロナタス<>2010年11月23日(火)18時45分<>強力物資が山積みですｗ＠突破前フリマ<><>75<><><>
long<>アメ<>2010年11月23日(火)18時44分<>突破前フリマってけっこうすごそうだな。。ｗ<><>1016<><><>
nago<>天桜x<>2010年11月23日(火)18時40分<>初心者なんでわからなかったです；　すいません（汗<><>30<><><>
yuki2<>Mr、2<>2010年11月23日(火)18時40分<>お金いっぱい取られてると異常に強くなるw<><>114<><><>
1614<>コロナタス<>2010年11月23日(火)18時39分<>容赦なく資金突っ込めばOKサ！ｗ＞ディユエルｓ<><>74<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時39分<>昨日もその質問見かけましたが未解決でしたか（<><>48015<><><>
nago<>天桜x<>2010年11月23日(火)18時38分<>ありです；<><>1<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時38分<>周辺の探索<><>48015<><><>
nago<>天桜x<>2010年11月23日(火)18時38分<>全員に質問です；　警察署ってどこですか；；<><>104<><><>
doranngo<>すらりん<>2010年11月23日(火)18時37分<>私は初めて突破したのが1か月ぐらいだったかな&gt;コロナタスさん<><>10510<><><>
1614<>コロナタス<>2010年11月23日(火)18時35分<>のっそりやって半月ぐらい？（体験談）＞すらりんｓ<><>73<><><>
nago<>天桜x<>2010年11月23日(火)18時35分<>攻撃力３００くらいの武器っていくらぐらいしますかねｗ<><>104<><><>
dieuel<>ディユエル<>2010年11月23日(火)18時35分<>何回も火鳥に退化する・・・orz<><>94<><><>
long<>アメ<>2010年11月23日(火)18時32分<>光の時代ですな(謎<><>1010<><><>
doranngo<>すらりん<>2010年11月23日(火)18時32分<>今の時代ならラスト武具と5億Gあれば半日で突破できるはずだけれど。。<><>10509<><><>
1614<>コロナタス<>2010年11月23日(火)18時31分<>ディユエルｓ、囁き送ったよ<><>73<><><>
1614<>コロナタス<>2010年11月23日(火)18時30分<>変化とどっか大きいギルドに入って畑仕事で稼ぐんだ！　（初めまして）<><>72<><>ディユエル<>
yuki2<>Mr、2<>2010年11月23日(火)18時29分<>鍵はお金があれば簡単だけどね<><>114<><><>
dieuel<>ディユエル<>2010年11月23日(火)18時28分<>がんばってみますー。教えて下さってありがとうございました<><>94<><><>
1614<>コロナタス<>2010年11月23日(火)18時27分<>ああ、俺が居る・・・＞鍵に苦戦<><>72<><><>
harera<>Nii<>2010年11月23日(火)18時24分<>。。。そろそろ・ｗ・ノ　ｗｗ<><>12070<>09102<><>
koko<>@Rec<>2010年11月23日(火)18時21分<>なるほどｗ　いいですね早く自分もなりたいｗｗ<><>7726<>09102<><>
dieuel<>ディユエル<>2010年11月23日(火)18時21分<>あ、鍵がないと倒せないモンスターもいるんですね<><>91<><><>
harera<>Nii<>2010年11月23日(火)18時19分<>1万だと試練使いこなせなくて＾＾；　死にまくりながら経験稼ぎまんたｗｗ<><>12070<>09102<><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時17分<>鍵手に入れないとクエストも進まないし資金力駆使してでさっさと揃えたほうがいいね<><>48015<><><>
koko<>@Rec<>2010年11月23日(火)18時16分<>さすがに自分もLV１万は遠いorz　　もう１万２千ですね梵天は相当早いですねｗｗ<><>7724<>09102<><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時15分<>(*´ｑ`)　fm<><>48015<><><>
long<>アメ<>2010年11月23日(火)18時15分<>私は最近の人間だけあって。　1週間ぐらいかな。。　かかったほうなのかも<><>1010<><><>
dieuel<>ディユエル<>2010年11月23日(火)18時14分<>職業全マスターはやりましたけど、３つの鍵ってペット鍛えないと手に入らないんですよね<><>76<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時14分<>私は2週間くらいかかりましたね～<><>48015<><><>
harera<>Nii<>2010年11月23日(火)18時12分<>さっきすらりんさんが消したみたいですｗ　まさか追い越して怒られるとは。。驚<><>12070<>09102<><>
long<>アメ<>2010年11月23日(火)18時12分<>レベル上げやすくなってるしねぇ。<><>1010<><><>
koko<>@Rec<>2010年11月23日(火)18時11分<>ｗｗ　だから、居ないのかｗｗ　　PT自体消えてますねｗ<><>7723<>09102<><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時10分<>最近では早い方で1日～1週間くらいでしょうか<><>48015<><><>
dieuel<>ディユエル<>2010年11月23日(火)18時09分<>あ、転職かｗ限界突破するのってどれくらい時間かかりました？<><>75<><><>
harera<>Nii<>2010年11月23日(火)18時08分<>すらりんパーティはＲｅｃさんにとっとこうとおもったのに。。。orz<><>12070<>09102<><>
harera<>Nii<>2010年11月23日(火)18時08分<>気まずいから潜ってマス。。。<><>12070<>09102<><>
togetoge<>園長 ゆう<>2010年11月23日(火)18時07分<>転職しまくった方がいいですよ<><>48015<><><>
koko<>@Rec<>2010年11月23日(火)18時06分<>確かに愚痴ってますねｗｗ<><>7721<>09102<><>
dieuel<>ディユエル<>2010年11月23日(火)18時06分<>限界突破する前って、レベル100になったら転生しまくった方がいいんですか？<><>75<><><>
harera<>Nii<>2010年11月23日(火)18時05分<>すらりんさんがお怒りじゃーｗｗ<><>12070<>09102<><>
long<>アメ<>2010年11月23日(火)18時00分<>今頃気付く話の流れ。ｗ<><>1010<><><>
long<>アメ<>2010年11月23日(火)17時48分<>ふぅーやっと。。。<><>1010<><><>
doranngo<>すらりん<>2010年11月23日(火)17時48分<>↓　せっかくPT組むためにレベルダウンしたり待ったりしたのに梵天になってたのだもの。。<><>10506<><><>
doranngo<>すらりん<>2010年11月23日(火)17時47分<>まだご飯じゃなかった<><>10506<><><>
doran<>バニラ<>2010年11月23日(火)17時42分<>こっちも消しておいてと。。<><>102<><><>
long<>アメ<>2010年11月23日(火)17時40分<>PTに何かあったのか。。　ノシ<><>1009<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)17時40分<>(*´ｑ`)　fm<><>48015<><><>
doranngo<>すらりん<>2010年11月23日(火)17時39分<>やらない　ノシ<><>10506<><><>
doranngo<>すらりん<>2010年11月23日(火)17時38分<>私はもうPTなんか・・ｗ<><>10506<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)17時37分<>ⅱで止めておくしか無いんですけどね。普通に狩れるＰＴが羨ましい。。ｗ<><>48015<><><>
doranngo<>すらりん<>2010年11月23日(火)17時36分<>そこは我慢してⅰとⅱで止めておくのはどうでしょうかｗ<><>10505<><><>
long<>アメ<>2010年11月23日(火)17時36分<>猿猫スピスでいけるなんて次元が違うｗ<><>1009<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)17時35分<>魔法剣で猿猫をスピスで狩れるけどギャンブラーアビつけたいし<><>48015<><><>
long<>アメ<>2010年11月23日(火)17時35分<>APもほしいね。　まぁ底まで消費するものないから今は良いけど。<><>1009<><><>
doranngo<>すらりん<>2010年11月23日(火)17時34分<>おかねも欲しいけどAPｗ<><>10505<><><>
long<>アメ<>2010年11月23日(火)17時34分<>私はお金が欲しいですｗ　<><>1008<><><>
doranngo<>すらりん<>2010年11月23日(火)17時33分<>私はAPがほしいですｗ<><>10504<><><>
long<>アメ<>2010年11月23日(火)17時32分<>4つまでですからねぇ・・<><>1008<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)17時31分<>ギャンブラーアビで３個埋まると、魔法剣付けれない。。ｗ<><>48015<><><>
doranngo<>すらりん<>2010年11月23日(火)17時31分<>カジノが上手くいけばなれそうだけど　今年中になれるかな～。。<><>10504<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)17時30分<>静アビ枠が足りない。。ｗ<><>48015<><><>
long<>アメ<>2010年11月23日(火)17時28分<>なるほどー。　職業を生かすか活かさないかですかねぇ。<><>1008<><><>
doranngo<>すらりん<>2010年11月23日(火)17時28分<>ま　私なんかには・・・ｗ<><>10503<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)17時27分<>梵天アビに頼らないときは要るけどね<><>48015<><><>
doranngo<>すらりん<>2010年11月23日(火)17時26分<>経験値で　だけど<><>10503<><><>
doranngo<>すらりん<>2010年11月23日(火)17時26分<>梵天は猿猫なんかいらなさそう<><>10503<><><>
long<>アメ<>2010年11月23日(火)17時25分<>猿猫ねぇ。　お金とかもおいしいのかな。<><>1008<><><>
doranngo<>すらりん<>2010年11月23日(火)17時23分<>みす　猿猫丸Dぐらいなら地獄でも当たるのか。<><>10503<><><>
doranngo<>すらりん<>2010年11月23日(火)17時22分<>なんだ　D<><>10503<><><>
long<>アメ<>2010年11月23日(火)17時21分<>植えるものによっても変わるとかあるのかな。<><>1007<><><>
doranngo<>すらりん<>2010年11月23日(火)17時20分<>私のとこは昨日植えたときはランク15ぐらい下がってそのぐらい植えれてましたね<><>10503<><><>
long<>アメ<>2010年11月23日(火)17時20分<>下がる値はランダムなのね。<><>1007<><><>
EJ20<>ひまわり<>2010年11月23日(火)17時19分<>１００も下がらない時もある<><>19328<><><>
long<>アメ<>2010年11月23日(火)17時19分<>1000も下がるのか。。<><>1007<><><>
harera<>Nii<>2010年11月23日(火)17時18分<>どまいです<><>11956<><><>
long<>アメ<>2010年11月23日(火)17時18分<>ほほー。ｗ<><>1007<><><>
EJ20<>ひまわり<>2010年11月23日(火)17時18分<>ランク１０００も下がった・・・orz<><>19328<><><>
EJ20<>ひまわり<>2010年11月23日(火)17時17分<>作物を1631個植え、139260000 Ｇ入手しました<><>19328<><><>
takumi52<>☆★刹那☆★<>2010年11月23日(火)15時55分<>おめでとうございます～ｗ<><>688<><><>
long<>アメ<>2010年11月23日(火)15時54分<>ありがとうございますー。<><>1000<><><>
harera<>Nii<>2010年11月23日(火)15時54分<>1000レベおめでーす<><>11654<><><>
harera<>Nii<>2010年11月23日(火)14時54分<>あそびたおしましょーｂ<><>11414<><><>
mama<>oo<>2010年11月23日(火)14時51分<>チャンピョンに挑戦した後なにすればいいんですか？<><>79<><><>
doranngo<>すらりん<>2010年11月23日(火)14時03分<>ま　いいか　ノシ<><>10500<><><>
doranngo<>すらりん<>2010年11月23日(火)14時02分<>ログインしてみたらさっきまで使ってたIPから変ってるとは・・・ｗ<><>10500<><><>
doranngo<>すらりん<>2010年11月23日(火)14時01分<>あれ　IPが変わったｗ<><>10500<><><>
harera<>Nii<>2010年11月23日(火)13時49分<>渾身烈火tuee・・・<><>11173<><><>
yuki2<>Mr、2<>2010年11月23日(火)13時22分<>ギルダンには良いところですｗ（ぁ<><>114<><><>
aisai<>再逢<>2010年11月23日(火)13時22分<>何もないとこですがどうぞ～ｗ<><>45590<><><>
yuki2<>Mr、2<>2010年11月23日(火)13時21分<>ギル丼おじゃましま～す［壁］_・。）チラッ <><>114<><><>
yuki2<>Mr、2<>2010年11月23日(火)13時08分<>また悪人ｗ<><>114<><><>
yuki2<>Mr、2<>2010年11月23日(火)13時00分<>訓練所こんなにつよかったっけ<><>114<><><>
dieuel<>ディユエル<>2010年11月23日(火)12時56分<>あぁ、最初ので出ました！ずっとはぐれシーフしか出てなかったもので…ありがとうございます<><>76<><><>
takumi52<>☆★刹那☆★<>2010年11月23日(火)12時54分<>クエストの敵は上から順に強くなるので、色々な場所へ行ってみるといいですよ<><>680<><><>
aisai<>再逢<>2010年11月23日(火)12時54分<>下の方、、全職マスターしててシーフ倒していないとは。。珍しい方だなぁ。。ｗ<><>45562<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時54分<>そりゃぁーやっぱり・・・最初のほうじゃないですか？ｗ<><>45562<><><>
doran<>バニラ<>2010年11月23日(火)12時53分<>平原に出てきますよ<><>102<><>ディユエル<>
aisai<>再逢<>2010年11月23日(火)12時52分<>サンタ元素は期待しちゃダメですね。<><>45558<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時51分<>地下のドロップより悪そうな悪寒<><>28365<>93182<><>
dieuel<>ディユエル<>2010年11月23日(火)12時51分<>すみません、討伐クエの最初のシーフってどこに出ますか？<><>76<><><>
kazuma<>かづま<>2010年11月23日(火)12時51分<>低いでしょうねー。悪魔界意味なくなっちゃいますし<><>28365<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時50分<>試練でスノミスノム狩りもいいかもしれませんね・・・♪　またやってみよう<><>45548<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時48分<>よっぽどドロップ率低いのかな。。？<><>45542<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時48分<>そういえばスノミスノムから元素手に入りませんでしたね、Ｇ収集はサンタ狩ってたんですが。。<><>45542<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時46分<>ひぃ。。。夢が、、、、orz<><>28365<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時45分<>試してみてくださいｗ<><>45540<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時45分<>１億・・・上がるかなぁ。。？　上がらないんじゃぁ。。？ｗ<><>45540<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時44分<>そんなｗ　流石に5個も使えば1億位あがるっしょ！<><>28364<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時43分<>でもね、かづまさん。　ペットリング上昇量が多すぎて魔薬の効果ってめっちゃ薄く感じますよｗ<><>45533<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時42分<>ｗ<><>28364<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時40分<>貯めてたんですねぇ・・・私と一緒(　－｀_´-)ｂ<><>45529<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時39分<>俺。。。卵天使できたら。。。ペットアイテム全部使うんだ。。。<><>28364<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時39分<>いってらっしゃい(´・ω・`)ノシ<><>45527<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時39分<>という事でしばらくお出かけ　ノシ<><>48015<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時38分<>という事でしばらくペットリングとＧ狩りっと。。。<><>28364<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時37分<>なるほど。。。残念なお話＾＾；<><>45525<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時36分<>オリ武器の上限突破してた分がカンストに。。。卵天使の能力で<><>28364<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時35分<>命中が下がる。。？<><>45521<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時35分<>おぉーやっと。。ｗ　ゆうさんのレベルあげについていけてませんでしたからねｗ<><>45521<><><>
kazuma<>かづま<>2010年11月23日(火)12時35分<>おふ、、、命中率さがってしもーた。。。<><>28364<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時34分<>再逢さんＰＴ復帰＾＾<><>48014<><><>
kazuma<>かづま<>2010年11月23日(火)12時32分<>ランナウェイとか特に多く掛けると来る（オカルト）んで。。。<><>28364<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時31分<>・・・私は何度も心が折れ（ｒｙ<><>48014<><><>
kazuma<>かづま<>2010年11月23日(火)12時30分<>個人的に心が折れない程度に抑えるのが健全かと！<><>28364<><><>
aisai<>再逢<>2010年11月23日(火)12時29分<>(・0・。) ほほーっ　全賭け！とか３万枚！！とかは主流じゃないのですね〆(・ω・　)<><>45516<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時29分<>1000単位で賭ける感じでしょうか。。？<><>48014<><><>
kazuma<>かづま<>2010年11月23日(火)12時28分<>最近の流行は細かく掛ける。です！<><>28364<><><>
aisai<>再逢<>2010年11月23日(火)12時28分<>カジノのコツ教えてもらいたいものですｗ<><>45512<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時27分<>(*´ｑ`)　fm…　かづまさんなら出来るんだろうな～ｗ<><>48014<><><>
aisai<>再逢<>2010年11月23日(火)12時26分<>肩書きのためにコイン○万枚！？　できないできない。。。ｗ<><>45510<><><>
aisai<>再逢<>2010年11月23日(火)12時26分<>肩書きのためにコイン○万枚！？　できないできない。。ｗ<><>45510<>93182<><>
doranngo<>すらりん<>2010年11月23日(火)12時26分<>一流剣士・・・・ｗ<><>10498<><><>
kazuma<>かづま<>2010年11月23日(火)12時25分<>ギャンブラーにあえてなるのも・・・・<><>28363<><><>
aisai<>再逢<>2010年11月23日(火)12時25分<>そですねｗ　まぁ・・・ほんとどうでもいいことではあるんですけどｗ<><>45510<><><>
aisai<>再逢<>2010年11月23日(火)12時25分<>いいなぁー龍王かっこいいもんなぁ。。。<><>45510<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時25分<>まぁ。。まだ追加職業あるかもです　ちょっと前は夢屋で終りかと思ってたし<><>48014<><><>
kazuma<>かづま<>2010年11月23日(火)12時24分<>俺。。Ｇ貯まったら龍王でフィニッシュするんだ。。。<><>28363<><><>
aisai<>再逢<>2010年11月23日(火)12時24分<>試練で訓練所のお兄さんいっぱいでてきてもジョブレベル上昇量はかわらない。。とｗ<><>45510<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時23分<>ゆうさんの転職順がかっこよさ部門としてはベストですねｗぇ<><>45510<><><>
doranngo<>すらりん<>2010年11月23日(火)12時23分<>レベル低いうちはかなり大変だからね<><>10497<><>Nii<>
togetoge<>園長 ゆう<>2010年11月23日(火)12時23分<>(*´ｑ`)　fm　時空戦士は再転職できそうな気がしないですよね（ぁ<><>48014<><><>
kazuma<>かづま<>2010年11月23日(火)12時22分<>なんか。。。だｓ（ｒｙ<><>28363<><><>
aisai<>再逢<>2010年11月23日(火)12時21分<>かっこわるい・・・ｗぇ<><>45508<><><>
harera<>Nii<>2010年11月23日(火)12時21分<>そいつが　どーもうまくいかなくて・ｗ・`<><>11018<><>すらりん<>
aisai<>再逢<>2010年11月23日(火)12時21分<>どーでもいいことではありますが肩書きが『時空戦士』→『マラソン選手』はちょっとショックです。ｗ<><>45508<><><>
aisai<>再逢<>2010年11月23日(火)12時20分<>ありがとうございます(。＿ ＿)。<><>45508<><><>
harera<>Nii<>2010年11月23日(火)12時19分<>おめですっ<><>11018<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時19分<>マラソン選手おめ～<><>48014<><><>
kazuma<>かづま<>2010年11月23日(火)12時19分<>おめです！<><>28363<><><>
kazuma<>かづま<>2010年11月23日(火)12時18分<>お。にーちゃんナイス！すげーペットリング！<><>28363<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時18分<>(*'-')ゞまいどあり♪<><>48014<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時18分<>ありがとうございました＾＾<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時17分<>214Ｌｖも上がるとわかんないな。。。効果が。。。<><>28363<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時17分<>2個出しましたよー<><>48014<>93182<><>
doranngo<>すらりん<>2010年11月23日(火)12時17分<>試練であげるならゆうさんがやってたみたいにDEXとVITふればいいのでは？<><>10494<><>Nii<>
aisai<>再逢<>2010年11月23日(火)12時16分<>もうＧ石集めの精神的限界が・・・ｗぁ<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時16分<>7190712/7190712 攻撃力 1350979 　214ＬｖＵｐ<><>28363<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時16分<>・・・余ってますでしょうか？ｗ　よければお願いします(。＿ ＿)。<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時15分<>4000000 攻撃力 464720 　メモ<><>28363<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時15分<>残りのＧ石だしましょーか？<><>48014<>93182<><>
harera<>Nii<>2010年11月23日(火)12時14分<>ミス；おかけいては&gt;&gt;おかけしては<><>11018<><>すらりん<>
harera<>Nii<>2010年11月23日(火)12時14分<>ステ試行錯誤中なので、ご迷惑おかけいてはと思い抜けています。。。ご了承を（。＿ ＿）。<><>11018<><>すらりん<>
aisai<>再逢<>2010年11月23日(火)12時11分<>といってる側からＧ１つげっとｂ　あっと２つ♪<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時10分<>こちらこそ！<><>28363<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時10分<>えっぐちゃん量産すっか。。。<><>28363<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時10分<>もうちょっとでマラソンだっ♪<><>45508<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時10分<>毎度ありでしたー(。＿ ＿)。<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時10分<>値段。。。忘れてたorz<><>28363<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時09分<>だしときましたよっとｗ<><>45508<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時08分<>おけおけー(　－｀_´-)ｂ　毎度ありですｗ<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時08分<>じゃあ。。。Ｇ5とか！<><>28363<><><>
aisai<>再逢<>2010年11月23日(火)12時08分<>Ｇストーンでも・・ｗぁ<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時08分<>え？もっと低くていいです？ｗ<><>28363<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時07分<>マジですか！？　５００億！？　ほんとに？ｗ<><>45508<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時07分<>２個あっても・・・orz<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時07分<>500億で！<><>28363<>93182<><>
aisai<>再逢<>2010年11月23日(火)12時07分<>(´0ノ｀*)おほほ<><>45508<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時06分<>2個目。。。だと！？<><>28363<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時04分<>にーさんがとーます狩りしだしたんで。。。コイン増やさねばｗｗｗ<><>28363<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時03分<>20万って凄い。。ｗ<><>48014<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時03分<>今日の仮想2Ｆは竜巻時空＋持久戦使ったので2回攻撃共クリ出なかったら負ける感じでしたね<><>48014<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時02分<>やっとコイン20万か。。。<><>28363<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時01分<>てことは仮2Ｆクリなしで潜れる様になれば悪魔2Ｌｖいけそうですね<><>28363<>93182<><>
kazuma<>かづま<>2010年11月23日(火)12時00分<>屋敷ナシって事です<><>28363<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)12時00分<>エンジェルキッスで倒すことは可能ですね。クリＨＩＴが出れば<><>48014<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時59分<>正攻法っていうと・・？ｗ<><>48014<>93182<><>
kazuma<>かづま<>2010年11月23日(火)11時57分<>仮正攻法で2Ｆいけます？<><>28362<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時52分<>(*´ｑ`)　fm…<><>48014<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時50分<>私にはＬＶ１相手じゃないと無理っぽい。。ｗ<><>48014<>93182<><>
kazuma<>かづま<>2010年11月23日(火)11時50分<>梵天Ｌｖってよりオリ武器育てた方がはやそうですね<><>28361<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時49分<>2Ｌｖあたりは一撃必殺あたりのアビじゃ火力不足みたい。<><>48014<>93182<><>
kazuma<>かづま<>2010年11月23日(火)11時47分<>吹雪でも2Ｌｖまでしかあたらんですｗ<><>28361<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時46分<>・・・お金が減るばっかりだ。。<><>48014<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時43分<>命中時空つけてても当たらない敵が多い。。ｗ<><>48014<>93182<><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時39分<>メテオ発動しないと火力がアレだな。。ｗ<><>48014<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時16分<>ＧＨＩ待ってるとDEFばかり出るな。。ｗ<><>48014<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時14分<>(*´ｑ`)　fm　<><>48014<>93182<><>
kazuma<>かづま<>2010年11月23日(火)11時11分<>お、ジャバーナいけますね<><>28358<>93182<><>
kazuma<>かづま<>2010年11月23日(火)11時07分<>ちょっと、、、悪魔試して見ます<><>28358<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時06分<>ＧＨＩに当たれば良いな。<><>48014<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時05分<>精神集中意外に使えるみたい<><>48014<><><>
kazuma<>かづま<>2010年11月23日(火)11時04分<>ＧＨＩ以外はそこそこあたってませんでしたっけ？<><>28357<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時01分<>↓地下<><>48014<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時01分<>オリ武器なら普通に当たってたかな？<><>48014<><><>
togetoge<>園長 ゆう<>2010年11月23日(火)11時00分<>ん。。地下の敵の回避が下がったかな？<><>48014<>93182<><>
harera<>Nii<>2010年11月23日(火)01時16分<>いえいえー　Ｎｉｉもほしかったので<><>10785<><><>
hurukawa<>古河渚<>2010年11月23日(火)01時16分<>ありがとうございます～<><>708<><><>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時55分<>ありでスタ＾＾<><>138<><>アメ<>
long<>アメ<>2010年11月23日(火)00時53分<>ええ、確認済みです。　装備できてよかったですね。<><>897<><>グラント・ダナスティ<>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時52分<>あッ、すいません、、やっぱいいです＾＾；　　　モーゼとエルフィン出来たので。。<><>138<><>アメ<>
long<>アメ<>2010年11月23日(火)00時35分<>1億なら貸せますよ。　というか。。。加工品経由しか方法ないと思うので。<><>891<><>グラント・ダナスティ<>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時34分<>一発逆転ショップって完成してるんですかね＾＾；<><>138<><><>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時24分<>モーゼルフィンと霧弓が作りたいので・・・<><>138<><>アメ<>
long<>アメ<>2010年11月23日(火)00時22分<>ラスト装備できてるみたいですし。　他の装備の成長ですか？<><>888<><>グラント・ダナスティ<>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時21分<>明日（水曜日）になったら返せるのですが＾＾；<><>138<><>アメ<>
long<>アメ<>2010年11月23日(火)00時18分<>貸すのはかまわないのですが。　此方も金欠なのですぐ返してもらわないと困るのですよね＾＾；<><>887<><>グラント・ダナスティ<>
long<>アメ<>2010年11月23日(火)00時17分<>調整失敗ですか＾＾；<><>887<><><>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時16分<>アメｓにささやｋ<><>138<><><>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時16分<>成長させたいけど無くなっちゃったんで＾＾；<><>138<><>アメ<>
harera<>Nii<>2010年11月23日(火)00時15分<>ぃぁ。。大魔王2削り失敗です；<><>10777<><><>
long<>アメ<>2010年11月23日(火)00時15分<>空っぽにでもなりました？<><>886<><><>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時15分<>お金貸してもらえませんか??<><>138<><>アメ<>
harera<>Nii<>2010年11月23日(火)00時13分<>やや、、オカネが・・orz<><>10777<><><>
1224<>グラント・ダナスティ<>2010年11月23日(火)00時12分<>お金貸して貰えませんか？<><>138<><>☆★刹那☆★<>
harera<>Nii<>2010年11月23日(火)00時08分<>あれ・・そうですか？イママデ全ク気ニナラナカッタでつ・・<><>10776<><>すらりん<>
doranngo<>すらりん<>2010年11月23日(火)00時06分<>未来づくり一つしかつけられないので結構発動率と攻撃力悪いですよｗ<><>10493<><>Nii<>
harera<>Nii<>2010年11月23日(火)00時04分<>すらさんささやきです～<><>10776<><><>
harera<>Nii<>2010年11月23日(火)00時04分<>落ちるとき、アジア吹雪でおねです＾＾<><>10776<><>すらりん<>
