aisai<>再逢<>2010年11月24日(水)23時59分<>(/ω・＼)　ゴメンナサイモウシマセン。。。orz<><>46278<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時58分<>量産型パンダ。。ｗ<><>48090<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時58分<>無駄な努力でしたけどねぇ(´・ω・`)　いい思い出だっ。。。ｗ<><>46278<>93182<><>
jupiter<>†ジュピタ†<>2010年11月24日(水)23時58分<>よし、君に授業しよう！&quot;命の重み&quot;<><>2856<>93182<><>
kazuma<>かづま<>2010年11月24日(水)23時58分<>幻のパンダ追い求めてたんですね。わかりますん<><>28473<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時57分<>量産型パンダじゃまなんだもの。。。<><>46278<>93182<><>
jupiter<>†ジュピタ†<>2010年11月24日(水)23時57分<>パンダ売るんじゃないぃぃぃ<><>2856<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時57分<>！！　１００おめｗぇ<><>46277<>93182<><>
kazuma<>かづま<>2010年11月24日(水)23時56分<>！！！102だったｗ<><>28473<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時56分<>仲良し度ランキング堂々のトップという解釈をしておきますｂ（意味ないけど・・・ｗ<><>46272<>93182<><>
kazuma<>かづま<>2010年11月24日(水)23時56分<>100行ってないｂ<><>28473<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時55分<>(*´ｑ`)　fm　私でも現在265ですが。。ｗ<><>48090<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時54分<>アンク卵購入ー育てるーパンダ売るーの繰り返しｗ　仲良しっていうか・・・嫌われそうですけどねｗ<><>46272<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時53分<>６８８ｗ　すごい数してたんですね<><>48090<>93182<><>
kazuma<>かづま<>2010年11月24日(水)23時53分<>やっぱ総経験値かなぁ<><>28473<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時52分<>卵天使の入手に関係するんじゃないかとひたすら上げてる時期がありました。。。ｗ<><>46271<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時52分<>５００Ｌｖ→250→・・・なぜか刻みますね。。ｗ<><>48090<>93182<><>
kazuma<>かづま<>2010年11月24日(水)23時52分<>ｗｗｗたけぇｗ<><>28473<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時51分<>仲良し度・・・関係ありますかね？　私６８８ありますけどｗ<><>46271<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時51分<>５００Ｌｖあがった！（まだ経験値余ってるんだから一気にいけよと・・ｗ<><>46271<>93182<><>
kazuma<>かづま<>2010年11月24日(水)23時51分<>魂で作用しそうな他のステ。。。ペット仲良し度とか。。。<><>28473<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時51分<>ペット、経験値十分貯まってても全部一気に消化しないのが腹立たしいです。ｗ<><>46271<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時48分<>(*´ｑ`)　fm<><>48090<><><>
aisai<>再逢<>2010年11月24日(水)23時48分<>最低１はねぇ・・・１でも許せないけど！ぇ<><>46271<>93182<><>
kazuma<>かづま<>2010年11月24日(水)23時47分<>0はひどいなｗ<><>28472<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時47分<>(・0・。) ほほーっ　やっぱ景品がメインですかね。。<><>46271<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時47分<>ハーミットで最大１０４まで確認済みですｂ　やばいやつで最低０確認済みｂぇ<><>46271<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時46分<>あと景品の適当な魂って結構どれも３桁上がりますね<><>48089<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時45分<>捕獲楽な割りにハーミットあたり無難に二桁上がりますね～　<><>48089<>93182<><>
aisai<>再逢<>2010年11月24日(水)23時41分<>〆(・ω・　)♪　調査ありが㌧ですｗ<><>46264<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時40分<>リング上げは魂の効果に影響なし。。以上。ｗ<><>48089<>93182<><>
koko<>@Rec<>2010年11月24日(水)23時25分<>実力ではどうにもならいから面倒ですw　まあ、気が向いたときでもｗ<><>8250<>09102<><>
harera<>Nii<>2010年11月24日(水)23時23分<>そういえばなってな（でしたか・ｗ・！　金搾取はＰＴ金稼ぎでほしい機能ですよ<><>13437<>09102<><>
koko<>@Rec<>2010年11月24日(水)23時21分<>どうも運に頼るゲーム苦手でｗｗ　屋敷守もまだなってませんしねｗｗ<><>8248<>09102<><>
harera<>Nii<>2010年11月24日(水)23時18分<>せめて神鎧期待でした　そうですよぉｗ<><>13436<>09102<><>
koko<>@Rec<>2010年11月24日(水)23時16分<>いや、十分じゃないですかｗｗ　　てか自分も作らないとｗｗ<><>8247<>09102<><>
harera<>Nii<>2010年11月24日(水)23時14分<>2時間の収穫は・・・ひさしぶりのコレ（だけ）です！　　orz<><>13436<>09102<><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時09分<>(*´ｑ`)　fm　<><>48084<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時08分<>(*´ｑ`)　fm<><>48084<>93182<><>
doranngo<>すらりん<>2010年11月24日(水)23時05分<>たしか75ぐらいで別の職なれたので<><>10530<><><>
doranngo<>すらりん<>2010年11月24日(水)23時03分<>ギルダンって70だと思うよ～　1<><>10529<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)23時01分<>(´・ω・`)　ｆｍ。。<><>48084<>93182<><>
jupiter<>†ジュピタ†<>2010年11月24日(水)23時00分<>'・ω・)お見通しだじぇ<><>2856<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時58分<>先に取られた！　　　Σ(・ω・`)　<><>48083<>93182<><>
jupiter<>†ジュピタ†<>2010年11月24日(水)22時57分<>とーんとーん　めておとーん<><>2856<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時51分<>装備をある程度揃えながらLV上げるといいと思うよ<><>48081<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時50分<>80くらいかな<><>48081<><><>
dieuel<>ディユエル<>2010年11月24日(水)22時48分<>ギルダンっていくつからですっけ<><>50<><><>
1614<>コロナタス<>2010年11月24日(水)22時46分<>そもそもギルダンいけるようになるまでが大変（イマココ）＞ディユエルｓ<><>29<><><>
dieuel<>ディユエル<>2010年11月24日(水)22時44分<>うへぇ・・・ｗ<><>47<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時43分<>まだ上がるだけ良いと思いますよ。　普通はギルダンか周辺でLV上げです<><>48079<><><>
dieuel<>ディユエル<>2010年11月24日(水)22時41分<>限界突破するとゆうさんに挑んでもレベル１あがるかあがらないかなんだなぁ・・・<><>43<><><>
long<>アメ<>2010年11月24日(水)22時36分<>ギルダン強いな、、ｗ<><>1359<><><>
nago<>天桜x<>2010年11月24日(水)22時30分<>正宗でたぁーｗｗｗ<><>100<><><>
ekusie<>えく<>2010年11月24日(水)22時28分<>Σ('◇'*)エェ!?<><>287<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時27分<>期待できますよ。たぶん<><>48076<><><>
ekusie<>えく<>2010年11月24日(水)22時26分<>闇卵期待できないんですか；　なんか捕まえてきますｗｗ<><>287<><><>
long<>アメ<>2010年11月24日(水)22時26分<>クリーム以外にもなるんだｗ<><>1354<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時25分<>でも、いつかパンダマンかクリームに。。<><>48076<><><>
doranngo<>すらりん<>2010年11月24日(水)22時25分<>運が悪いと変なのができるｗ<><>10529<><><>
long<>アメ<>2010年11月24日(水)22時24分<>最後まで発展させても意味が無かったｗ<><>1353<><><>
doranngo<>すらりん<>2010年11月24日(水)22時24分<>闇卵は期待できないｗ<><>10529<><><>
aiue<>虚<>2010年11月24日(水)22時23分<>おゆあすみ<><>370<><><>
nago<>天桜x<>2010年11月24日(水)22時23分<>一般じゃ無理ということですかｗ<><>100<><><>
ekusie<>えく<>2010年11月24日(水)22時23分<>あーっ！ペットが同じのループするぅ(ノ口｀)゜。+<><>286<><><>
doranngo<>すらりん<>2010年11月24日(水)22時22分<>弱いというかなんというか　私は弱いですがｗ<><>10528<><><>
aiue<>虚<>2010年11月24日(水)22時22分<>いやへたしたら回復する・・<><>369<><><>
doranngo<>すらりん<>2010年11月24日(水)22時22分<>大魔王2は普通にしてたら弱い人は勝てないからねｗ<><>10528<><><>
nago<>天桜x<>2010年11月24日(水)22時22分<>こいつはあきらめたほうがいいですかねｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)22時21分<>もちろん・・・・桁が違うでしょ・ｗｗ<><>369<><><>
doranngo<>すらりん<>2010年11月24日(水)22時21分<>大魔王は12時代のボスだからね～ｗ<><>10528<><><>
aiue<>虚<>2010年11月24日(水)22時21分<>倒せないや　行かないことにしよう<><>369<><><>
nago<>天桜x<>2010年11月24日(水)22時21分<>ボスですよね？・・・ｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)22時20分<>ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ<><>369<><><>
nago<>天桜x<>2010年11月24日(水)22時20分<>大魔王２っていうのがいるｗｗ<><>100<><><>
nago<>天桜x<>2010年11月24日(水)22時19分<>ありです＾＾<><>100<><><>
aiue<>虚<>2010年11月24日(水)22時19分<>↓意味不・・<><>369<><><>
aiue<>虚<>2010年11月24日(水)22時18分<>世界は広い　例外もあるのだ<><>369<><><>
doranngo<>すらりん<>2010年11月24日(水)22時18分<>周辺に<><>10528<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時18分<>ドラゴンワールド<><>48075<><><>
doranngo<>すらりん<>2010年11月24日(水)22時18分<>どっかｗ<><>10528<><><>
nago<>天桜x<>2010年11月24日(水)22時18分<>ドラゴンヘヴンってどこにありますの？；<><>100<><><>
aiue<>虚<>2010年11月24日(水)22時14分<>たおしたいけどむりそうだ・・<><>369<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時13分<>突破後も同じはずですよ<><>48073<><><>
nago<>天桜x<>2010年11月24日(水)22時13分<>わかんないですｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)22時12分<>突破前って異世界1VS1だったっけ・・？？<><>369<><><>
aiue<>虚<>2010年11月24日(水)22時11分<>エティン・キングコングのふたつが腹立ちます・・・・<><>369<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時11分<>死者や異世界は敵の組み合わせ次第なのかもね<><>48071<><><>
nago<>天桜x<>2010年11月24日(水)22時10分<>そうですねｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)22時10分<>まあでてきて倒せないのも腹立ちますよ・・<><>369<><><>
nago<>天桜x<>2010年11月24日(水)22時09分<>敵がなかなかでないのって腹立ちますよねｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)22時06分<>エティンが倒せずに突破しちゃったんですよ　HPあるし・・<><>369<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時04分<>No16あたりは、まだ雑魚だね<><>48070<><><>
aiue<>虚<>2010年11月24日(水)22時04分<>死者かあ・・<><>369<><><>
nago<>天桜x<>2010年11月24日(水)22時02分<>No16です<><>100<><><>
nago<>天桜x<>2010年11月24日(水)22時02分<>SEは終わりました＾ｗ＾<><>100<><><>
aiue<>虚<>2010年11月24日(水)22時01分<>どこらへんだ？　スペエリのまえくらいかな？<><>369<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)22時00分<>INT,VIT,EGOだけで振ってみて。LUKにこだわることも無い<><>48069<><><>
nago<>天桜x<>2010年11月24日(水)22時00分<>デビルカーブ討伐ですｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)21時59分<>異次元のほうのクエストは楽なのでやっちゃいましょー「ってどこまでいったの？？」<><>369<><><>
nago<>天桜x<>2010年11月24日(水)21時59分<>はぃ・・・ｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)21時58分<>まあ突破までがんばりましょ・・<><>369<><><>
nago<>天桜x<>2010年11月24日(水)21時58分<>自分には全然金こないんですけどねｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)21時57分<>自分には金がくる　相手には装備が来る　どちらにとってもいい話じゃないですか！！<><>369<><><>
nago<>天桜x<>2010年11月24日(水)21時57分<>つかってくれればうれしいですけどｗ<><>100<><><>
long<>アメ<>2010年11月24日(水)21時56分<>する前にフリマにおいておくと、次の人が使えるのにねぇ、違うか？ｗ<><>1345<><><>
aiue<>虚<>2010年11月24日(水)21時56分<>そうですね　突破前に高値で出しとけば買ってくれてまあ最初はたすっかりますよ！！<><>369<><><>
nago<>天桜x<>2010年11月24日(水)21時56分<>突破前に誰かに譲りますｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時55分<>多くは突破と同時に闇に消えてるようですね<><>48068<><><>
nago<>天桜x<>2010年11月24日(水)21時55分<>ソードほしいんですけど無いんですｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)21時55分<>なぬうううううううううううう・・・・・・・・・・・・・・・・ラストソード俺にはつくれなかった・・<><>368<><><>
long<>アメ<>2010年11月24日(水)21時54分<>最近はフリマにおいてあるみたいですよ？<><>1344<><><>
nago<>天桜x<>2010年11月24日(水)21時54分<>㍉ｓが凄い価格で販売してたのでｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)21時54分<>突破前でラストアーマーとはすごい！！<><>368<><><>
nago<>天桜x<>2010年11月24日(水)21時53分<>了解です<><>100<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時53分<>ペットは盾代わりに連れてる方がいいですよー<><>48067<><><>
aiue<>虚<>2010年11月24日(水)21時49分<>ソロだとPTの人にふつーに抜かれる・・<><>368<><><>
long<>アメ<>2010年11月24日(水)21時48分<>私も結局ソロでしたよ？（´・ω・）・・<><>1342<><><>
long<>アメ<>2010年11月24日(水)21時48分<>攻略できると良いですね&#9835;<><>1342<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時48分<>INT,VIT,EGOだけ振ってみて。余ればDEX<><>48066<><><>
aiue<>虚<>2010年11月24日(水)21時48分<>PTなしでやるのは馬鹿げたことだぞ「PTはいたほうがいい<><>368<><><>
nago<>天桜x<>2010年11月24日(水)21時47分<>やってみます♪<><>100<><><>
aiue<>虚<>2010年11月24日(水)21時47分<>一撃必殺するときHP1だとだいたいするけどそのあと「チィィィィィーン」<><>368<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時46分<>試しにHP1にしてから一撃必殺PTで討伐挑戦してみては？<><>48066<><><>
aiue<>虚<>2010年11月24日(水)21時45分<>まあそんなとこですが私はバカで時間消費しまして私の後に突破した方に抜かれてます「カナシィィ・・<><>368<><><>
nago<>天桜x<>2010年11月24日(水)21時44分<>なんかすいません・・・；<><>100<><><>
long<>アメ<>2010年11月24日(水)21時44分<>というか転職回数では突破してもおかしくないのかな。<><>1340<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時43分<>動物園の突破前キャラでは一番高LVですね。<><>48065<><><>
EJ20<>ひまわり<>2010年11月24日(水)21時41分<>ギルドのメンバー表でレベルを確かめるといいです<><>19331<><><>
aiue<>虚<>2010年11月24日(水)21時41分<>だいたい転職してる数が同じくらいなら組めるって感じですかね？・・<><>368<><><>
doran<>バニラ<>2010年11月24日(水)21時40分<>一撃必殺使わないならどっかｗ<><>102<><><>
nago<>天桜x<>2010年11月24日(水)21時40分<>初心者ですいません；；<><>100<><><>
nago<>天桜x<>2010年11月24日(水)21時40分<>そうだったんですかｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時40分<>酒場でのLV制限把握してなさそうで・・・<><>48064<><><>
doran<>バニラ<>2010年11月24日(水)21時40分<>一撃必殺使うなら㍉㌧㌔さんとこがいかな<><>102<><><>
EJ20<>ひまわり<>2010年11月24日(水)21時39分<>転職数×１００＋レベル、かな＾＾；<><>19330<><><>
EJ20<>ひまわり<>2010年11月24日(水)21時39分<>制限は転職数×レベル<><>19330<><><>
aiue<>虚<>2010年11月24日(水)21時39分<>そうなったら突っ走ります？？<><>368<><><>
nago<>天桜x<>2010年11月24日(水)21時38分<>みんな1000とかってなってて無理です；<><>100<><><>
aiue<>虚<>2010年11月24日(水)21時38分<>いまの天桜さんは2700くらいですから　麺類さんのとこが入れるかな？<><>368<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時37分<>制限LV把握してます？　あと突破後PTには入れません。<><>48064<><><>
aiue<>虚<>2010年11月24日(水)21時37分<>たまにそーゆーことありますよ　転職してみてわ？<><>368<><>天桜x<>
togetoge<>園長 ゆう<>2010年11月24日(水)21時36分<>INTにも振らないと倒せないと思いますが。<><>48064<><><>
nago<>天桜x<>2010年11月24日(水)21時35分<>制限下です　ってなって入れないですｗ<><>100<><><>
aiue<>虚<>2010年11月24日(水)21時35分<>いいえ　バグで無理なんです・・<><>367<><><>
EJ20<>ひまわり<>2010年11月24日(水)21時35分<>無敵が出ないね・・・<><>19329<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時34分<>どこかPTに参加してみてはいかがでしょう？<><>48063<><><>
aiue<>虚<>2010年11月24日(水)21時34分<>しゃべれた　うれし　古河さんは東方もどき？やってますか？？<><>367<><><>
aiue<>虚<>2010年11月24日(水)21時34分<>お<><>367<><><>
aiue<>虚<>2010年11月24日(水)21時34分<>a<><>367<><><>
nago<>天桜x<>2010年11月24日(水)21時33分<>敵全然倒せない・・・；；<><>100<><><>
doran<>バニラ<>2010年11月24日(水)21時33分<>刑務所　賞金首　ああ　恐ろしいｗ<><>102<><><>
1614<>コロナタス<>2010年11月24日(水)21時21分<>うまく潜伏できたと考えましょう・・・ｗ＞Nii　ｓ<><>29<><><>
harera<>Nii<>2010年11月24日(水)21時18分<>ｗｗｗ<><>13436<>09102<><>
koko<>@Rec<>2010年11月24日(水)21時17分<>いえいえ、ボスのためならｗｗ<><>8090<>09102<><>
harera<>Nii<>2010年11月24日(水)21時17分<>ありがとござます<><>13436<>09102<><>
harera<>Nii<>2010年11月24日(水)21時16分<>ｂ<><>13436<>09102<><>
harera<>Nii<>2010年11月24日(水)21時16分<>よかったのかわるかったのｋ（<><>13436<><><>
koko<>@Rec<>2010年11月24日(水)21時16分<>黄金石でおけ？<><>8088<>09102<><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時15分<>きっと運が良かったんでしょう・・・ｗ<><>48059<><><>
doran<>バニラ<>2010年11月24日(水)21時15分<>普通だねｗ<><>102<><><>
harera<>Nii<>2010年11月24日(水)21時15分<>製造所6回買えました；；<><>13436<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時14分<>さぁ。。製造所のは逮捕率高いはずですけど<><>48059<><><>
harera<>Nii<>2010年11月24日(水)21時13分<>やっと＾＾；・・・捕まる率修正されました？？<><>13436<><><>
koko<>@Rec<>2010年11月24日(水)21時12分<>お疲れっす！！　またシマ広げましたね！！　これでうちらも安泰ですよｗｗｗ<><>8086<>09102<><>
harera<>Nii<>2010年11月24日(水)21時11分<>またシマが・・（<><>13436<>09102<><>
harera<>Nii<>2010年11月24日(水)21時10分<>おうよ！　ってぉぃぃぃ！！　誰かつかまえてくれぇぇええええ！！<><>13436<>09102<><>
koko<>@Rec<>2010年11月24日(水)21時08分<>ボス！　お疲れっす！！ｗｗ<><>8083<>09102<><>
nago<>天桜x<>2010年11月24日(水)21時07分<>EGOとLUK全振りでやって見ます&#9833;<><>1<><><>
harera<>Nii<>2010年11月24日(水)21時07分<>・・・もう・・・・・・製造屋きらいっぇ<><>13435<>09102<><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時06分<>そのくらいの転職回数なら装備悪くても突破してる方は多いですよ<><>48056<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時04分<>見た感じEGOとVITが低いみたいだから<><>48055<><><>
nago<>天桜x<>2010年11月24日(水)21時04分<>INTに振っちゃってるんですがだめだったですか？ｗ<><>102<><><>
nago<>天桜x<>2010年11月24日(水)21時04分<>どういう意味でしょう？<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時03分<>EGOとVITをMAXに振っても勝てない？<><>48055<><><>
koko<>@Rec<>2010年11月24日(水)21時03分<>ヤマタノオロチ討伐してるしｗｗ<><>8080<>09102<><>
harera<>Nii<>2010年11月24日(水)21時03分<>なんなんだあああああああああ　ボスがボスたおしてシマ広げた！？ｗｗ<><>13434<>09102<><>
togetoge<>園長 ゆう<>2010年11月24日(水)21時02分<>そんなもんかな・・・？<><>48054<><><>
koko<>@Rec<>2010年11月24日(水)21時00分<>ｗｗ　かっけぇｗ　捕まりに行くとかｗｗ<><>8077<>09102<><>
nago<>天桜x<>2010年11月24日(水)21時00分<>いまの武器じゃSEからのクエスト出来ないんですよね・・；；<><>102<><><>
harera<>Nii<>2010年11月24日(水)20時58分<>俺のシマじゃなければサツに捕まるはずだでよ(　－｀_´-)ｂ<><>13433<>09102<><>
koko<>@Rec<>2010年11月24日(水)20時56分<>ｗｗ　微妙な嫌がらせだなｗｗ<><>8075<>09102<><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時56分<>おおよそ武器威力200以上あれば問題ないと思いますが<><>48051<><><>
harera<>Nii<>2010年11月24日(水)20時56分<>次元いってみます<><>13432<>09102<><>
harera<>Nii<>2010年11月24日(水)20時55分<>ぬぁにぃぃぃい？また（　　ここまでくるとジュピタさんの嫌がらせかｍ（ぁ<><>13432<>09102<><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時55分<>ラストソードって普通に入手は無理だと思いますよ<><>48051<><><>
nago<>天桜x<>2010年11月24日(水)20時53分<>解除＆ラストソードってどこで入手ですか・・・ｗ<><>102<><><>
koko<>@Rec<>2010年11月24日(水)20時52分<>すごいｗ　そこまできたら本物だｗｗ<><>8073<>09102<><>
harera<>Nii<>2010年11月24日(水)20時51分<>また買えたｗｗｗｗｗｗｗ　まさかほんとに・・<><>13431<>09102<><>
koko<>@Rec<>2010年11月24日(水)20時49分<>まさかそうゆう人だったとは…　ｗ<><>8072<>09102<><>
harera<>Nii<>2010年11月24日(水)20時48分<>たしかにｗｗ　表では善クラなのに裏の顔が・・・コワ<><>13431<>09102<><>
koko<>@Rec<>2010年11月24日(水)20時47分<>マフィアのボス状態ですねｗｗ<><>8070<>09102<><>
harera<>Nii<>2010年11月24日(水)20時46分<>また買えた・・・どうなってる？　Niiは今、スター常態か？<><>13430<>09102<><>
long<>アメ<>2010年11月24日(水)20時43分<>転生費用のために、戦闘数こんなにかさむのかしら。。ｗ<><>1316<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時39分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※ネタバレ板なので興味なければスルー推奨<><>48049<><>ディユエル<>
harera<>Nii<>2010年11月24日(水)20時39分<>ｗ<><>13375<>09102<><>
1614<>コロナタス<>2010年11月24日(水)20時39分<>確認しました<><>27<><>園長 ゆう<>
koko<>@Rec<>2010年11月24日(水)20時39分<>ｗｗ　運がいいのか悪いのかわからないなｗｗ<><>8066<>09102<><>
harera<>Nii<>2010年11月24日(水)20時38分<>捕まれなかった；　つるはしでなんとかしまーすｗ<><>13375<>09102<><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時37分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>48049<><>コロナタス<>
harera<>Nii<>2010年11月24日(水)20時37分<>2階とも<><>13375<>09102<><>
koko<>@Rec<>2010年11月24日(水)20時35分<>おｋですよ！<><>8065<>09102<><>
1614<>コロナタス<>2010年11月24日(水)20時34分<>しかも突破する前に畑のバイトやっちゃったと言う・・・<><>27<><>園長 ゆう<>
harera<>Nii<>2010年11月24日(水)20時33分<>266億あづかってもらえますか？<><>13374<>09102<><>
nago<>天桜x<>2010年11月24日(水)20時33分<>しばらくROMりますｗ<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時32分<>発つ鳥なんとかでいいかもね（<><>48049<><><>
nago<>天桜x<>2010年11月24日(水)20時32分<>クエストが終わらない・・・（笑<><>102<><><>
1614<>コロナタス<>2010年11月24日(水)20時28分<>ディユエルｓおめ！そして俺と同じミスを・・・。<><>27<><><>
dieuel<>ディユエル<>2010年11月24日(水)20時28分<>大魔王倒さなくても超魔王倒してたらいけるんですね。ありですー<><>1<><><>
nago<>天桜x<>2010年11月24日(水)20時27分<>使いたかったのになぁｗ<><>102<><><>
nago<>天桜x<>2010年11月24日(水)20時27分<>ｗｗ<><>102<><><>
dieuel<>ディユエル<>2010年11月24日(水)20時27分<>あああ・・・ラストシリーズが闇に消えてしまった・・・orz<><>1<><><>
mayu<>闇神<>2010年11月24日(水)20時27分<>おめでとうございます<><>1945<><><>
long<>アメ<>2010年11月24日(水)20時26分<>でしょうね＾＾；　突破おめでとです<><>1315<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時26分<>突破おめ<><>48049<><><>
nago<>天桜x<>2010年11月24日(水)20時26分<>おめでとぉー<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時26分<>余計な変換が多いですけど（（<><>48049<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時25分<>顔文字でググればフリーのファイル色々DLできますよ<><>48048<><><>
long<>アメ<>2010年11月24日(水)20時20分<>おばんー。<><>1315<><><>
1614<>コロナタス<>2010年11月24日(水)20時20分<>ばん～<><>27<><><>
nago<>天桜x<>2010年11月24日(水)20時19分<>じゃあ素材ためときますかｗ<><>102<><><>
long<>アメ<>2010年11月24日(水)20時18分<>エッグソードも効果微妙ですしねぇ。<><>1315<><><>
long<>アメ<>2010年11月24日(水)20時17分<>顔文字ファイルとかもない私ｗ　使う機会があるなら入れても良いかなぁ・<><>1315<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時17分<>どちらも弱いかな。。<><>48048<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時16分<>顔文字をファイルまるごと登録してるから凄いどうでもいい変換先が増えましたね。<><>48048<><><>
nago<>天桜x<>2010年11月24日(水)20時15分<>キングナイフとエッグソードってどちらが強いですか？<><>102<><><>
long<>アメ<>2010年11月24日(水)20時12分<>うんｗ　でも辞書機能なんてあまり使ったことなかったかもｗ<><>1315<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時11分<>あ、出せた（　<><>48048<><><>
long<>アメ<>2010年11月24日(水)20時08分<>おんぷで登録してみたら　一応出せたけども。ｗ<><>1314<><><>
long<>アメ<>2010年11月24日(水)20時05分<>なんだｔｔ<><>1314<><><>
long<>アメ<>2010年11月24日(水)20時05分<>とりあえず適当な名前で登録すれば出せないこともｗ　使う機会なさそうだけど。ｗ<><>1314<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時05分<>辞書登録してもここでは登録文字使えないっていう罠が（<><>48047<><><>
nago<>天桜x<>2010年11月24日(水)20時03分<>SEからのクエストが出来ない・・；<><>102<><><>
long<>アメ<>2010年11月24日(水)20時02分<>ふぬー。　記号ででないから元々ないか。。<><>1314<><><>
nago<>天桜x<>2010年11月24日(水)20時01分<>小さいほうのカタカナにするとたまになりますよねｗ<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時01分<>辞書の登録内容が違うんですねえ。。<><>48047<><><>
doranngo<>すらりん<>2010年11月24日(水)20時01分<>win7は環境依存文字結構あるけど文字化けするのがあるから結構使うのが怖いｗ<><>10528<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時00分<>ミス<><>48047<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)20時00分<>辞書の登録内容が違うんですねえ。。<><>48047<>93182<><>
nago<>天桜x<>2010年11月24日(水)20時00分<>もともとの機能だとおもいます&#9833;<><>102<><><>
long<>アメ<>2010年11月24日(水)19時59分<>どう打つんだろう。。　登録するのかな？<><>1314<><><>
nago<>天桜x<>2010年11月24日(水)19時59分<>こちらは　すらりんｓ　と同じですｗ<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)19時59分<>♪　私の変換はこれしかない。。ｗ　<><>48047<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)19時59分<>ミス＾＾；<><>48047<><>天桜x<>
togetoge<>園長 ゆう<>2010年11月24日(水)19時58分<> ♪　私の変換はこれしかない。。ｗ<><>48047<><>天桜x<>
togetoge<>園長 ゆう<>2010年11月24日(水)19時58分<>♪　私の変換はこれしかない。。ｗ<><>48047<><>天桜x<>
doranngo<>すらりん<>2010年11月24日(水)19時58分<>&#9833;&#9835;&#9836;♪<><>10528<><><>
nago<>天桜x<>2010年11月24日(水)19時58分<>ThankYou♪<><>102<><>園長 ゆう<>
doranngo<>すらりん<>2010年11月24日(水)19時58分<>&#9833;<><>10528<><><>
nago<>天桜x<>2010年11月24日(水)19時57分<>そなんですかｗ　<><>102<><>園長 ゆう<>
nago<>天桜x<>2010年11月24日(水)19時57分<>おんぷです☆彡<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)19時57分<>鍵になるのは　ゴッドドラゴン<><>48047<><>天桜x<>
togetoge<>園長 ゆう<>2010年11月24日(水)19時56分<>&#9836;　こんな記号打てるのか～　意外ｗ<><>48047<><><>
nago<>天桜x<>2010年11月24日(水)19時56分<>でも鍵手に入らないんですが?・・・<><>102<><><>
nago<>天桜x<>2010年11月24日(水)19時55分<>はぃー&#9836;<><>102<><><>
doranngo<>すらりん<>2010年11月24日(水)19時54分<>ほかの鍵手に入れてあるなら気にならないと思う￥いますｗ<><>10528<><><>
nago<>天桜x<>2010年11月24日(水)19時54分<>まぢですか☆　ありがとうございます＾ｗ＾<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)19時54分<>気にしなくておｋ<><>48047<><><>
nago<>天桜x<>2010年11月24日(水)19時53分<>ドラゴンエッグ羽化させて真ドラゴンになってそのあとにドラゴンシャークってなったんですけどいいんですか？・・・<><>102<><><>
nago<>天桜x<>2010年11月24日(水)19時52分<>あの・・・<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)19時48分<>大魔王無視でもいいと思うけど<><>48047<><><>
dieuel<>ディユエル<>2010年11月24日(水)19時48分<>私もあと大魔王だけだ・・・<><>69<><><>
dieuel<>ディユエル<>2010年11月24日(水)19時47分<>おめですー<><>69<><><>
long<>アメ<>2010年11月24日(水)19時45分<>おめでと<><>1314<><><>
nago<>天桜x<>2010年11月24日(水)19時44分<>おめっと<><>102<><><>
6972<>【ただの麺類】<>2010年11月24日(水)19時44分<>あ、ありです～＾＾ノ<><>101<><><>
harera<>Nii<>2010年11月24日(水)19時43分<>めですっ<><>13370<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)19時43分<>討伐おめ<><>48046<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)19時35分<>(*'-')ゞどもです♪<><>48041<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)19時31分<>軍団長捕獲しようかな・・・<><>48041<><><>
nago<>天桜x<>2010年11月24日(水)19時04分<>またやり直しか・・・<><>101<><><>
nago<>天桜x<>2010年11月24日(水)19時04分<>ミスった・・・ｗ<><>101<><><>
nago<>天桜x<>2010年11月24日(水)19時02分<>ドラゴンとmini配合するときってLv上げたほうがいいんですか？<><>101<><><>
dieuel<>ディユエル<>2010年11月24日(水)18時50分<>こんばんはー<><>69<><><>
mayu<>闇神<>2010年11月24日(水)18時48分<>ばんちゃ～♪(*^^*)ノ<><>1942<><><>
nago<>天桜x<>2010年11月24日(水)18時47分<>(*´∇｀)ノ　こんばんは～<><>60<><><>
nago<>天桜x<>2010年11月24日(水)18時47分<>|。･�屮|ﾉ　際舗毬<><>60<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)18時47分<>(*'-')ゞこん<><>48041<><><>
nago<>天桜x<>2010年11月24日(水)18時38分<>どうもですｗ<><>101<><><>
doranngo<>すらりん<>2010年11月24日(水)18時30分<>ドラゴンエッグもそうだけどｗ<><>10528<><><>
doranngo<>すらりん<>2010年11月24日(水)18時30分<>割らないようにｗ<><>10528<><><>
nago<>天桜x<>2010年11月24日(水)18時29分<>やっとエッグきたぁ；；<><>101<><><>
doranngo<>すらりん<>2010年11月24日(水)18時26分<>こんちゃ<><>10528<><><>
nago<>天桜x<>2010年11月24日(水)18時25分<>こん＾ｗ＾<><>101<><><>
hurukawa<>古河渚<>2010年11月24日(水)17時42分<>ありがとうございます～<><>802<><><>
yuki2<>Mr、2<>2010年11月24日(水)17時26分<>じゃあ武者返しにはいります～<><>115<><>Nii<>
harera<>Nii<>2010年11月24日(水)17時25分<>迷惑かけたくないので立ち入り禁止にしてます・・ほかのギルドではダメです？<><>13354<><>Mr、2<>
yuki2<>Mr、2<>2010年11月24日(水)17時23分<>いいですよ～ギルダン勝ちたいので<><>115<><>Nii<>
harera<>Nii<>2010年11月24日(水)17時22分<>試練練習用の　精神と時の部屋ですので・・・捨てギルドですよー<><>13354<><>Mr、2<>
yuki2<>Mr、2<>2010年11月24日(水)17時20分<>ささやｋ<><>115<><><>
yuki2<>Mr、2<>2010年11月24日(水)17時20分<>ギルドはいらせてもらえません?ｗ<><>115<><>Nii<>
1614<>コロナタス<>2010年11月24日(水)17時02分<>・・・経験値たりね・・・orz<><>18<><><>
takumi52<>☆★刹那☆★<>2010年11月24日(水)16時46分<>ぇｗ<><>703<><><>
harera<>Nii<>2010年11月24日(水)16時46分<>ですね　日ごろの行いを改めます。　ぇ<><>13345<><><>
takumi52<>☆★刹那☆★<>2010年11月24日(水)16時44分<>運が悪かったですｗ<><>703<><><>
harera<>Nii<>2010年11月24日(水)16時44分<>ぃぇぃぇ・ｗ・　失敗ばかりで・・ｗ<><>13345<><><>
takumi52<>☆★刹那☆★<>2010年11月24日(水)16時42分<>何度もありがとうございますｗ<><>703<><><>
harera<>Nii<>2010年11月24日(水)16時42分<>orz<><>13344<><><>
1614<>コロナタス<>2010年11月24日(水)16時39分<>復帰しました。<><>8<><><>
dieuel<>ディユエル<>2010年11月24日(水)15時28分<>クエストあと大魔王のみ…<><>100<><><>
dieuel<>ディユエル<>2010年11月24日(水)15時28分<>お疲れ様です<><>100<><><>
aisai<>再逢<>2010年11月24日(水)15時27分<>おつかれです～(´・ω・`)ノ <><>46083<><><>
aisai<>再逢<>2010年11月24日(水)15時27分<>みたいですねｗ　ブログで確認っ！<><>46083<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月24日(水)15時26分<>(*'-')ゞ　おつかれ♪一旦落ち<><>48041<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)15時26分<>応援だけで(*_ _)人ゴメンナサイ<><>48041<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)15時26分<>自力でがんばったらしいですw<><>48041<><>再逢<>
togetoge<>園長 ゆう<>2010年11月24日(水)15時25分<>(*'-')ゞこん <><>48041<><><>
nago<>天桜x<>2010年11月24日(水)15時25分<>取り方は解ってるんですけど本体が出ないんですｗ<><>101<><><>
aisai<>再逢<>2010年11月24日(水)15時24分<>ペットリングがあるかないかで全然違いますからねぇ。。さすがレア装備ｗ<><>46081<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月24日(水)15時23分<>情報屋の情報をよく確認してください（ぇ<><>48040<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)15時22分<>ガンバ!o(￣へ￣o)(o￣へ￣)oガンバ!<><>48040<><><>
nago<>天桜x<>2010年11月24日(水)15時21分<>エッグ出ないなぁ；ｗ<><>101<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)15時21分<>ありがとう (^-^)ゞ <><>48040<><>再逢<>
togetoge<>園長 ゆう<>2010年11月24日(水)15時20分<>ペットリング意外とべんりですね＾０＾<><>48040<><>再逢<>
aisai<>再逢<>2010年11月24日(水)15時20分<>お疲れ様でございますｖ<><>46081<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月24日(水)15時19分<>終りました&lt;(_ _)&gt;<><>48040<><>再逢<>
1224<>グラント・ダナスティ<>2010年11月24日(水)15時17分<>最強盾ってどうやって作るんですか??<><>139<><>古河渚<>
nago<>天桜x<>2010年11月24日(水)15時17分<>あのー、突破おわったらラストソードフリマに出してくれませんか？ｗ<><>101<><>ディユエル<>
aisai<>再逢<>2010年11月24日(水)15時11分<>はーい(´・ω・`)ノ 忙しいですね。ｗ<><>46074<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月24日(水)15時09分<>蛇の水かえでもしてきます。<><>48040<><>再逢<>
aisai<>再逢<>2010年11月24日(水)15時06分<>まぁそのうち気にならなくなるでしょうｗ<><>46072<><><>
nago<>天桜x<>2010年11月24日(水)15時05分<>めんどくさいけどそうするしかないですかｗｗｗ<><>101<><><>
aisai<>再逢<>2010年11月24日(水)15時04分<>たぶん・・・ジュピタさんにお願いしても実現しないっ！『頑張って売りなさい・ｘ・』て言われるでしょうｗ<><>46067<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)15時03分<>ありがとう (^-^)ゞ ポリポリ<><>48040<>93182<>再逢<>
nago<>天桜x<>2010年11月24日(水)15時03分<>機能追加してほしいですｗ<><>101<><><>
aisai<>再逢<>2010年11月24日(水)15時02分<>できないですねぇ。。ちまちま売るしかｗ<><>46064<><><>
nago<>天桜x<>2010年11月24日(水)15時02分<>そゆことです：<><>101<><><>
nago<>天桜x<>2010年11月24日(水)15時01分<>いらないのがありすぎてこまる；<><>101<><><>
aisai<>再逢<>2010年11月24日(水)15時01分<>複数選択で一度にってことでしょか？？<><>46063<><><>
nago<>天桜x<>2010年11月24日(水)15時01分<>アイテム選択して売れればいいのになぁ；<><>101<><><>
aisai<>再逢<>2010年11月24日(水)15時01分<>悠さん進化っ！！　(　－｀_´-)ｂ<><>46058<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)15時00分<>ｗ(￣△￣;)ｗおおっ!<><>48040<>93182<><>
aisai<>再逢<>2010年11月24日(水)15時00分<>今は名前があるので送れるっ！！ｗ<><>46057<><>園長 ゆう<>
aisai<>再逢<>2010年11月24日(水)14時58分<>そしてささやきは冒険者一覧に名前が出ていないと送れないのでゆうさんの名前がないときは返事できませんｗ<><>46057<>93182<><>
aisai<>再逢<>2010年11月24日(水)14時57分<>おｋですねｗ　ただ、ささやきは私だけ。赤字は我々のほかにかづまさんとジュピタさんが見れる、という点が違いますｗ<><>46057<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時57分<>奮闘中<><>48040<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時56分<>これでいいのかなｗ<><>48040<><>再逢<>
aisai<>再逢<>2010年11月24日(水)14時56分<>(´・ω・`)ノ こんにちはｗ<><>46053<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時55分<>(*'-')ゞこん　<><>48040<>93182<><>
aisai<>再逢<>2010年11月24日(水)14時54分<>(*ノωノ) イヤンｗ<><>46052<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時54分<>独り占めにします。( ・_・)ジッ→→→→→(*。-_-。)ポッ<><>48040<><>再逢<>
aisai<>再逢<>2010年11月24日(水)14時54分<>そして了解デス(´・ω・`)ノ 　ゆうさんが妙にご機嫌な感じがするときはアイスの悠さんかも。。ｗ（顔文字とかｗ<><>46052<><>園長 ゆう<>
aisai<>再逢<>2010年11月24日(水)14時53分<>赤字（ｃｈ）の使い方ご存じなかったみたいですね＾＾；　ゴメンナサイｗ<><>46052<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月24日(水)14時52分<>アイスの話の悠ちゃん<><>48040<><>再逢<>
aisai<>再逢<>2010年11月24日(水)14時52分<>いってらっしゃいｗ　帰ってくるときは私の分も・・・ｗぉ<><>46052<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時51分<>アイス食べてくる<><>48040<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時49分<>＼(*⌒0⌒)ｂがんばっ♪<><>48039<><><>
aisai<>再逢<>2010年11月24日(水)14時49分<>限界突破目指してガンバです～＾＾<><>46050<><><>
dakara<>ラルクム<>2010年11月24日(水)14時48分<>了解です、回答ありがとうございます＾＾<><>100<><><>
aisai<>再逢<>2010年11月24日(水)14時48分<>再逢を発見するのは今のゆうさんかな・・？ｗ<><>46049<>93182<><>
aisai<>再逢<>2010年11月24日(水)14時48分<>そですね＾＾　１００Ｌｖ以上は上がらないので転職して全マス目指しましょう<><>46046<><><>
aisai<>再逢<>2010年11月24日(水)14時47分<>いつも夜いてるのが本物？の園長さん？ｗ<><>46046<>93182<><>
aisai<>再逢<>2010年11月24日(水)14時47分<>ゆうさんゆうさん。　今のゆうさんはアイス話やバスのお迎えや洗濯大忙しのゆうさん？ｗ<><>46046<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時46分<>ネットのＦＦＡならまだやれるけど。。。<><>48039<><><>
dakara<>ラルクム<>2010年11月24日(水)14時46分<>転職ってLv100になったらすぐやったほうがいいですか？<><>100<><><>
aisai<>再逢<>2010年11月24日(水)14時43分<>でもブラウザゲーはＦＦＡ系ならまだすっと馴染めそうな気はしますｗ<><>46044<><><>
aisai<>再逢<>2010年11月24日(水)14時42分<>やったことないですねぇ。。レベルとかステの桁が多いでしょう？ｗぇ<><>46042<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時42分<>こっちの方が、意外と難しい。。。<><>48039<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時41分<>そうそう<><>48039<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時41分<>最近レベル上げ出来てない＞＜；<><>48039<><><>
aisai<>再逢<>2010年11月24日(水)14時41分<>アブソ？　ＦＦＡ？？<><>46040<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時41分<>アブソならわかる？<><>48039<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時40分<>_-)))コソコソ<><>48039<><><>
aisai<>再逢<>2010年11月24日(水)14時40分<>三国志・・・全然システムが理解できないのですｗ　私には難しっｗ<><>46037<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時40分<>君主だから、忙しいのに。。。<><>48039<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時38分<>アタシσ(゜-^*)は、三国志一休鯖で、ターボMAP１にほとんどいるからなー。<><>48039<><><>
harera<>Nii<>2010年11月24日(水)14時38分<>ｗｗｗ<><>13314<><><>
aisai<>再逢<>2010年11月24日(水)14時38分<>∑(´□｀；)偽物っ！！ｗぇ<><>46037<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時37分<>再逢さんが詳しく教えてくれるはずです。本物の園長なら、教えるだろうけど。。。（ぁ<><>48039<><><>
nago<>天桜x<>2010年11月24日(水)14時36分<>ありです♪<><>56<><><>
aisai<>再逢<>2010年11月24日(水)14時35分<>何か適当な卵を買えばおｋです＾＾<><>46035<><><>
nago<>天桜x<>2010年11月24日(水)14時35分<>エッグ割れて売れないんですがどうすればいいんですか？；；<><>56<><><>
aisai<>再逢<>2010年11月24日(水)14時35分<>スーパーカップの再逢味をこっそりと・・・（って何！？ｗぇ<><>46035<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時34分<>　スーパーカップ　再逢さんだけ食べてるみたいです。( ・_・)ジッ<><>48039<><><>
nago<>天桜x<>2010年11月24日(水)14時25分<>ｗ<><>100<><><>
nago<>天桜x<>2010年11月24日(水)14時25分<>卵割れたあああああああああああああああああああああ<><>100<><><>
nago<>天桜x<>2010年11月24日(水)14時25分<>かといって塔より上行けないし；<><>100<><><>
aisai<>再逢<>2010年11月24日(水)14時25分<>あいつなら倒せるかもシレナイ・・・<><>46035<><><>
nago<>天桜x<>2010年11月24日(水)14時25分<>エッグの経験値なかなか溜まらなくて・・・ｗ<><>100<><><>
aisai<>再逢<>2010年11月24日(水)14時24分<>みーっとぅｗ　・・・そうだ！<><>46033<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時24分<>ボス退治のステ振りしてないよ。・゜゜・(&gt;_&lt;;)・゜゜・。<><>48039<><><>
nago<>天桜x<>2010年11月24日(水)14時22分<>リアクションがｗｗ（笑<><>100<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時21分<>Σ(゜Д゜；エーッ!Σ(='□'=)ウッソー!?|||||／(￣ロ￣;)＼||||||| まじ～～?<><>48039<><><>
nago<>天桜x<>2010年11月24日(水)14時21分<>だれかエッグエンジェル倒して・・・；；<><>100<><><>
aisai<>再逢<>2010年11月24日(水)14時20分<>(/ω・＼)再逢イナイヨ・・・<><>46026<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時19分<>再逢さん(￣ー『＋』)発見!!　<><>48038<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)14時18分<>遅れながら('-'*)ヨロシク♪&lt;(_ _)&gt;<><>48038<><><>
aisai<>再逢<>2010年11月24日(水)14時04分<>よろしくお願いします＾＾<><>46012<><><>
dieuel<>ディユエル<>2010年11月24日(水)14時04分<>よろしくですー<><>66<><><>
1614<>コロナタス<>2010年11月24日(水)14時03分<>よろしぅ。<><>8<><><>
nago<>天桜x<>2010年11月24日(水)14時03分<>(´・ω・)ノ★*゜*ヨロシクデス*゜*☆<><>88<><><>
dakara<>ラルクム<>2010年11月24日(水)14時03分<>新たに登録しました、よろしくお願いします＾＾<><>1<><><>
nago<>天桜x<>2010年11月24日(水)14時02分<>PT組んでないと大魔王とか太刀打ちできないですよね・・・ｗ<><>78<><><>
1614<>コロナタス<>2010年11月24日(水)13時57分<>ども！！＞桜ｓ<><>1<><><>
nago<>天桜x<>2010年11月24日(水)13時57分<>( `^ω^)=3 オメット！！！<><>58<><><>
1614<>コロナタス<>2010年11月24日(水)13時55分<>ありがとう！俺もここの常連と同じ視点に立ったか・・・<><>1<><><>
dieuel<>ディユエル<>2010年11月24日(水)13時55分<>おめでとうございまーす<><>65<><><>
aisai<>再逢<>2010年11月24日(水)13時54分<>おめでとうございます＾＾<><>46002<><><>
1614<>コロナタス<>2010年11月24日(水)13時37分<>そう。配合所見れば分かる<><>82<><>天桜x<>
nago<>天桜x<>2010年11月24日(水)13時37分<>ダイナソーminiってやつですか？？；<><>34<><>コロナタス<>
nago<>天桜x<>2010年11月24日(水)13時36分<>↓ミスです；；<><>34<><>コロナタス<>
nago<>天桜x<>2010年11月24日(水)13時36分<>了解ですｗｗｗ<><>34<><><>
1614<>コロナタス<>2010年11月24日(水)13時35分<>黄色い世界をさ迷ったのはここだけの話；<><>81<><>天桜x<>
nago<>天桜x<>2010年11月24日(水)13時35分<>そなんですかｗｗｗ<><>34<><>コロナタス<>
1614<>コロナタス<>2010年11月24日(水)13時34分<>教えてもらったヒント・・・「黄色は二度使う」<><>78<><>天桜x<>
1614<>コロナタス<>2010年11月24日(水)13時34分<>間違えた；ごめんなさい！！<><>78<><>Nii<>
nago<>天桜x<>2010年11月24日(水)13時34分<>あとドラゴンだけなんですけどどうすればいいんでしょうか？・・・；<><>24<><><>
1614<>コロナタス<>2010年11月24日(水)13時34分<>教えてもらったヒント・・・「黄色は二度使う」<><>76<><>Nii<>
1614<>コロナタス<>2010年11月24日(水)13時33分<>俺も卵関係で詰まったからｗてかレベルアップまでの経験値高い方に転生したら鍵に近づいたって考えていい。ランダムだけど・・・<><>75<><>天桜x<>
nago<>天桜x<>2010年11月24日(水)13時32分<>はぃ・・・ｗ<><>102<><>コロナタス<>
nago<>天桜x<>2010年11月24日(水)13時32分<>火鉄なったｗｗｗ<><>102<><><>
1614<>コロナタス<>2010年11月24日(水)13時31分<>もしかして教えてもらった？<><>70<><>天桜x<>
nago<>天桜x<>2010年11月24日(水)13時30分<>赤卵めんどくさそうだな・・・ｗ<><>102<><><>
dieuel<>ディユエル<>2010年11月24日(水)13時30分<>おめですー<><>65<><><>
1614<>コロナタス<>2010年11月24日(水)13時29分<>おめ！<><>68<><><>
nago<>天桜x<>2010年11月24日(水)13時29分<>パンダきたぁ♪<><>102<><><>
1614<>コロナタス<>2010年11月24日(水)13時26分<>↓ミスッタ；　「引越し」の用意してたとこ。<><>65<><><>
1614<>コロナタス<>2010年11月24日(水)13時26分<>やったよ。。。！で、<><>65<><><>
dieuel<>ディユエル<>2010年11月24日(水)13時25分<>とうとう限界突破ですか？<><>64<><><>
nago<>天桜x<>2010年11月24日(水)13時24分<>すません；<><>102<><>コロナタス<>
1614<>コロナタス<>2010年11月24日(水)13時24分<>まいどー！＞ディユエルｓ<><>65<><><>
dieuel<>ディユエル<>2010年11月24日(水)13時23分<>こんにちは、ラストソード頂きましたー<><>64<><><>
1614<>コロナタス<>2010年11月24日(水)13時23分<>気にするな・・・。<><>65<><>天桜x<>
nago<>天桜x<>2010年11月24日(水)13時21分<>先やられましたぁ；；<><>102<><>コロナタス<>
1614<>コロナタス<>2010年11月24日(水)13時21分<>突破直前まで行ったら再放流してくれるとありがたいです<><>65<><>ディユエル<>
1614<>コロナタス<>2010年11月24日(水)13時20分<>ついでに囁き＞天桜ｓ<><>64<><><>
1614<>コロナタス<>2010年11月24日(水)13時20分<>またフリマ見てみ・・・俺も世話になった装備がある。使い終わったら俺のように再放流して！<><>64<><>天桜x<>
1614<>コロナタス<>2010年11月24日(水)13時19分<>ども！<><>64<><><>
nago<>天桜x<>2010年11月24日(水)13時19分<>ランス一つもらいました＾ｗ＾<><>102<><><>
1614<>コロナタス<>2010年11月24日(水)13時17分<>物資も放出中。。。<><>64<><><>
1614<>コロナタス<>2010年11月24日(水)13時15分<>ひたすら回数で勝負するんだ！<><>64<><><>
nago<>天桜x<>2010年11月24日(水)13時13分<>黄色卵がパンダにならない・ｗ・<><>102<><><>
1614<>コロナタス<>2010年11月24日(水)13時08分<>後は残ったクエストの奴を・・・後でもできるんかな？<><>64<><><>
1614<>コロナタス<>2010年11月24日(水)13時05分<>シャナｓのPTに入ったんだが、どうやったらあんな火力に・・・<><>62<><><>
hijikata<>どせいさん<>2010年11月24日(水)13時05分<>できるのっておかしいと思うのは自分だけなのかな＾＾；<><>13417<><><>
hijikata<>どせいさん<>2010年11月24日(水)13時05分<>それが普通なんですけどね＾＾；　チャンプ戦でlv上げができるのtte<><>13417<><><>
nago<>天桜x<>2010年11月24日(水)13時05分<>ｵﾂｶﾚさま―ﾟ｡+(=ﾟωﾟ)ﾉ+｡ﾟ―ｯ<><>102<><><>
1614<>コロナタス<>2010年11月24日(水)13時04分<>そして任務完了@大魔王　PTの人に感謝・・・<><>62<><><>
1614<>コロナタス<>2010年11月24日(水)13時04分<>分からんでもないかも。ゆうさん以外の相手だとワンターンKOだし。<><>41<><><>
nago<>天桜x<>2010年11月24日(水)13時04分<>たしかに経験値は大量に入りますよねｗ<><>102<><><>
hijikata<>どせいさん<>2010年11月24日(水)13時03分<>以前ゆうさんがチャンプじゃないとｌｖ上げできないとか言う人いて驚きました＾＾；<><>13415<><><>
1614<>コロナタス<>2010年11月24日(水)13時00分<>まぁ・・・お世話になってるんだけどね。<><>41<><><>
hijikata<>どせいさん<>2010年11月24日(水)13時00分<>ゆうさんのはカモにされてますからね＾＾；<><>13413<><><>
nago<>天桜x<>2010年11月24日(水)12時59分<>誰も勝てないって事ですかね・・・ｗ<><>92<><><>
1614<>コロナタス<>2010年11月24日(水)12時58分<>チャンプといえば・・・ゆうｓが桁違いな連勝数たたき出してるよなぁ。<><>41<><><>
nago<>天桜x<>2010年11月24日(水)12時58分<>はい＾＾<><>92<><><>
hijikata<>どせいさん<>2010年11月24日(水)12時58分<>いや、そんなおめでたいもんじゃ・・・＾＾；<><>13412<><><>
hijikata<>どせいさん<>2010年11月24日(水)12時56分<>よく退化もするんで気にせずどんどんlv上げたほうがいいですよ＾＾<><>13411<><>天桜x<>
1614<>コロナタス<>2010年11月24日(水)12時56分<>おめです！俺もがんばらねば。。<><>41<><><>
nago<>天桜x<>2010年11月24日(水)12時56分<>(*^ω^)ノ∠※PAN！オメデトー♪<><>82<><><>
nago<>天桜x<>2010年11月24日(水)12時51分<>なんか変になってしまった・・・ｗ<><>70<><><>
nago<>天桜x<>2010年11月24日(水)12時50分<>ｱ<><>70<><>どせいさん<>
nago<>天桜x<>2010年11月24日(水)12時50分<>ありがとうございます♪<><>70<><>どせいさん<>
nago<>天桜x<>2010年11月24日(水)12時50分<>MISS；<><>70<><><>
nago<>天桜x<>2010年11月24日(水)12時50分<>あ<><>70<><><>
nago<>天桜x<>2010年11月24日(水)12時50分<>ありがとうございます♪<><>70<><><>
1614<>コロナタス<>2010年11月24日(水)12時50分<>なんか文字化けしてたから驚いただけです；<><>41<><><>
hijikata<>どせいさん<>2010年11月24日(水)12時49分<>畑で10億も手に入るんですからちょいちょいと終わりますよ＾＾；　ガンバです＾＾<><>13408<><>天桜x<>
nago<>天桜x<>2010年11月24日(水)12時49分<>？？<><>65<><><>
1614<>コロナタス<>2010年11月24日(水)12時48分<>！！<><>41<><><>
nago<>天桜x<>2010年11月24日(水)12時48分<>がんばってみます＾ｗ＾<><>61<><>どせいさん<>
nago<>天桜x<>2010年11月24日(水)12時47分<>((ヾ(．�屮)ﾉ☆ﾟ+.ж衿挑剤枝河ｽ！<><>55<><><>
hijikata<>どせいさん<>2010年11月24日(水)12時47分<>どっちも極端に必要経験値が増えるんですぐわかると思います＾＾　火鉄は別ですが＾＾；<><>13406<><>天桜x<>
hijikata<>どせいさん<>2010年11月24日(水)12時47分<>赤卵が火鉄か何とかバードって2種類いるんでどっちでもいいんすよ＾＾；　黄卵はパンダみたいなやつです＾＾<><>13406<><>天桜x<>
nago<>天桜x<>2010年11月24日(水)12時44分<>それは火鉄のことですか？<><>43<><>どせいさん<>
nago<>天桜x<>2010年11月24日(水)12時37分<>ありがとうございますー＾ｗ＾<><>35<><>どせいさん<>
nago<>天桜x<>2010年11月24日(水)12時37分<>遅れましたｗ<><>35<><>どせいさん<>
hijikata<>どせいさん<>2010年11月24日(水)12時19分<>天桜さんささやきです＾＾<><>13386<><><>
hijikata<>どせいさん<>2010年11月24日(水)12時19分<>んで、あるペットになったときにlv20にお金で進化させると鍵くれますよ＾＾<><>13386<><>天桜x<>
hijikata<>どせいさん<>2010年11月24日(水)12時18分<>ギルドに加入してるならお金あるでしょう＾＾　100万ずつくらいペットに与えてさっさと進化させちゃえば早いですよ＾＾<><>13386<><>天桜x<>
nago<>天桜x<>2010年11月24日(水)12時08分<>鍵入手はどうやってすればいいのですか？（汗<><>101<><><>
hijikata<>どせいさん<>2010年11月24日(水)12時07分<>とりあえず鍵ですね＾＾；　それとクエストを攻略ですね＾＾<><>13381<><><>
nago<>天桜x<>2010年11月24日(水)12時05分<>突破方法教えてください・・・；<><>101<><><>
hijikata<>どせいさん<>2010年11月24日(水)11時29分<>ありがとうございます＾＾　長かった・・・ｗ<><>13369<><><>
nago<>天桜x<>2010年11月24日(水)11時15分<>☆゜+.才×〒&quot;├゜+.☆(○・ω・人・ω・●)<><>101<><><>
1614<>コロナタス<>2010年11月24日(水)11時14分<>おめ！・・・しかし、アリの巣に近づけたらやばそうな感じがする武器ですね・・・名前的に<><>93<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)11時14分<>(*゜▽゜)ノ★+☆【祝】☆+★ヾ(゜▽゜*)<><>48038<><><>
harera<>Nii<>2010年11月24日(水)11時13分<>おっ　おめでーす＾＾<><>13260<><><>
harera<>Nii<>2010年11月24日(水)11時11分<>ｗ<><>13255<><>コロナタス<>
harera<>Nii<>2010年11月24日(水)11時11分<>迷いますよねｗ<><>13255<><><>
hijikata<>どせいさん<>2010年11月24日(水)11時05分<>でもオリ武器が強くなればいらなくなりそうで・・・＾＾；　だったら売ってもいいかなと・・・w<><>13366<><><>
1614<>コロナタス<>2010年11月24日(水)11時05分<>オリ武器にめっさ期待している俺が居ます・・・ｗｗｗ<><>90<><>Nii<>
harera<>Nii<>2010年11月24日(水)11時03分<>正義は我慢すたほうがいいですよぉ　2度と手に入らないですからｗ<><>13233<><><>
hijikata<>どせいさん<>2010年11月24日(水)11時00分<>正義売っても正義まで強くならなそうだから手放しにくいですし・・・＞＜<><>13365<><><>
harera<>Nii<>2010年11月24日(水)10時59分<>そうですねー　Niiもかなり出費しました＞＜。<><>13216<><><>
hijikata<>どせいさん<>2010年11月24日(水)10時56分<>それも時間と金かかりますからねぇ＾＾；　自分まだやっと3000超えたとこですし＞＜<><>13363<><><>
harera<>Nii<>2010年11月24日(水)10時55分<>Niiももとは阿修羅ですたし＾＾<><>13212<><><>
harera<>Nii<>2010年11月24日(水)10時54分<>うーん。。。オリ武器カンストさせれば型職かえれますので、ソレまでの辛抱です～<><>13209<><><>
hijikata<>どせいさん<>2010年11月24日(水)10時53分<>これじゃ選べる意味がないような・・・<><>13363<><><>
harera<>Nii<>2010年11月24日(水)10時52分<>Lvあげ＋様子見ですねｂ<><>13202<><><>
harera<>Nii<>2010年11月24日(水)10時51分<>ですです<><>13202<><><>
hijikata<>どせいさん<>2010年11月24日(水)10時51分<>これだと型職固定するまでは試練選んでなきゃ意味がないですね＾＾；<><>13362<><><>
1614<>コロナタス<>2010年11月24日(水)10時49分<>・・・・桁違い。ありがとうございました！<><>89<><><>
harera<>Nii<>2010年11月24日(水)10時49分<>Niiのレベルが19上がった！ 6719999328の経験値を手に入れた<><>13196<><><>
harera<>Nii<>2010年11月24日(水)10時48分<>Niiのレベルが6上がった！ 2239999776の経験値を手に入れた<><>13170<><><>
harera<>Nii<>2010年11月24日(水)10時47分<>Niiのレベルが4上がった！ 1299999870の経験値を手に入れたｂ<><>13164<><><>
1614<>コロナタス<>2010年11月24日(水)10時46分<>引き分けでレベル上がってたってあったのでどれくらい貰ったんだろう、と。。<><>84<><><>
harera<>Nii<>2010年11月24日(水)10時44分<>どゆ意味でしょう?<><>13157<><><>
1614<>コロナタス<>2010年11月24日(水)10時41分<>経験値どれくらい？（LPなう＞Nii　ｓ<><>83<><><>
harera<>Nii<>2010年11月24日(水)10時40分<>ですねｗｗ<><>13148<><><>
hijikata<>どせいさん<>2010年11月24日(水)10時39分<>普通の人から見たら異常ですよw<><>13360<><><>
harera<>Nii<>2010年11月24日(水)10時38分<>ギルダン引き分けで6レベUpうまうまです<><>13140<><><>
hijikata<>どせいさん<>2010年11月24日(水)10時37分<>はい＾＾　　試練イイっぽいですね～＾＾<><>13360<><><>
harera<>Nii<>2010年11月24日(水)10時35分<>いまPT抜けてるのは試練装備のためでつ・ｗ・`<><>13138<><><>
hijikata<>どせいさん<>2010年11月24日(水)10時35分<>すいません＾＾；<><>13360<><><>
harera<>Nii<>2010年11月24日(水)10時35分<>ｗ　気にしませんｗ<><>13138<><><>
hijikata<>どせいさん<>2010年11月24日(水)10時34分<>魔法剣外したの忘れてた・・・orz<><>13360<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)10時25分<>(*'-')ゞこん <><>48035<><><>
1614<>コロナタス<>2010年11月24日(水)10時07分<>こん～<><>79<><><>
harera<>Nii<>2010年11月24日(水)09時39分<>・・・・orz<><>12984<><><>
natume<>（棗=ω=）<>2010年11月24日(水)08時57分<>わかりましたｗ　なんとなくでしたがやはりみたいな感じでしたｗ　ありがとうございます＾＾<><>102<><>園長 ゆう<>
natume<>（棗=ω=）<>2010年11月24日(水)08時55分<>うおｗ　更新したらｗ　なるほど　ちょっとみてきますｗ<><>102<><>園長 ゆう<>
natume<>（棗=ω=）<>2010年11月24日(水)08時55分<>その反応は難しいのですかｗ←<><>102<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)08時53分<>(*´ｑ`)　fm　<><>48023<><><>
togetoge<>園長 ゆう<>2010年11月24日(水)08時51分<>(*´ｑ`)　fm<><>48023<><>（棗=ω=）<>
togetoge<>園長 ゆう<>2010年11月24日(水)08時51分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903  参考にどうぞ<><>48023<><>（棗=ω=）<>
natume<>（棗=ω=）<>2010年11月24日(水)08時42分<>ぬぬ　すべて職業終わったが今度は鍵か…　よし探すべｗ←<><>102<><><>
nagfake<>早蕨<>2010年11月24日(水)08時29分<>もはーです<><>2030<><><>
natume<>（棗=ω=）<>2010年11月24日(水)08時18分<>おはようございます＾＾<><>36<><><>
aisai<>再逢<>2010年11月24日(水)04時40分<>]<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時40分<>[<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時40分<>]<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時40分<>[<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時40分<>]<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時40分<>[<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時40分<>]<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時40分<>[<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時40分<>]<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時39分<>[<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時39分<>]<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時39分<>[<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時39分<>]<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時39分<>[<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時39分<>]<><>45975<><>再逢<>
aisai<>再逢<>2010年11月24日(水)04時39分<>[<><>45975<><>再逢<>
long<>アメ<>2010年11月24日(水)02時10分<>この様子だと珍しくない。　ふだんつないでてポロポロと誤爆してる人多いからねｗ<><>1282<><><>
aisai<>再逢<>2010年11月24日(水)02時08分<>たまーにネタバレ情報をどーんと投下してしまい慌てて流すことも。。ｗ<><>45832<><><>
long<>アメ<>2010年11月24日(水)02時07分<>誤爆の内容にもよるよねｗ　「ｗ」ぐらいなら。<><>1282<><><>
aisai<>再逢<>2010年11月24日(水)02時06分<>ささやきはねぇ～仕方ないですｗ　まぁ『ｗ』は隠すほどのものでもないのでｗ<><>45832<><><>
long<>アメ<>2010年11月24日(水)02時05分<>固定できると良いですよね・・・ｗ<><>1282<><><>
aisai<>再逢<>2010年11月24日(水)02時05分<>(/ω・＼)<><>45832<><><>
aisai<>再逢<>2010年11月24日(水)02時05分<>ｗ<><>45832<><><>
long<>アメ<>2010年11月24日(水)02時04分<>そこまで頑張れといわれたら、頑張るしかないですねｗ<><>1282<><>再逢<>
long<>アメ<>2010年11月24日(水)02時04分<>はいな、これで大きな火力アップができますわ。<><>1282<><>再逢<>
aisai<>再逢<>2010年11月24日(水)02時03分<>普段着の復元費用があるのか疑問なとこですが。。。まぁガンバですｗぉ<><>45832<><>アメ<>
aisai<>再逢<>2010年11月24日(水)02時02分<>いえいえ＾＾　ガンバですｂ　メテオありなしで全然攻撃力変わってきますｂ<><>45832<><>アメ<>
long<>アメ<>2010年11月24日(水)02時00分<>ほんとありがとうございます。　あとは剣とお金集めだけですわ。<><>1282<><>再逢<>
aisai<>再逢<>2010年11月24日(水)01時59分<>私も１０００Ｌｖ記念のご祝儀にとどせいさんにいただいたりしてましたし～ｗ<><>45832<><>アメ<>
long<>アメ<>2010年11月24日(水)01時58分<>転生費用ばかりに回しすぎて。　すっからかんでしたからねぇ・・・　でもありがとうございました。<><>1282<><>再逢<>
aisai<>再逢<>2010年11月24日(水)01時58分<>フリマに出しておきますね<><>45832<><>アメ<>
aisai<>再逢<>2010年11月24日(水)01時58分<>余ってますのでどうぞ＾＾　普段着、なのですがこれを次元の狭間で壊して加工所で復元すると闇の羽衣になりますｗ<><>45832<><>アメ<>
aisai<>再逢<>2010年11月24日(水)01時57分<>ｗ<><>45832<><><>
long<>アメ<>2010年11月24日(水)01時57分<>という感じなのです＾＾；<><>1282<><>再逢<>
long<>アメ<>2010年11月24日(水)01時57分<>onz<><>1282<><><>
long<>アメ<>2010年11月24日(水)01時57分<>いぁーもらうのはちょっとわるいかな＾＾；　それに剣も間違えて売却してしまったり、メテオ買うほどの所持金が今ないので＾＾；<><>1282<><><>
aisai<>再逢<>2010年11月24日(水)01時55分<>羽衣はまだ持ってませんか？　羽衣っぽいもの差し上げましょうか？ｗ<><>45832<><>アメ<>
long<>アメ<>2010年11月24日(水)01時55分<>な、なるほどー。　どおりで全然判らないわけですわ。　にしてもお金かかるなぁ。<><>1282<><>再逢<>
aisai<>再逢<>2010年11月24日(水)01時53分<>1億で売ってます＾＾<><>45832<><>アメ<>
aisai<>再逢<>2010年11月24日(水)01時53分<>あーちょっとわかりにくいですよね。闇封じの剣・闇の羽衣・闇の衣を装備、アビ時魔法セットして商店街へ<><>45832<><>アメ<>
long<>アメ<>2010年11月24日(水)01時51分<>思いっきりネタバレ的な内容なんですが、メテオってどう取るんでしょう？<><>1282<><>再逢<>
aisai<>再逢<>2010年11月24日(水)01時50分<>はーい、なんでそか？ｗ<><>45832<><>アメ<>
long<>アメ<>2010年11月24日(水)01時50分<>再逢さん、ちょっとささやきの方で。<><>1282<><><>
long<>アメ<>2010年11月24日(水)01時49分<>久々に、ちょっと聞きたいことが。<><>1282<><>再逢<>
koko<>@Rec<>2010年11月24日(水)01時02分<>お疲れです。<><>7967<>09102<><>
harera<>Nii<>2010年11月24日(水)01時01分<>のし・・・Ｚｚｚ<><>12984<>09102<><>
harera<>Nii<>2010年11月24日(水)01時00分<>8000までもうすこし！ガバテｗ　Niiは寝ます<><>12984<>09102<><>
togetoge<>園長 ゆう<>2010年11月24日(水)00時28分<>(*´ｑ`)　fm…どんまい<><>48022<><><>
aisai<>再逢<>2010年11月24日(水)00時28分<>ど・・・どまいっ！。。<><>45721<>93182<><>
kazuma<>かづま<>2010年11月24日(水)00時27分<>やらかしたああああああああああああ<><>28414<><><>
aisai<>再逢<>2010年11月24日(水)00時25分<>１匹３０億・・・そう考えればウマイっ！！ｗぁ<><>45717<>93182<><>
kazuma<>かづま<>2010年11月24日(水)00時25分<>大量生産でそこそこの奴かぁー<><>28414<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)00時24分<>まぁ、、闇空間で上がったと思えば安いもので。。ｗ<><>48021<>93182<><>
aisai<>再逢<>2010年11月24日(水)00時24分<>ですねぇｗ　誰が一番効率えぇのか。。見つけなければ！！<><>45715<>93182<><>
kazuma<>かづま<>2010年11月24日(水)00時23分<>ちりつも！<><>28414<>93182<><>
aisai<>再逢<>2010年11月24日(水)00時22分<>リングやばい奴が＋１９　リングなしやばい奴が＋１１　あんま大差ない？？<><>45710<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)00時19分<>(*´ｑ`)　fm<><>48021<><><>
aisai<>再逢<>2010年11月24日(水)00時19分<>リングなしです～<><>45708<>93182<><>
kazuma<>かづま<>2010年11月24日(水)00時19分<>ヴァンプはまだお。。。っと<><>28414<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)00時19分<>(*´ｑ`)　fm　やばい奴でしょうかねー。。リングで育てた子なの？<><>48021<>93182<><>
aisai<>再逢<>2010年11月24日(水)00時18分<>あ、ちなみにヴァンプですｗ<><>45708<>93182<><>
kazuma<>かづま<>2010年11月24日(水)00時18分<>ｗｗｗ<><>28414<>93182<><>
aisai<>再逢<>2010年11月24日(水)00時18分<>ゴッドエンジェルの特殊能力によって武器の命中率が1ポイント上がった！　なんと残念な。。ｗ<><>45707<>93182<><>
kazuma<>かづま<>2010年11月24日(水)00時17分<>にーちゃんに昨日さらわれますた<><>28414<>93182<><>
togetoge<>園長 ゆう<>2010年11月24日(水)00時16分<>削ってる方が他に居そうですか？<><>48021<>93182<><>
aisai<>再逢<>2010年11月24日(水)00時16分<>削ったところをさらっととられるかもしれませんねぇ。。ｗ<><>45707<>93182<><>
kazuma<>かづま<>2010年11月24日(水)00時15分<>トーマス食われそうでこえーなぁ。。。<><>28414<>93182<><>
