togetoge<>園長 ゆう<>2010年12月29日(水)23時23分<>(*´ｑ`)　fm<><>50268<><><>
hijikata<>どせいさん<>2010年12月29日(水)23時20分<>そんな勇気はないっすw<><>15150<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時19分<>まず間違い無く壊れそうだけどｗ<><>19737<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時19分<>鍛冶屋でポチっと・・・<><>19737<><><>
hijikata<>どせいさん<>2010年12月29日(水)23時17分<>気のせいかわかんないですけど時雨やたら上がりにくい気がしまっす＞＜<><>15149<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時16分<>両方＋１０ですか・・・めんどくさそうですね；；<><>19736<><><>
hijikata<>どせいさん<>2010年12月29日(水)23時15分<>あとは最強剣がまだなんでもう少々お待ちを＾＾；<><>15148<><><>
hijikata<>どせいさん<>2010年12月29日(水)23時14分<>いま＋９ですｗ<><>15148<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時14分<>そういえば親分、時雨どうなりました？<><>19736<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時12分<>倍率１０に変化しました＾＾；<><>19736<><><>
hijikata<>どせいさん<>2010年12月29日(水)23時12分<>戻っちゃった＾＾；<><>15147<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時12分<>あなたは今回、4番目のモンスターに1100コイン賭けています<><>19736<><><>
harera<>Nii<>2010年12月29日(水)23時11分<>いきますかｗｗ<><>14765<><><>
harera<>Nii<>2010年12月29日(水)23時11分<>ドワーフ　　　　他のモンスターに賭けなさい。	倍率　-5137.4<><>14765<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時11分<>ここは賭けるのが男だな<><>19736<><><>
hijikata<>どせいさん<>2010年12月29日(水)23時09分<>賭けた意味ないっすねw<><>15147<><><>
harera<>Nii<>2010年12月29日(水)23時09分<>それはひどいｗｗｗ<><>14765<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時08分<>あの倍率で、もし来たら所持コインマイナスになるのかな＾＾；<><>19735<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時07分<>↓は半年後の計画<><>19735<><><>
hijikata<>どせいさん<>2010年12月29日(水)23時07分<>闘技場の倍率がおかしくなっちゃった＾＾；<><>15147<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時05分<>フリマに９個で出品しておいて、２週間後くらいに超高値でふっかけようｗ<><>19734<><><>
harera<>Nii<>2010年12月29日(水)23時03分<>融けてしまいますｗぇ<><>14765<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時03分<>夏ぐらいだったら、もっと高値で売れるかな＾＾<><>19734<><><>
EJ20<>ひまわり<>2010年12月29日(水)23時02分<>出していた雪の石が売れたなｗ<><>19734<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)23時00分<>今の私の状態ならどれでても良しｗ<><>11689<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)22時58分<>ですね＾＾<><>3681<><><>
EJ20<>ひまわり<>2010年12月29日(水)22時57分<>Sはお得ではないな<><>19733<><><>
EJ20<>ひまわり<>2010年12月29日(水)22時57分<>性能が片方だけ１万を突破している場合・・・<><>19733<><><>
EJ20<>ひまわり<>2010年12月29日(水)22時56分<>４回で１個か・・・<><>19733<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)22時51分<>うむｗ<><>11686<><><>
harera<>Nii<>2010年12月29日(水)22時51分<>ｗ<><>14765<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)22時51分<>　<><>3681<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)22時51分<>大梵天<><>3681<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)22時50分<>あー・・・どっちだったかなｗ<><>3681<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)22時50分<>質問　ジュピタさんの型職はどっちですか？ｗ<><>11685<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)22時50分<>いや、、100ポイントでもラストソードの1/5と考えれば…<><>3681<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)22時49分<>武器の性能がじぇんじぇん上がらない…(´ω`)<><>3680<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)22時43分<>('A`)　ｆｍ。。<><>50268<><><>
harera<>Nii<>2010年12月29日(水)22時36分<>げっ<><>14765<><><>
sng1207<>十六夜散華<>2010年12月29日(水)21時18分<>大変なのはそこからでしょうに・・・ｗ　まったり頑張りますが＾＾;<><>89<><><>
doran<>バニラ<>2010年12月29日(水)21時18分<>そろそろ18職の終わりが見えてきてるからいい感じかな～ とｗ<><>104<><><>
sng1207<>十六夜散華<>2010年12月29日(水)21時17分<>アドバイスありがとうございます。<><>88<><><>
doran<>バニラ<>2010年12月29日(水)21時15分<>レベル上げと同時に鍵揃えをやれば直良し<><>104<><><>
sng1207<>十六夜散華<>2010年12月29日(水)21時14分<>なんと具体的な＾＾;<><>86<><><>
doran<>バニラ<>2010年12月29日(水)21時12分<>31日ぐらいかなｗ<><>104<><><>
sng1207<>十六夜散華<>2010年12月29日(水)21時01分<>なるほど・・・まぁ、私が突破するのはいつになるか分かりませんがねｗ<><>75<><><>
doran<>バニラ<>2010年12月29日(水)20時59分<>ただし、鉱山では入手できますがｗ<><>104<><><>
doran<>バニラ<>2010年12月29日(水)20時59分<>突破したら黄金のつるはしはドロップしなくなりますｗ<><>104<><><>
sng1207<>十六夜散華<>2010年12月29日(水)20時58分<>溜め込んでました＾＾;　突破したら出にくいんですか・・・<><>75<><><>
doran<>バニラ<>2010年12月29日(水)20時54分<>突破してないからつるはしの出がいいし黄金のつるはしもドロップできるからねｗ<><>104<><><>
1111<>カルチョ<>2010年12月29日(水)20時54分<>十六夜散華さん特殊合成石沢山持ってるんですねｗ<><>1994<><><>
6666<>nature<>2010年12月29日(水)20時22分<>d<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時22分<>f<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時22分<>gfd<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時22分<>sgf<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>d<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>gf<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>g<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>gf<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>d<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>j<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>jgh<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>gh<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>g<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>fh<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>g<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>hg<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>f<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>s<><>103<><>nature<>
6666<>nature<>2010年12月29日(水)20時21分<>a<><>103<><>nature<>
togetoge<>園長 ゆう<>2010年12月29日(水)20時16分<>また来年～ノシ<><>50267<><><>
pusan<>あ～くえんじぇる<>2010年12月29日(水)20時15分<>では、また来年逢いましょう～ノシ<><>1274<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)20時07分<>うぃっぷ☆彡<><>50267<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)20時06分<>うぃっぷ☆<><>3680<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)20時04分<>(　´・ω・) ｆｍ。。<><>50267<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)20時03分<>臭い…？<><>3680<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)19時50分<>(*´ｑ`)　fm・・・<><>50266<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)19時37分<>ひまわりさんボス石分けましょうか？<><>50266<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)19時34分<>私は2＾４匹に1個くらい拾えてますよ<><>50266<><><>
EJ20<>ひまわり<>2010年12月29日(水)19時33分<>１０匹以上討伐して１個も落とさないなんて・・・＾＾；<><>19732<><><>
pusan<>あ～くえんじぇる<>2010年12月29日(水)19時33分<>匂いっていうより臭いかな…<><>1259<><><>
EJ20<>ひまわり<>2010年12月29日(水)19時32分<>ボスストーンがまるで出ません！<><>19732<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)19時32分<>匂い。。ｗ<><>50266<><><>
pusan<>あ～くえんじぇる<>2010年12月29日(水)19時32分<>ジュピタさんのにおいがしたので久々に来てみた…。<><>1259<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)19時30分<>まぁ、畑収入あるから、低LVで闇空間通えばAP稼げるし復元費も割安っていうね<><>50266<><><>
EJ20<>ひまわり<>2010年12月29日(水)19時28分<>APが足りない、と騒ぎ出すのが目に浮かぶ＾＾；<><>19732<><><>
EJ20<>ひまわり<>2010年12月29日(水)19時28分<>善が上がってしまった後に、悪を上げるために盗みを働きまくり・・・<><>19732<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)19時26分<>(　´・ω・) ｆｍ。。<><>50266<><><>
EJ20<>ひまわり<>2010年12月29日(水)19時25分<>そして突破後、訓練所で苦労するハメに・・・<><>19731<><><>
EJ20<>ひまわり<>2010年12月29日(水)19時25分<>何も知らずに契約する人は、悪で契約する人が大半<><>19731<><><>
white<>白<>2010年12月29日(水)19時14分<>ん？<><>101<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)19時13分<>まぁ、デメリット把握してるなら別にいいのだけど<><>50266<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)19時11分<>契約を結びましたか・・・<><>50266<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)18時58分<>うぃっぷ☆彡<><>50265<>903<><>
togetoge<>園長 ゆう<>2010年12月29日(水)18時57分<>うぃっぷ☆彡<><>50265<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)18時56分<>うぃっぷ☆ミ<><>3680<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)18時54分<>【告知】　動物園限界突破前or後用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50265<>903<><>
owata2<>(*´ω｀*)<>2010年12月29日(水)18時44分<>ペットェ…<><>57<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)18時17分<>ペットが退化しまくり…orz<><>29<><><>
doran<>バニラ<>2010年12月29日(水)18時14分<>猿猫に突っ込んじゃうのは何でだろうｗ<><>104<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)18時10分<>10億Ｇｗ<><>1<><><>
sng1207<>十六夜散華<>2010年12月29日(水)18時09分<>ランキングで余裕のＮｏ．１ですね・・・<><>59<><><>
sleipnir<>驪竜 陰之<>2010年12月29日(水)18時08分<>その畑は最高額だからね・・・ｗ<><>21536<><><>
sng1207<>十六夜散華<>2010年12月29日(水)18時07分<>ぶｗ　今までの銀行通いが＾＾;<><>58<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)18時04分<>畑の収入が凄すぎるｗ<><>1<><><>
sng1207<>十六夜散華<>2010年12月29日(水)17時37分<>二股でプレイしてるけど私は落ちませんｗ<><>15<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)17時34分<>FFTと2股でプレイ中ＰＣ落ちに注意<><>80<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)16時09分<>突然何だけど大地震の死者ってなんだｗデータが飛ぶんじゃねーだろうなｗｗ<><>42<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)15時26分<>転生9回．．．あと一回．．．<><>80<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)15時21分<>告知だらけｗ<><>74<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)14時50分<>再逮捕されまくりｗ<><>70<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)14時28分<>ありがとうございます<><>49<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)14時17分<>200万*8で取り返せるかも、突破前でやさしい人はフリマの物すべて勝ってください。。。<><>40<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)14時16分<>フリマでも塗って取り返そうとしてももう限界。。。<><>40<><><>
sng1207<>十六夜散華<>2010年12月29日(水)14時15分<>どんまい・・・<><>91<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)14時15分<>鐘がバグで飛んだｗ1000万返せｗ<><>36<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)14時03分<>うむ<><>11666<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)14時02分<>抱え落ちェ…<><>101<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)14時02分<>ＰＣ落ちのついでに黄金の鶴橋消えたｗ黄金の鶴橋の作業ボタン押したら落ちたからｗｗ<><>101<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)14時02分<>PC落ちてたんですか＾＾；<><>11666<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)14時00分<>わかりました↓ＰＣが落ちて返答遅れ．．．<><>101<><><>
EJ20<>ひまわり<>2010年12月29日(水)13時49分<>地震が発生していたのか・・・<><>19723<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)13時47分<>名前の左の数字はレベルランキングTOP10の人ですね<><>11665<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)13時46分<>↓そうですよ<><>11665<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)13時39分<>参加者の名前は青が突破前でキロが突破語かな?<><>100<><><>
sng1207<>十六夜散華<>2010年12月29日(水)13時38分<>ちょこちょこ戻ってステ振り＆預金ですね＾＾;<><>60<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)13時35分<>でも5分おきは…<><>97<><><>
sng1207<>十六夜散華<>2010年12月29日(水)13時33分<>マクロ防止とかですかね？<><>56<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)13時27分<>クールタイムの必要性がわからない<><>90<><><>
1111<>カルチョ<>2010年12月29日(水)13時24分<>l<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>k<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>h<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>f<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>d<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>s<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>a<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>s<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>a<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>s<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>a<><>1993<><>カルチョ<>
1111<>カルチョ<>2010年12月29日(水)13時24分<>s<><>1993<><>カルチョ<>
owata2<>(*´ω｀*)<>2010年12月29日(水)13時13分<>安い物は買い取る<><>86<><><>
sng1207<>十六夜散華<>2010年12月29日(水)12時59分<>スイマセン、安値で出しましたｗ<><>100<><><>
kazuma<>かづま<>2010年12月29日(水)12時55分<>おつです<><>30696<>93182<><>
kazuma<>かづま<>2010年12月29日(水)12時54分<>あとギガブレイクは入手条件もうわかってます？<><>30696<>93182<><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時54分<>同じ品物を安い値段で市場に出されてピンチｗ買い取ってボッシュウだｗｗ<><>79<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時53分<>では、ちょっとオチｗ<><>50264<>93182<><>
kazuma<>かづま<>2010年12月29日(水)12時53分<>そーですかーありがとうございます<><>30696<>93182<><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時53分<>たまにログが凄まじい勢いで消えるｗ<><>77<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時53分<>イエローは再逢さんにちょっと借りたときに確認しただけですが<><>50264<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時52分<>です。あとサンダガで相手の回避下げますし。。ｗ　火力もメテオに近いので<><>50264<>93182<><>
kazuma<>かづま<>2010年12月29日(水)12時51分<>もうできないな。。。いつぞや喧嘩番長で酔ったのと一緒だ。。。<><>30696<><><>
kazuma<>かづま<>2010年12月29日(水)12時50分<>イエローは2万？命中<><>30696<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時50分<>ですねー。<><>50264<>93182<><>
kazuma<>かづま<>2010年12月29日(水)12時50分<>ほーノートで能力ちがうんですねー<><>30696<>93182<><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時50分<>ＦＰＳは目に来るよｗ<><>74<><><>
kazuma<>かづま<>2010年12月29日(水)12時49分<>久しぶりにＦＰＳしたら酔った。。。<><>30696<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時49分<>イエローノートが使い勝手あるみたいですね。命中が高いし<><>50264<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時48分<>威力、命中共に1万だったので<><>50264<>93182<><>
kazuma<>かづま<>2010年12月29日(水)12時48分<>オリ武器のほうがもう強くなってるって事ですか？<><>30696<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時47分<>レッドノート入手しました　ファイガ威力UPですね。微妙すぎて使えませんでしたが<><>50264<>93182<><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時47分<>新世界?<><>71<><><>
1111<>カルチョ<>2010年12月29日(水)12時47分<>ドラゴン面倒ですね<><>1993<><><>
kazuma<>かづま<>2010年12月29日(水)12時46分<>ゆうさんノート系入手しました？<><>30696<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時46分<>新世界の鍵はペットのLVをお金でサクサク上げてやるのがポイント<><>50264<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時40分<>orz<><>64<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時40分<>フリマッテ限界突破とその前でちがかったの!?<><>63<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時39分<>突破前のキャラ同士でフリマは工夫して使ってください<><>50264<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時36分<>※突破前と突破後でフリマは別物<><>50264<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時34分<>お金は安い武器をぼったくりでフリマに出して先駆者に勝ってもらえればいいですか？<><>59<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時33分<>今は転生6回だったかな<><>57<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時32分<>やっぱりですか<><>57<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時32分<>10転職で楽になるんですね<><>57<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時32分<>ｆｍ。逆に地道じゃないFFAのほうが稀なんじゃないかと('<><>50264<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時31分<>攻略サイトで見ましたがやっぱり地道ですねｗ<><>55<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時29分<>親切な先駆者が多いのでコッソリ聞けばみんな教えてくれるのかもしれない<><>50264<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時27分<>ありがとうございます<><>55<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時27分<>突破前は情報屋で十分なんですけどね<><>50264<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時26分<>【告知】　動物園限界突破前or後用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50264<>903<><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時26分<>掲示板の情報が少なすぎる気がする<><>55<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時25分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50264<><>(*´ω｀*)<>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時25分<>ｆｍｆｍ<><>51<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時24分<>ワールドごとですね<><>50264<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時23分<>チャンプってワールドごとに管理?<><>50<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時23分<>レッドワールド行けません<><>50<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時22分<>今のレッドワールドのチャンピオンの経験値はウマウマです。いつ倒されるか分かりませんが<><>50264<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時21分<>あれ?8ターンたったら強制負けにされた<><>47<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時21分<>今円超ゆうさんがいたのに負けたｗ<><>47<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時20分<>園長さんには結構お世話になっていますギルダンで<><>47<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時19分<>ギルドダンジョンが無難ですね<><>50264<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時18分<>経験地を稼ぐにはどうすればいいですか?ギルドダンジョンが一番いいですか?<><>42<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時15分<>無難にドラハン先生に勝ってもらわないと・・・<><>50264<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時14分<>ｆｍ。。<><>50264<><><>
owata2<>(*´ω｀*)<>2010年12月29日(水)12時13分<>←その顔文字は流行らない(自演乙<><>34<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時13分<>自動宿屋でお餅GET確認('<><>50264<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)12時13分<>調子ＭＡＸのドワーフに1万枚行きます…！<><>3680<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時12分<>カケナクテ　セイカイ　ダッタカモ<><>50264<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)12時11分<>カケテナカッターヨー<><>3680<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)12時02分<>・・・あの程度でヤツが生き残るとは。。('A`)<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)11時41分<>また地味に流行らせよう（（<><>50263<>903<><>
togetoge<>園長 ゆう<>2010年12月29日(水)11時40分<>うぃっぷ☆<><>50263<>903<><>
togetoge<>園長 ゆう<>2010年12月29日(水)11時40分<>(*´ｑ`)　fm<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)11時39分<>忘れ去られて久しいですね('<><>50263<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)11時39分<>・・・<><>50263<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)11時32分<>うぃっぷ☆<><>3680<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)11時31分<>攻撃が命中を上回ったｗ　どっちが先に9999なるかわからなくなっちゃったｗ<><>11658<><><>
kazuma<>かづま<>2010年12月29日(水)11時23分<>おお。なんだこれは<><>30696<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)11時21分<>なるほど。。パスコードの回答が増えてた<><>50263<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)11時03分<>レベル上げないと貰えない…。<><>3680<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)11時03分<>欲しいです。<><>3680<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)11時03分<>お餅が<><>3680<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)11時03分<>私も<><>3680<>93182<><>
kazuma<>かづま<>2010年12月29日(水)11時01分<>忘れましたｗ<><>30696<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)11時00分<>(　´・ω・) ｆｍ。。じゃあ集めやすくなりますね<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時59分<>ふむ。。にーさんでしょうか？<><>50263<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)10時59分<>オナカスイター<><>3679<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)10時59分<>掬興伽ｰ<><>3679<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時59分<>・」・<><>11653<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)10時58分<>　<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)10時58分<>自動でも出るようになったので問題ありません＾＾<><>3679<><><>
kazuma<>かづま<>2010年12月29日(水)10時58分<>ですです。でも誰かに金ツルの報酬で貰う予定だったので結構ですよ！<><>30696<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時57分<>妄想してないと宿屋クリックするモチベ維持厳しいのに('<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時56分<>かづまさんG石は5個でしたっけ？<><>50263<>93182<><>
kazuma<>かづま<>2010年12月29日(水)10時56分<>ありがとうございました！<><>30696<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時55分<>(*´ｑ`)　fm　多方面のイベントとかでお腹一杯でしたか<><>50263<>93182<><>
kazuma<>かづま<>2010年12月29日(水)10時54分<>他のネトゲのイベントとかでお腹一杯でした！<><>30696<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)10時54分<>わぉ(・ｘ・；)<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時54分<>じゃ、いまから出すので横取りされないようにｗ<><>50263<>93182<><>
kazuma<>かづま<>2010年12月29日(水)10時53分<>モンハンもそうですがマウス壊れたりとかネット繋げてなかったりとか<><>30696<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時53分<>そんな妄想を抱いてはいけません。　('A`)<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時52分<>いつか、このお餅を探し求めるお爺さんが現れて、レアなアイテムと交換してくれるだなんて、<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時52分<>宿屋餅のコメントが更新されてる・・・<><>50263<><><>
kazuma<>かづま<>2010年12月29日(水)10時52分<>あんまインしないと思うんでいいですよ！<><>30696<>93182<><>
kazuma<>かづま<>2010年12月29日(水)10時51分<>まじですか！ありがとうございますですがモチベ回復するまで<><>30696<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時51分<>ミス　かづまさん<><>50263<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)10時51分<>かづまさんは、きっとモンハン３ｒｄ？をやっているんだろうという噂でした！<><>3679<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時50分<>かずまさんに雪30個分けておきますね<><>50263<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時49分<>ただ　私が気づいてないだけだったのかもしれないけどｗ<><>11651<><><>
kazuma<>かづま<>2010年12月29日(水)10時49分<>クリスマスイベントしたかったなぁー<><>30695<>93182<><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時49分<>雪石拾いついでにG石貯まりましたよ～<><>50263<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時48分<>でもひとつわかったｗ<><>11651<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時48分<>(　´・ω・) ｆｍ。。<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時48分<>雪石の使い道が増えたくらいですね「マイティチーズ」<><>50263<>93182<><>
jupiter<>†ジュピタ†<>2010年12月29日(水)10時48分<>更新してたけど、内容教えない(´ω`)ぷいっ<><>3679<><><>
jupiter<>†ジュピタ†<>2010年12月29日(水)10時47分<>なんだ、その空気みたいな扱いはｗ<><>3679<><><>
kazuma<>かづま<>2010年12月29日(水)10時46分<>なんか面白い追加ありますた？<><>30695<>93182<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時45分<>いつものことですよｗ<><>11650<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時45分<>ジュピタさんがチラッと居た気がしたけど<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時38分<>　<><>50263<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時38分<>成仏鎌量産完了('<><>50263<><><>
1111<>カルチョ<>2010年12月29日(水)10時36分<>幻いいですねｗ成功すれば<><>1992<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時34分<>防具だと威力700超えるものは5万確定ですね<><>50263<><><>
1111<>カルチョ<>2010年12月29日(水)10時33分<>白い光少ないから貯めたいなぁ<><>1992<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時32分<>(*´ｑ`)　fm<><>50263<><><>
1111<>カルチョ<>2010年12月29日(水)10時31分<>少なめですけど、やり続ければ<><>1992<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時30分<>と考えればたてのほうがいいかもね～<><>11649<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時30分<>剣のほうが大きいけど成功しすぎると・・・ｗ<><>11649<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時30分<>パワー貯めをコストで選ぶなら幻剣盾は良いかもですよ<><>50263<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時29分<>8億Gぐらいたまればお金がなくなるんだけどなｗ<><>11649<><><>
1111<>カルチョ<>2010年12月29日(水)10時28分<>ラスト+10だとパワー高くなるんだ<><>1992<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時26分<>壊れ覚悟でやってると結構成功しないもので。。ｗ<><>50263<><><>
1111<>カルチョ<>2010年12月29日(水)10時24分<>昔の装備壊そうかな<><>1992<><><>
1111<>カルチョ<>2010年12月29日(水)10時22分<>あぁ、成長ですね<><>1992<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時22分<>王包丁かｗ<><>11649<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時22分<>ちょっとキン○○○フ用に('<><>50263<><><>
1111<>カルチョ<>2010年12月29日(水)10時22分<>沢山あるんだｗ<><>1992<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)10時21分<>使い道いっぱいｗ<><>11649<><><>
1111<>カルチョ<>2010年12月29日(水)10時21分<>光の剣なにかにつかうんですか？<><>1992<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)10時20分<>(*´ｑ`)　fm<><>50263<><><>
taiko<>†魂魄　妖夢†<>2010年12月29日(水)09時24分<>いきなりのコメですいません。ちょっと分からないことがあるのですがいいでしょうか。。<><>100<><>Firip<>
harera<>Nii<>2010年12月29日(水)01時36分<>これで休めます＞＜ぇ　畑はまだですが。。<><>14765<><><>
harera<>Nii<>2010年12月29日(水)01時35分<>どもです♪＾＾<><>14765<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)01時34分<>ん。1500突破おめｗ<><>50262<><><>
harera<>Nii<>2010年12月29日(水)01時34分<>ありがとうございます＾＾<><>14759<><><>
togetoge<>園長 ゆう<>2010年12月29日(水)01時34分<>1500以上です<><>50262<><><>
harera<>Nii<>2010年12月29日(水)01時33分<>無敵生産可能なのはギルレベ1500以上です？・ｗ・<><>14754<><><>
00428<>よつば<>2010年12月29日(水)00時17分<>お休みなさい、いい夢を<><>100<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)00時16分<>さて　もう寝ようかなっ　・・・さらばだっ！<><>11648<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月29日(水)00時15分<>ほう、　地震日か<><>11648<><><>
09010<>レオン<>2010年12月29日(水)00時08分<>dg<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>gg<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>d<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>fd<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>dg<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>g<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>df<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>gdf<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>we<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>s<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>asa<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>s<><>217<><>レオン<>
09010<>レオン<>2010年12月29日(水)00時08分<>a]<><>217<><>レオン<>
