aoumi<>青海岡崎２<>2010年12月14日(火)23時40分<>実は、さっき作ってみたんです・・・・<><>96<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時39分<>ＩＤで見つけてもらうのが普通かな？<><>50127<><><>
aoumi<>青海岡崎２<>2010年12月14日(火)23時38分<>了解しました、ありがとうございます。<><>96<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時37分<>ヘルプなど参照してもらうしか・・・&#645;('<><>50127<><><>
aoumi<>青海岡崎２<>2010年12月14日(火)23時35分<>＠＋ログインＩＤでＯＫなんでしょうか<><>95<><><>
aoumi<>青海岡崎２<>2010年12月14日(火)23時35分<>ツィッターなんですけど、新規に作った場合、どういう風に教えたら良いんでしょうか？？<><>95<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時35分<>合成にLVや転職回数は無関係<><>50127<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時34分<>答えれる質問ならどうぞ　　&#645;（&#8254;&#9697;&#9693;）&#643;<><>50127<><><>
aoumi<>青海岡崎２<>2010年12月14日(火)23時33分<>合成するのに、ランクを上げたほうがいいのかなと思って・・・<><>95<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時32分<>そういえば転職回数多いのに装備も鍵もアレですね('<><>50127<><><>
aoumi<>青海岡崎２<>2010年12月14日(火)23時32分<>全然関係ないことなんですが、質問してもいいでしょうか・・・・<><>94<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時30分<>(*´ｑ`)　fm<><>50126<><><>
aoumi<>青海岡崎２<>2010年12月14日(火)23時30分<>私のほうでの表示が文字化けしてた・・・<><>92<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時29分<>化けなかった('<><>50126<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時29分<>　　　ｺﾝﾊﾞﾝﾊ<><>50126<><><>
aoumi<>青海岡崎２<>2010年12月14日(火)23時27分<>こんばんは（文字化けしてたので・・・・）<><>90<><><>
aoumi<>青海岡崎２<>2010年12月14日(火)23時27分<>(oオ･o)漂殃渺ﾜ<><>90<><><>
harera<>Nii<>2010年12月14日(火)23時22分<>そーですね　Niiだと28万くらいみたいです<><>14227<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時21分<>まぁ、いんじゃない？LV違うから<><>50126<><><>
1111<>カルチョ<>2010年12月14日(火)23時20分<>ほんとだｗ<><>724<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時20分<>(´・ω・`)　？<><>50126<><><>
harera<>Nii<>2010年12月14日(火)23時20分<>イエローも鴨にしてしまいまんた；<><>14227<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時19分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50126<><>青海岡崎２<>
togetoge<>園長 ゆう<>2010年12月14日(火)23時19分<>突破するのに時間かかってるようなので参考にネタバレ板どうぞ。<><>50126<><>青海岡崎２<>
harera<>Nii<>2010年12月14日(火)23時18分<>・・・・<><>14227<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時17分<>やさしいチャンプはレッドワールドだけ('<><>50126<><><>
1111<>カルチョ<>2010年12月14日(火)23時12分<>チャンピオンの連続ｗ<><>722<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)23時11分<>ご自由にどうぞ。<><>50126<><>CH<>
yuri1588<>CH<>2010年12月14日(火)23時08分<>ADVICE有難うございます。私でもはいれますか？<><>98<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時50分<>　<><>50126<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)22時49分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50126<><>CH<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時49分<>CHさんへ<><>50126<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)22時48分<>登録したてはギルドに参加してギルドダンジョン行くのが効率いいよー<><>50126<><><>
1111<>カルチョ<>2010年12月14日(火)22時25分<>サスクアッチになかなか攻撃があたらないっていう<><>707<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時23分<>支配者勝てるようになるまでは異世界ですね<><>50124<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)22時23分<>オメガとか無理ｗ<><>707<><>園長 ゆう<>
1111<>カルチョ<>2010年12月14日(火)22時22分<>おお、でも支配者ダンジョンは勝てないけどねｗ<><>706<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時21分<>スピスソードでおいしい金稼ぎスポットは　異世界＜支配者ダンジョン（オメガ１匹千万G）<><>50124<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)22時17分<>ほぉ<><>705<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時16分<>異世界は負けなければ連勝率動かないので9.8キープで戦えばおいしいです<><>50124<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時15分<>周辺で負けないで勝ち続ければ上がっていきます。上げすぎると１に戻りますけど<><>50124<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時14分<>１戦闘で千万単位の収入があります。<><>50124<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)22時14分<>連勝率って変えられるんですか？<><>704<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時13分<>単純に金集めするなら、連勝率9.8にしてスピスソードで異世界狩るといいですよ<><>50124<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)22時12分<>10日かぁｗｗ<><>703<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時11分<>まぁ、畑収入約10日分で買えるじゃないですか。。ｗ<><>50124<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)22時09分<>後レベル３００もかぁ<><>702<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時09分<>LV1000あたりだと100億で買うより格安ですねー。。<><>50124<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)22時08分<>フリマの普段着 + 1は狭間で壊して加工所で復元したら闇の羽衣<><>50124<><><>
1111<>カルチョ<>2010年12月14日(火)22時07分<>闇の羽衣高すぎですｗ<><>701<><>園長 ゆう<>
1111<>カルチョ<>2010年12月14日(火)22時06分<>ｗｗ闇の羽衣のためにお金集め<><>701<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)22時05分<>カルチョさんのLV帯に比べると金持ちかもしれないですね<><>50124<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)21時53分<>それはないですねｗ　ゆうさん普通に金持ちだと思ってました<><>696<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)21時51分<>欲しい加工素材は今のところ雪の石くらいです。<><>50123<><>カルチョ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)21時51分<>てかそんなこと言ってた気がするｗ<><>10929<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時50分<>私が金持ちと思ったら大間違いですよ('A`)/<><>50123<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月14日(火)21時50分<>(*´ｑ`)　fm<><>50123<><><>
1111<>カルチョ<>2010年12月14日(火)21時50分<>ゆうさん加工素材を高額買取してもらえないでしょうか。。<><>695<><>園長 ゆう<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)21時48分<>私の勝手な予想ですｗ<><>10929<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時47分<>マテリア情報どこかありましたっけ・・？<><>50123<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)21時43分<>なんか元素拾いやすくなるようなマテリアあったような気がする。。<><>10929<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時39分<>(´・ω・`)　ｆｍ・・・<><>50123<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)21時38分<>でも作ってしまえば少しは楽になりそう。。<><>10929<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時37分<>今みたいに稀に勝てる敵の居るだけの悪魔界通いしてても絶望的<><>50123<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時36分<>元素がいくつ必要なのか知らないけど。。<><>50123<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時33分<>マテリア作れる気がしない・・・<><>50123<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)21時33分<>マテリアに期待ｗ<><>10929<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時21分<>しばらくしたらポロポロ拾えるようになってるんだろうな('A`)<><>50123<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時20分<>400億で元素1個か。。('A`)　もうヤメタ<><>50123<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時14分<>むぅ。。元素来ない・・・<><>50123<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時13分<>　<><>50123<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時12分<>ジャバーナに負けた・・・だと？<><>50123<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時01分<>　<><>50122<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)21時01分<>まぁ、いいか('<><>50122<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時57分<>('A`)　ｆｍ。。<><>50122<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時57分<>ん。　チラONだったかな<><>50122<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時55分<>ひまわりさんから以前いただいた、時雨（黄金ツルハシ）・・・　復元しました!<><>50122<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)20時45分<>ジュピタ先生は忙しいのかな。。<><>10924<><><>
taxes<>刻命　竜<>2010年12月14日(火)20時44分<>もどききます？<><>113<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月14日(火)20時41分<>もう居ないかな・・・<><>50122<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時41分<>ジュピタ先生、パスコの回答お願いします(*- -)(*_ _)ペコリ<><>50122<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時39分<>再習得も同じ手順踏まないといけなかったら酷ですね<><>50122<>93182<><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時38分<>ギガブレイク覚えると、ノートの特性（黒魔法強化）は活かせなくなるんですよね～？<><>50122<>93182<><>
niii<>みう<>2010年12月14日(火)20時38分<>ゆうさん、再逢さんが助言をひかえているようでつ<><>112<>09102<><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時37分<>時雨壊しても貯まるパワーは5万ですよね・・・('<><>50122<>93182<><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時37分<>時雨を手に入れると合成石代もかかる。。。ｗ<><>50122<>93182<><>
koko<>Rec<>2010年12月14日(火)20時36分<>魔法剣になれば楽ですよねｗ　最近はなる前に進んでる人が多いようですがｗｗ<><>9398<>09102<><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時35分<>悪魔界10億デーに投資しまくるのは後々、大損な気がしてるのですが・・・<><>50122<>93182<><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時34分<>だれでもいい<><>703<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月14日(火)20時34分<>ジュピタさん、悪魔界の倒せる敵は増える可能性があるんですよね？？<><>50122<>93182<><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時34分<>も良いやメンドイし<><>703<><>古河渚<>
jupiter<>†ジュピタ†<>2010年12月14日(火)20時34分<>　<><>3677<>93182<><>
jupiter<>†ジュピタ†<>2010年12月14日(火)20時34分<>壊れパワー：45万へ・ｗ・<><>3677<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)20時33分<>ジュピタさんが共同してる<><>10921<><><>
niii<>みう<>2010年12月14日(火)20時33分<>魔法剣きた！！とおもいきや・・・orz<><>112<>09102<><>
hurukawa<>古河渚<>2010年12月14日(火)20時33分<>ありがとうございます～<><>2166<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時33分<>個人的にはあんなもの作るよりは・・・って思いますけどね('<><>50122<><><>
hurukawa<>古河渚<>2010年12月14日(火)20時33分<>実は兄弟じゃないんですよ<><>2166<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時32分<>まじですか～・・・<><>703<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時32分<>兄弟とかじゃなくて？<><>703<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時31分<>今はもう一人の私が<><>2165<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月14日(火)20時31分<>出してるはずのテーブルに無いので消えてます。ログは出ませんが失敗と同じですね<><>50122<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時30分<>え？<><>703<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時29分<>実は私多重人格なんですよ<><>2165<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時29分<>てかじゃあ消えたんですね？<><>703<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時28分<>実は？<><>703<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時27分<>実は・・・<><>2164<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時26分<>気おつけマス<><>703<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時26分<>しゃべり方戻ってないじゃんｗ<><>703<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月14日(火)20時25分<>倉庫がいっぱいだと消えるので注意。。ｗ<><>50121<><><>
hurukawa<>古河渚<>2010年12月14日(火)20時24分<>そうだったんですか<><>2163<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時24分<>まじですか！！<><>703<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)20時24分<>共同製造―倉庫がいっぱいです。エヴァンジェリンさん。<><>50121<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時23分<>内海<><>703<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時23分<>分かりません　だれですか？<><>2163<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時23分<>オレがだれだか分かってない？<><>703<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時22分<>やっぱり変だｗまあもういいけどね<><>703<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時22分<>そうですか<><>2163<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時21分<>てか一発目で名前出してくれれば良かったのに<><>702<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時21分<>ふむふむ<><>702<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時20分<>１月２５日<><>2162<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時19分<>アニメ以外で<><>701<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月14日(火)20時19分<>お疲れ様でした。<><>50121<><><>
hurukawa<>古河渚<>2010年12月14日(火)20時18分<>私の嫁の誕生日です<><>2162<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時17分<>何かあったっけ？<><>701<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時17分<>１２月２４日<><>2161<><>エヴァンジェリン<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)20時17分<>終了。<><>10919<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時17分<>たしかにそうだけどそれ以外は？<><>701<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時16分<>渚は俺の嫁<><>2161<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時15分<>お前だって分かる情報を言って見ろ<><>700<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時15分<>そうですか<><>2161<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時13分<>さっきの言い方は<><>699<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時13分<>別人にしか思えなかったぞ<><>699<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時11分<>本当かよ<><>699<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時11分<>俺だ<><>2160<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月14日(火)20時10分<>(*´ｑ`)　fm<><>50121<><><>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>あ<><>2160<><>古河渚<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)20時10分<>確認　成長させてほしいものがあったら20時15分までに申しつけください。<><>10919<><><>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時10分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>ああ<><>2160<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時09分<>変だ、お前だれだ？<><>698<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>ああ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>あ<><>2160<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時09分<>そうですか？<><>2160<><>エヴァンジェリン<>
hurukawa<>古河渚<>2010年12月14日(火)20時08分<>そうですか<><>2159<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時08分<>話し方変じゃないか？<><>697<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時03分<>そうなんですか<><>2159<><>エヴァンジェリン<>
hurukawa<>古河渚<>2010年12月14日(火)20時01分<>はい<><>2159<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)20時00分<>明日は行くけどな<><>696<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)20時00分<>ざまあ<><>2158<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)19時44分<>熱が出たぜ<><>690<><>古河渚<>
1111<>カルチョ<>2010年12月14日(火)19時24分<>そうなんだ<><>692<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)19時23分<>ギルド新しく作っちゃって畑でお金が入らないんですよｗ<><>2150<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)19時21分<>そうですか。。わかりました＾＾<><>691<><>古河渚<>
hurukawa<>古河渚<>2010年12月14日(火)19時21分<>ちょっとお金がないので・・・<><>2150<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)19時13分<>石を高額で買い取ってもらえないでしょうか<><>690<><>古河渚<>
1111<>カルチョ<>2010年12月14日(火)19時12分<>みす　古河渚さんちょっといいでしょうか<><>690<><>古河渚<>
1111<>カルチョ<>2010年12月14日(火)19時12分<>古河渚さんちょっとでしょうか<><>690<><>古河渚<>
niii<>みう<>2010年12月14日(火)19時11分<>ぃぃぇ～（*・∀・）ノ<><>111<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)19時10分<>ありがとうございました＾＾<><>690<><>みう<>
niii<>みう<>2010年12月14日(火)19時10分<>（＾∀＾）<><>111<>09102<><>
niii<>みう<>2010年12月14日(火)19時10分<>（・∀・）<><>111<>09102<><>
niii<>みう<>2010年12月14日(火)19時09分<>（*＾∀＾）<><>111<>09102<><>
niii<>みう<>2010年12月14日(火)19時05分<>がんばってください＾＾<><>111<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)19時02分<>あ、はいわかりました＾＾　100億貯めなくては。。<><>688<><>みう<>
niii<>みう<>2010年12月14日(火)19時00分<>闇の剣、羽衣、衣の3点セットを装備して商店街にいってみてください（＾∀＾*）<><>111<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)18時57分<>時空魔法メテオってどうやったらできるんですか？<><>686<><>みう<>
1111<>カルチョ<>2010年12月14日(火)18時56分<>みうさん<><>686<><>みう<>
togetoge<>園長 ゆう<>2010年12月14日(火)18時40分<>　<><>50115<>93182<><>
harera<>Nii<>2010年12月14日(火)18時29分<>?<><>14110<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)18時28分<>うん<><>10919<><><>
jupiter<>†ジュピタ†<>2010年12月14日(火)18時28分<>（<><>3677<><><>
harera<>Nii<>2010年12月14日(火)18時07分<>盗人で地下盗めないのが一番ショックでしたが。。。ぁ<><>14084<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)18時06分<>いや、これは武器だった('<><>50115<><><>
harera<>Nii<>2010年12月14日(火)18時06分<>ｗｗ作った当時、何かないかすごく疑ってましたｗ　幻盾もです<><>14080<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)18時05分<>金の卵の効果も化けるかもしれませんね<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)18時04分<>ダークローズかブラックローズの使い道がいつか('<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)18時03分<>(*´ｑ`)　fm・・・<><>50115<><><>
harera<>Nii<>2010年12月14日(火)18時03分<>でもジュピタさんのことだからいつか・・・<><>14078<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)18時03分<>防具9個しかないｗ<><>10919<><><>
harera<>Nii<>2010年12月14日(火)18時02分<>使えないの多いですよね（ぁ　　<><>14078<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)18時01分<>私の防具倉庫は観賞用7割みたいな感じですね。武器ほど多様性が（ry<><>50115<><><>
harera<>Nii<>2010年12月14日(火)17時56分<>ありがとうございます（。＿ ＿）。<><>14057<><><>
harera<>Nii<>2010年12月14日(火)17時56分<>なんかで使うかもしれないので（ｒｙ<><>14057<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時55分<>fm　観賞用ですか('<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時53分<>了解です<><>10919<><><>
harera<>Nii<>2010年12月14日(火)17時53分<>はい＾＾　おねがいします<><>14057<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時52分<>重力と魔法　両方作ればいいんですね？？<><>10919<><><>
harera<>Nii<>2010年12月14日(火)17時52分<>羽衣おくるので、重力の鎧と魔法の鎧おねがいできますか？<><>14049<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時50分<>しばらく逮捕状態でいるので1000以上の片で成長させるものがあったら申しつけをｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時49分<>すらりんさんどもですｗ　私はとりあえずこれ以上作るものが無いですｗ<><>50115<><><>
harera<>Nii<>2010年12月14日(火)17時48分<>あ、ミスです　売らなくては　っておっしゃってましたねｗｗ<><>14046<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時48分<>まだ逮捕中ｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時48分<>金策のためなんですが、途中経過での出費が大きい。。ｗ<><>50115<><><>
harera<>Nii<>2010年12月14日(火)17時47分<>金策のためではなかったんですね・ｗ・<><>14046<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時46分<>(*´ｑ`)　fm・・・<><>50115<><><>
harera<>Nii<>2010年12月14日(火)17時45分<>いわないいわないｗ<><>14044<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時45分<>これはさっさと目標物を完成させて売らなくては('<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時45分<>結構↓のほう隠せてないねｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時44分<>時空○剣1本までで約400億使った・・・('A`)<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時39分<>うんｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時39分<>正義までの合成石代考えると複雑な気持ちになるね('A`)<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時39分<>逮捕されてません。警察署へ行かないでください。<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時38分<>うん。一応、それは聞いてます。。ｗ<><>50115<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月14日(火)17時38分<>まぁ、もういいけど('A`)<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時37分<>作って売れば２本で２千億。正義の剣まで作る必要なかったのに('<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時37分<>Mr.神さんからの情報　正義の棍棒を作ると7500億(高く売る)だそうです<><>10919<><>園長 ゆう<>
harera<>Nii<>2010年12月14日(火)17時37分<>ショックですね↓↓<><>14029<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時36分<>え～。。　じゃあ　あれ作るしか<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時36分<>時空神剣、作りたて売値が1000億だったのに「高く売る」つけたら750億に・・・外すと666億へダウンｗ<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時35分<>これは・・・　罠だっ！<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時34分<>これは・・・<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時33分<>げっちゅうはいっつもめんどいほうで作ってる私ｗ<><>10919<><><>
long<>アメ<>2010年12月14日(火)17時32分<>本当だ。ｗ<><>2164<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時31分<>(*´ｑ`)　fm・・・<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時31分<>普段は捕獲できるぞっ　で　作りたては捕らえられるぞっ！　なみたいです<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時29分<>捕まえるぞっ　もあったのか。気づかなかった<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時28分<>モンスターを捕獲するぞっ<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時27分<>確かモンスターを捕まえるぞっ！だったと思います<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時27分<>げっちゅうの効果表示２種類あるの？<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時27分<>さっき渡してもらったときに思った方法を実行してみたが同じアイテムですなんですよね。。<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時26分<>工房のおじさまに泣きつく方法があれば('<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時26分<>やっぱりげっちゅうの効果のところの説明みたいなやつって2つあるのか<><>10919<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時24分<>何か方法があったと思うんだけれど、わからないｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時24分<>(*´ｑ`)　fm<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時23分<>ｆｍ。弓は不幸な誰かのためにとっておこう・・・('<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時23分<>げっちゅう自分で持ってたの出しただけていうｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時21分<>いや、これは自分で作ろう。。ｗ<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時21分<>あ、げっちゅうもう一個ｗ<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時20分<>とりあえず、目標達成です。ありがとうございましたｗ<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時19分<>300個使ってコレはイタイ('<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時18分<>正義の棍棒と同じく変化なしですねｗ<><>10919<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月14日(火)17時18分<>ｆｍ。。やっぱりか。。ｗ<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時17分<>弓はあれなのでｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時17分<>合成石代が恐ろしいことに('A`)<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時16分<>正義の弓成長するか、お願いしますｗ<><>50115<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時16分<>いや何にもないですｗ<><>10919<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時16分<>ペットニウム2個かと思ったｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時13分<>ペットニウム代２個　40億はフリマで適当な石おねがい＾＾；<><>50115<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月14日(火)17時12分<>ペットニウムの回収とげっちゅうお願いします<><>50115<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月14日(火)17時11分<>ありがとう＾＾<><>50115<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月14日(火)17時09分<>スピス成長―タミフル<><>50115<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月14日(火)17時07分<>烈風もういっこ出してます。光の剣だすので成長―キングナイフ<><>50115<><>混沌帝龍†終焉の使者†<>
long<>アメ<>2010年12月14日(火)17時06分<>出来れば良いですねぇ。<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時06分<>悪霊剣も作るのでｗ<><>50115<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月14日(火)17時05分<>タミフルとキングナイフお願いしていいです？<><>50115<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時05分<>出しました<><>10919<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時05分<>・」・・」・」・」」」」<><>10919<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時04分<>うむ＾＾<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時04分<>烈風出すので成長おねがい＾＾；<><>50115<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時03分<>成長させてほしいものがあればついでにｗ<><>10919<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)17時01分<>できましたｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)17時01分<>報酬込みの25億です＾＾　まずは昇竜剣作ってフリマに出してくださいなｗ<><>50115<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月14日(火)16時59分<>25億で適当な石だしてください<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時58分<>だめだ＾＾；<><>10919<><><>
long<>アメ<>2010年12月14日(火)16時57分<>まさかねぇ。ｗ<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時57分<>オリ武器装備時は逮捕されない仕様だとある意味小技発見ですが('<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時56分<>もう一回出しｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時56分<>(*´ｑ`)　fm<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時55分<>何か製造品を手に入れた。<><>10919<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時55分<>ということで1億でだしｗ<><>10919<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時54分<>まあ　お金を1億戻したらｗ<><>10919<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時54分<>そのお折にｗ￥<><>10919<><><>
long<>アメ<>2010年12月14日(火)16時53分<>つかまらずに。　所持金なくなるとかオチはなしですよ。ｗ<><>2162<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時53分<>また製造品を買ったｗ<><>10919<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時52分<>ミス　製造品代<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時52分<>あ、先に製造品出しますよ。フリマで<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時51分<>25億で適当な石だしてください<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時51分<>何か製造品を買った。<><>10918<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時51分<>ささやきます＾＾<><>50115<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時50分<>昇竜剣　最低２個<><>50115<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時50分<>そういえば何作成するんでしたっけ・・・？<><>10918<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時50分<>(*´ｑ`)　fm<><>50115<><><>
long<>アメ<>2010年12月14日(火)16時49分<>ダメ剣あるし、もし同じの出来たら上げるぉ。<><>2162<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時49分<>みす16億<><>10918<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時48分<>17億出でお金貯めて逮捕され<><>10918<><><>
long<>アメ<>2010年12月14日(火)16時47分<>逮捕されてる方が、断然楽なのは確かだけどね。　石代もろくに無いからな。<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時47分<>預かりますよ～　お願いしていいです？<><>50115<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)16時46分<>お金預かってくれれば逮捕できるんだけれどｗ<><>10918<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時46分<>手間かかるし実費＋報酬で5億くらいかしら。<><>50115<><><>
long<>アメ<>2010年12月14日(火)16時44分<>うん。　ダメな奴ができるわかってたさ。<><>2162<><><>
1111<>カルチョ<>2010年12月14日(火)16時39分<>アメさん製造に失敗してるのですか？<><>649<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時37分<>昇竜剣1億で買います('A`)/<><>50115<><><>
long<>アメ<>2010年12月14日(火)16時34分<>なるほどなぁ。。<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時34分<>たとえば、貯金預かってもらっても、製造品が高いから無駄が多い('A`)<><>50114<><><>
long<>アメ<>2010年12月14日(火)16時33分<>そこ関係ありましたっけ。ｗ<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時32分<>LV的な物価高騰で製造品代が高いのよ～奥さん（違<><>50114<><><>
long<>アメ<>2010年12月14日(火)16時31分<>10億だと。ｗ<><>2162<><><>
long<>アメ<>2010年12月14日(火)16時31分<>面倒だな。　私的に鎌は鎌でも小の方を活用しましたが。ｗ<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時30分<>10億の報酬で誰か請け負ってくれないかしら('<><>50114<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時29分<>(´・ω・`)　鎌の材料集めが面倒・・・<><>50114<><><>
long<>アメ<>2010年12月14日(火)16時28分<>最強剣私も入手しないと。　　<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時27分<>まだあるので最強剣手に入れたらチャレンジしなくては・・・<><>50114<><><>
long<>アメ<>2010年12月14日(火)16時26分<>なんだかやっと作れたようですが。。＾＾；<><>2162<><><>
long<>アメ<>2010年12月14日(火)16時26分<>失敗するとループに陥るあれですか。<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時24分<>石30個と最強剣使って３連続失敗は泣けましたよ('<><>50114<><><>
long<>アメ<>2010年12月14日(火)16時24分<>300個クラスをぽんぽんとやってたら空っぽっという感じですね。<><>2162<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時22分<>バブル景気の頃貯めた、合成石3000個あまりはもう無くなりました('<><>50114<><><>
long<>アメ<>2010年12月14日(火)16時21分<>合成石代240億ってそれだけでもすごいのに、失敗したら馬鹿だな。。<><>2161<><><>
long<>アメ<>2010年12月14日(火)16時19分<>それはもう合わせる物が物かなって（´・ω・）・・　<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時17分<>大物の合成は300個ですよ('<><>50114<><><>
long<>アメ<>2010年12月14日(火)16時17分<>興味本位で作ったら、合成石30個も要求されるとは。<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)16時00分<>(*´ｑ`)　fm　パスコに質問してみよう・・・<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時58分<>運かもしれませんが。　特に何もないですね。ｗ<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時56分<>何事もチャレンジですね('<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時56分<>ふむー。　では現段階で100回ぐらいとまってみますかｗ<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時55分<>宿屋4～50回に1個くらいかな？<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時55分<>そうなのか。　一々よらないとダメなのね。ｗ<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時54分<>※自動宿屋は貰えません<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時53分<>もちろんもらえてないですｗ<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時53分<>誰も貰えるか確認してないかもしれませんが・・・<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時53分<>宿代はレベル*10みたいですし。　そう考えるとまだもらえるまで到達してないってこともｗ<><>2161<><><>
long<>アメ<>2010年12月14日(火)15時52分<>となると、すらりんｓあたりからもらえるってことですかね。ｗ<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時52分<>ということは、アメさんはまだもらえてませんか？<><>50114<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時51分<>10万～　かな？ｗ<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時50分<>っと宿代がいくらぐらいになると、もらえるようになるのでしょうかね。ｗ<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時50分<>(*´ｑ`)　fm<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時49分<>連打するのですか。。＾＾；　まぁお餅だし、まさか元旦以降に何かってこともあるのかな。<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時47分<>実現味はあまりしないけどね。そうなると宿連打することになりそうです('<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時44分<>うんージュピターｓのことだから、ただの土産物で終わるとも限らず。ｗ<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時42分<>常に1回50万も払ってるんだから、余程高級なものに違いない('<><>50114<><><>
long<>アメ<>2010年12月14日(火)15時40分<>宿代に対するお土産と。<><>2161<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)15時34分<>気がつけば宿屋餅13個目・・・ｗ<><>50114<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)14時09分<>　<><>50094<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)14時09分<>もう倒してどうぞ('A`)/<><>50094<><><>
hurukawa<>古河渚<>2010年12月14日(火)14時07分<>わかりました～<><>2138<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)14時07分<>エッグエンジェル討伐ちょっとまってー<><>50094<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時38分<>まず、武器倉庫が窮屈。。ｗ<><>50091<><><>
hijikata<>どせいさん<>2010年12月14日(火)13時36分<>とりあえずは保留です・・・ｗ<><>14238<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時34分<>1000億以上手間かかって2000億で売るのは割に合わないね<><>50091<><><>
hijikata<>どせいさん<>2010年12月14日(火)13時33分<>作って売っても今の金額じゃ割に合わないっぽいですねぇ＾＾；<><>14237<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時30分<>鎌作りや時空○剣合成・・諸々の合成石代だけでも。数百億で済めばいいですが。。ｗ<><>50091<><><>
hijikata<>どせいさん<>2010年12月14日(火)13時28分<>かなり＾＾；　いっそ作らないほうがよかったかもしれない・・・＞＜<><>14235<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時27分<>時雨作ったのはいいけど、お財布がイタイ。。ｗ<><>50091<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時23分<>(*´ｑ`)　fm・・・<><>50091<><><>
hijikata<>どせいさん<>2010年12月14日(火)13時23分<>溜め込んでそうな人とわらしべ長者のような交換を・・・ｗ<><>14231<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時20分<>もう攻城戦できないので誰かにあやかるしか。。ｗ<><>50091<><><>
hijikata<>どせいさん<>2010年12月14日(火)13時20分<>ゆうさんくらいになると攻城戦もできないですしねぇ＾＾；<><>14229<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時19分<>(*´ｑ`)　fm　私も無敵使い果たしました<><>50091<><><>
hijikata<>どせいさん<>2010年12月14日(火)13時18分<>さっき作ったんですよぉ＾＾　そして無敵がなくなっちゃったというw<><>14227<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時17分<>どせいさんも時雨持ってたんですね～<><>50091<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)13時16分<>('A`)　ｆｍ。。どんまい<><>50091<><><>
hijikata<>どせいさん<>2010年12月14日(火)13時16分<>3連続失敗・・・はぁ<><>14227<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)12時46分<>親戚よわｗ<><>10905<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)12時44分<>アドラルのほうが回避高いみたいですね<><>50090<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)12時43分<>ということはエドラルさん弱いの・・・か？<><>10905<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)12時42分<>アドラルには攻撃効かないのにエドラルには攻撃が効くのか。。<><>10904<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月14日(火)12時41分<>adoraruniha <><>10904<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)12時25分<>参考にどうぞー<><>50090<><>古代の棺のようなもの<>
togetoge<>園長 ゆう<>2010年12月14日(火)12時25分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50090<><>古代の棺のようなもの<>
hijikata<>どせいさん<>2010年12月14日(火)12時16分<>ほぼ大丈夫だと信じてます＞＜<><>14209<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)12時15分<>次は将軍が荒らさなければ大丈夫かな。。ｗ<><>50090<><><>
hijikata<>どせいさん<>2010年12月14日(火)12時15分<>ｗｗ　自分はアンクドラルにだったんでよかったですが＾＾<><>14208<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)12時12分<>今回の将軍は弱者いじめしかしてない感じ。。ｗ<><>50090<><><>
hijikata<>どせいさん<>2010年12月14日(火)12時11分<>調子がいいと将軍の恩恵受けやすい気がするんですけどね＾＾；<><>14207<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)12時09分<>うん。1番調子良いのに掛けてたんだけどｗ<><>50089<><><>
hijikata<>どせいさん<>2010年12月14日(火)12時08分<>闘技場ですか？＾＾；<><>14207<><><>
togetoge<>園長 ゆう<>2010年12月14日(火)12時07分<>負けちゃったか・・・('A`)<><>50089<><><>
koko<>Rec<>2010年12月14日(火)07時55分<>行ってら～ｗｗ<><>9386<>09102<><>
harera<>Nii<>2010年12月14日(火)07時55分<>学校いきますね（・ｗ・）ノｗ<><>14029<>09102<><>
harera<>Nii<>2010年12月14日(火)07時52分<>あれれ・・ｗｗ<><>14029<>09102<><>
koko<>Rec<>2010年12月14日(火)07時50分<>webラジオはずいぶん前からやってますよｗ　何のラジオかは知りませんがｗ<><>9383<>09102<><>
harera<>Nii<>2010年12月14日(火)07時48分<>webラジオですｗｗあれ、最近じゃなかったでした？ｗ　そうなんですかぁ<><>14029<>09102<><>
koko<>Rec<>2010年12月14日(火)07時44分<>何が始まったんですかｗｗ　ラジオサイトに行けば聞けると思いますよｗ<><>9380<>09102<><>
harera<>Nii<>2010年12月14日(火)07時43分<>どうやって聞くんです？<><>14029<>09102<><>
harera<>Nii<>2010年12月14日(火)07時42分<>そうそう、なんか始まったらしいですね・ｗ・<><>14029<>09102<><>
koko<>Rec<>2010年12月14日(火)07時42分<>webラジオですけどねｗｗ<><>9380<>09102<><>
harera<>Nii<>2010年12月14日(火)07時36分<>そっちではしゃべっていたかｗ　なつかしいですね＾＾ラジオ。<><>14027<>09102<><>
koko<>Rec<>2010年12月14日(火)07時14分<>ずっとラジオ聴きながらやっていましたｗｗ<><>9371<>09102<><>
harera<>Nii<>2010年12月14日(火)06時49分<>ホンとは2:00から誰もしゃべってないのが寂しかっただけです＾＾；ｗ<><>14027<>09102<><>
harera<>Nii<>2010年12月14日(火)06時47分<>もう、何度あきらめようと思ったか・・ぇ<><>14027<>09102<><>
koko<>Rec<>2010年12月14日(火)06時45分<>サンタ4を探していたのかｗｗ<><>9369<>09102<><>
harera<>Nii<>2010年12月14日(火)06時44分<>サンタ4が　　・・・('A')<><>14027<>09102<><>
koko<>Rec<>2010年12月14日(火)06時42分<>aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa???<><>9369<>09102<><>
harera<>Nii<>2010年12月14日(火)06時42分<>きたあああああああああああああああああああああああああああああああ<><>14027<>09102<><>
long<>アメ<>2010年12月14日(火)01時19分<>ありがとうございますｗ　それではこれでちょっと離席します。<><>2155<><>柊逢<>
aisai<>柊逢<>2010年12月14日(火)01時17分<>レベルが上がるにつれて有利になっていきますからね＾＾　何はともあれ討伐おめ＾＾<><>48515<><>アメ<>
aisai<>柊逢<>2010年12月14日(火)01時17分<>ないでしょうねｗ　悪魔に挑むフル準備でも討伐できませんし・・・<><>48515<><>アメ<>
long<>アメ<>2010年12月14日(火)01時16分<>興味本位で攻略してみてまぁ一応良かったのかなｗ<><>2155<><>柊逢<>
long<>アメ<>2010年12月14日(火)01時16分<>本当ですね。　というかあれは裁判以外に攻略の手立てがない気がしますｗ<><>2155<><>柊逢<>
aisai<>柊逢<>2010年12月14日(火)01時14分<>裁判さえ覚えれば攻略できますからね＾＾　シンゴさんのステあたりを見ると覇者確認できるはずですよ　裁判官なってないので<><>48514<><>アメ<>
long<>アメ<>2010年12月14日(火)01時13分<>アラー本当だ、見比べてて覇王だったので変わってないのかと思ってたｗ　結構皆攻略してるのねｗ<><>2155<><>柊逢<>
aisai<>柊逢<>2010年12月14日(火)01時11分<>おや・・・そこもお気づきでない？ｗ　伝説の覇者→伝説の覇王　変わってますｗ<><>48514<><>アメ<>
long<>アメ<>2010年12月14日(火)01時10分<>ふむーなるほど。　でもせめて称号も変わってると良かったのにｗ<><>2155<><>柊逢<>
long<>アメ<>2010年12月14日(火)01時09分<>えー。　どこが変わったのか判らない＾＾；<><>2155<><><>
aisai<>柊逢<>2010年12月14日(火)01時08分<>称号が上がる→レベルアップに必要な経験値が数％下がる<><>48514<><>アメ<>
aisai<>柊逢<>2010年12月14日(火)01時08分<>何もないことは・・・ナイデスネ(´・ω・`)<><>48514<><><>
long<>アメ<>2010年12月14日(火)01時07分<>何も変化ないし、やはりあのLPはネタなのかしらｗ<><>2155<><><>
long<>アメ<>2010年12月14日(火)01時00分<>特に意味は無いと（´・ω・`）<><>2154<><><>
harera<>Nii<>2010年12月14日(火)00時39分<>（*・∀・）ノ<><>13678<><>Nii<>
harera<>Nii<>2010年12月14日(火)00時37分<>どもですっ（＊・∀・）<><>13678<><><>
koko<>Rec<>2010年12月14日(火)00時37分<>お疲れっすｗ<><>9195<><><>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時35分<>質問するときに使おう<><>628<>375<><>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時34分<>あんまりしゃべるの止めよう・・・<><>627<>375<><>
koko<>Rec<>2010年12月14日(火)00時34分<>少なくとも上位陣は登録してるはずだと　たぶんｗ<><>9193<>375<><>
jupiter<>†ジュピタ†<>2010年12月14日(火)00時34分<>170人・ｗ・<><>3677<>375<><>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時32分<>こんな時間にインすんのかよｗ<><>626<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時27分<>何人がチャンネル設定してるんだろ？<><>625<>375<><>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時26分<>んじゃ、おやすみ～<><>625<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時24分<>あり～<><>624<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)00時24分<>闇の衣、モーゼルフィンにしておきます<><>641<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月14日(火)00時23分<>わかりました～<><>641<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時23分<>武器とかかえてってね<><>623<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時22分<>お休み～<><>623<><>カルチョ<>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時22分<>がんばってたじゃんｗ<><>623<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)00時20分<>あ、さっき最近がんばってるでしょとかでたｗ<><>640<><>エヴァンジェリン<>
1111<>カルチョ<>2010年12月14日(火)00時20分<>もうそろそろ落ちます。。なんか明日になったらかなりはなされてそうだな～<><>640<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月14日(火)00時02分<>了解<><>616<><>カルチョ<>
1111<>カルチョ<>2010年12月14日(火)00時01分<>もう少しで<><>626<><>エヴァンジェリン<>
