koko<>@Rec<>2010年11月16日(火)23時59分<>確かに入ってなかったｗｗ　まあ気にしないｗｗ<><>6703<><>Nii<>
harera<>Nii<>2010年11月16日(火)23時58分<>あ、4が。。。<><>9795<><>@Rec<>
koko<>@Rec<>2010年11月16日(火)23時58分<>まじですげぇｗｗ　それで決定だ！　てかそれ以上はないｗｗ<><>6703<><>Nii<>
harera<>Nii<>2010年11月16日(火)23時56分<>09102　レクとニイ！　どうでぃっ！！<><>9793<><>@Rec<>
koko<>@Rec<>2010年11月16日(火)23時55分<>まあ、虫は無視でいいんじゃないですか？　ｗ　てかなんでもおｋですｗ<><>6701<><>Nii<>
harera<>Nii<>2010年11月16日(火)23時52分<>ウラワザｗｗｗ　しかも4けたあｗｗ<><>9791<><>@Rec<>
DCGC<>神楽<>2010年11月16日(火)23時51分<>はっロー<><>101<><>WORKING<>
koko<>@Rec<>2010年11月16日(火)23時51分<>４６４９しか思い浮かばない自分orz　ｗｗｗ<><>6700<><>Nii<>
harera<>Nii<>2010年11月16日(火)23時51分<>64864　虫は無視！ｗ<><>9789<><>@Rec<>
harera<>Nii<>2010年11月16日(火)23時49分<>ヨーシデハ！！！　チキチキッ4入りのゴロあわせを考えよう！！だーいさーくせえええええん！<><>9787<><>@Rec<>
koko<>@Rec<>2010年11月16日(火)23時47分<>５桁かｗ　難しいですねｗ　４は入れてくださいｗｗｗ<><>6698<><>Nii<>
hama<>WORKING<>2010年11月16日(火)23時47分<>はい！<><>101<><><>
aisai<>再逢<>2010年11月16日(火)23時47分<>いえいえ、ガンバー(´・ω・`)ノ <><>45359<><><>
hama<>WORKING<>2010年11月16日(火)23時46分<>ありがとうございます<><>101<><><>
hama<>WORKING<>2010年11月16日(火)23時46分<>ご丁寧に<><>101<><><>
hama<>WORKING<>2010年11月16日(火)23時46分<>なるほどｗ<><>101<><><>
harera<>Nii<>2010年11月16日(火)23時46分<>てなわけで、今回は5桁で！<><>9785<><>@Rec<>
koko<>@Rec<>2010年11月16日(火)23時45分<>ｗｗｗ<><>6697<>1214<><>
aisai<>再逢<>2010年11月16日(火)23時45分<>最終＝超魔王<><>45359<><><>
harera<>Nii<>2010年11月16日(火)23時44分<>いまのは、あてつけもありますｗｗ<><>9783<>1214<><>
aisai<>再逢<>2010年11月16日(火)23時44分<>全部っていうか最終目標まで、ですね。　２つまでスルーできますので強いやつ２つスルーおｋ<><>45359<><><>
koko<>@Rec<>2010年11月16日(火)23時44分<>なるほどｗｗ<><>6696<>1214<><>
harera<>Nii<>2010年11月16日(火)23時44分<>もち、続きはささやきですよー<><>9782<>1214<><>
hama<>WORKING<>2010年11月16日(火)23時44分<>ぜっ全部ですか？？<><>101<><><>
aisai<>再逢<>2010年11月16日(火)23時43分<>それのことですｗ　全部クリアしましょう。<><>45359<><><>
koko<>@Rec<>2010年11月16日(火)23時43分<>てか、いま再逢さんいるじゃないですかｗｗ　ここで言ってもすぐばれるんじゃないですか？ｗｗ<><>6695<>1214<><>
hama<>WORKING<>2010年11月16日(火)23時43分<>はい！<><>101<><><>
aisai<>再逢<>2010年11月16日(火)23時43分<>その質問ははじめてかも・・・ｗぁ　『クエスト』っていうボタンがあって引き受けてからモンスター倒すと報酬もらえるでしょう？<><>45359<><><>
harera<>Nii<>2010年11月16日(火)23時42分<>呼び捨てたああああ<><>9781<>1214<><>
harera<>Nii<>2010年11月16日(火)23時42分<>ミスいただきましたｗｗｗ<><>9780<>1214<><>
koko<>@Rec<>2010年11月16日(火)23時41分<>ミスったｗｗ<><>6695<>1214<><>
hama<>WORKING<>2010年11月16日(火)23時41分<>第1討伐クエストってなんですか？？<><>101<><><>
koko<>@Rec<>2010年11月16日(火)23時41分<>そうなんですか？ｗｗ　やりますね再逢い<><>6695<>1214<><>
harera<>Nii<>2010年11月16日(火)23時40分<>なんで、番号変えません？<><>9777<>1214<><>
harera<>Nii<>2010年11月16日(火)23時39分<>このch、再逢さんがかぎつけてたまに探ってるみたいです<><>9777<>1214<><>
koko<>@Rec<>2010年11月16日(火)23時33分<>居ますよ<><>6691<>1214<><>
harera<>Nii<>2010年11月16日(火)23時29分<>Recさんいます？<><>9763<>1214<><>
DCGC<>神楽<>2010年11月16日(火)23時28分<>ドラゴンってどうやって作るの？<><>101<><><>
long<>アメ<>2010年11月16日(火)23時25分<>おつかれー<><>498<><><>
6125<>カイン<>2010年11月16日(火)23時24分<>お疲れ様です<><>107<>710<><>
harera<>Nii<>2010年11月16日(火)23時24分<>おつかれさまです・ｗ・ノ<><>9756<><><>
6125<>カイン<>2010年11月16日(火)23時24分<>お疲れ様です<><>107<>710<><>
harera<>Nii<>2010年11月16日(火)23時24分<>おつかれさまです・ｗ・ノ<><>9756<><><>
ekusie<>えく<>2010年11月16日(火)23時24分<>おつつー<><>121<><><>
doranngo<>すらりん<>2010年11月16日(火)23時24分<>・。）ノシ<><>9921<><><>
doranngo<>すらりん<>2010年11月16日(火)23時24分<>さて　そろそろ落ちます<><>9921<><><>
miri<>㍉㌧㌔<>2010年11月16日(火)22時53分<>フリマに100Ｇで装備品出すのでどうぞ<><>101<><>神楽<>
doran<>バニラ<>2010年11月16日(火)22時20分<>はい<><>73<><>Nii<>
harera<>Nii<>2010年11月16日(火)22時19分<>用事思い出したんで、23じまで全部どぞ～ｗ<><>9711<><>バニラ<>
yuki2<>Mr、2<>2010年11月16日(火)22時13分<>ありです<><>100<><><>
harera<>Nii<>2010年11月16日(火)22時12分<>与ダメ純粋にステポイントで決まるらしいので、ヒーローアビほんと助かります。<><>9710<><>すらりん<>
harera<>Nii<>2010年11月16日(火)22時09分<>ダメージ充分ですｂ　クリで399033376000（強<><>9709<><>すらりん<>
hama<>WORKING<>2010年11月16日(火)22時09分<>おめです<><>101<><><>
yuki2<>Mr、2<>2010年11月16日(火)22時08分<>鍵そろった<><>100<><><>
jupiter<>†ジュピタ†<>2010年11月16日(火)21時24分<>ほんとだHPタケー<><>2850<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)21時23分<>イエローワールドもうすぐ豚さんの連勝記録超えるな・・・あまり増えてる気配無いけど<><>46211<><><>
doranngo<>すらりん<>2010年11月16日(火)21時21分<>お金ありがとうございました＆行ってらっしゃいませ<><>9865<><>Nii<>
togetoge<>園長 ゆう<>2010年11月16日(火)21時20分<>ん・・・かづまさんの時とHPが違うのは耐性か何か？？<><>46210<>93182<><>
harera<>Nii<>2010年11月16日(火)21時20分<>お風呂は行ってきますねーノ<><>9706<><>すらりん<>
jupiter<>†ジュピタ†<>2010年11月16日(火)21時18分<>ジャバーナ  1168747573/1274782832  モンスター  2  orz<><>2850<>93182<><>
doranngo<>すらりん<>2010年11月16日(火)21時18分<>だしました<><>9865<><>Nii<>
doranngo<>すらりん<>2010年11月16日(火)21時18分<>ですよね<><>9865<><><>
jupiter<>†ジュピタ†<>2010年11月16日(火)21時17分<>よくみたらスノミの回避TAKEEEEEEEE<><>2850<>93182<><>
harera<>Nii<>2010年11月16日(火)21時17分<>どぞ～　石出してください＾＾<><>9706<><>すらりん<>
jupiter<>†ジュピタ†<>2010年11月16日(火)21時16分<>命中時空＋吹雪　スノミに一発も当たらず…　（命中６８１９<><>2850<>93182<><>
doranngo<>すらりん<>2010年11月16日(火)21時15分<>いいんですか！？<><>9865<><>Nii<>
harera<>Nii<>2010年11月16日(火)21時15分<>ばっちりあたりました！　6230378130Gげと～＾＾　半分いります？<><>9706<><>すらりん<>
togetoge<>園長 ゆう<>2010年11月16日(火)21時15分<>色々といまのままだと悪魔界勝てる気しない・・・<><>46203<><><>
1614<>コロナタス<>2010年11月16日(火)21時14分<>アイテムは確保できても卵は出てこなかったし…試してみます、ありがとう！<><>100<><>すらりん<>
doranngo<>すらりん<>2010年11月16日(火)21時13分<>セットしました　吹雪一つしかつけれなかったので発動率悪いかもです<><>9865<><>Nii<>
jupiter<>†ジュピタ†<>2010年11月16日(火)21時13分<>今日は悪魔界の日ｋ・・・<><>2850<><><>
jupiter<>†ジュピタ†<>2010年11月16日(火)21時13分<>どーんどーんめておどーん<><>2850<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)21時12分<>とーん　とーん　メテオとーん<><>46192<>93182<><>
harera<>Nii<>2010年11月16日(火)21時12分<>連勝あげました　吹雪装備してもらえます？それならあたるかも。。。<><>9705<><>すらりん<>
doranngo<>すらりん<>2010年11月16日(火)21時11分<>盗むでしかやったことないのでわかりませんｗ<><>9865<><>コロナタス<>
1614<>コロナタス<>2010年11月16日(火)21時10分<>ぶんどるのはだめ？ｗ<><>100<><>すらりん<>
doranngo<>すらりん<>2010年11月16日(火)21時09分<>エッグは盗めばいいのですよ<><>9864<><>コロナタス<>
harera<>Nii<>2010年11月16日(火)21時09分<>お気遣いありです＾＾　ですが、さっきの命中だと空振ってました。。<><>9705<><>すらりん<>
doranngo<>すらりん<>2010年11月16日(火)21時06分<>連勝率上げ終わったら教えてくださいまし　装備変更するので<><>9863<><>Nii<>
1614<>コロナタス<>2010年11月16日(火)21時05分<>告知で場所の名前は知っても行けないと言うジレンマ。ヒントは探り当てたんだけどな<><>100<><>すらりん<>
harera<>Nii<>2010年11月16日(火)21時04分<>連勝率あげ中です・・・<><>9705<><>すらりん<>
doranngo<>すらりん<>2010年11月16日(火)21時02分<>大魔王2か<><>9862<><><>
aisai<>再逢<>2010年11月16日(火)20時59分<>(ノ ￣(エ)￣)ノ がおー<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2010年11月16日(火)20時58分<>がおー<><>2850<>93182<><>
harera<>Nii<>2010年11月16日(火)20時40分<>バニラさんに、、へーんしんっ！！ｗ<><>9702<><>すらりん<>
ekusie<>えく<>2010年11月16日(火)20時39分<>登録できましたー　ありがとうございます(*´∇｀*)<><>120<><>すらりん<>
doranngo<>すらりん<>2010年11月16日(火)20時39分<>9時にまた来るのでそれまでもう一つのほう使ってきますｗ<><>9862<><>Nii<>
ekusie<>えく<>2010年11月16日(火)20時39分<>なるほど！<><>120<><>すらりん<>
harera<>Nii<>2010年11月16日(火)20時38分<>おいそがしいですね<><>9701<><>すらりん<>
doranngo<>すらりん<>2010年11月16日(火)20時38分<>このwikiに参加するを押して登録すればいいです<><>9861<><>えく<>
ekusie<>えく<>2010年11月16日(火)20時37分<>(。´∀｀)ゝはぃ!!!<><>120<><>再逢<>
aisai<>再逢<>2010年11月16日(火)20時37分<>ぐっどらっく(　－｀_´-)ｂ<><>45339<><>えく<>
ekusie<>えく<>2010年11月16日(火)20時37分<>おー情報ありがとうございます！　捕獲武器作ってからいってみますｗ<><>120<><>再逢<>
aisai<>再逢<>2010年11月16日(火)20時36分<>あとは他のプレイヤーが連れてるモンスター見て探ってみるとかでパスコード入手までいきましょうｂ<><>45339<><>えく<>
ekusie<>えく<>2010年11月16日(火)20時36分<>ありがとうございます！　パスワードは何でしょうか・・・？<><>120<><>すらりん<>
aisai<>再逢<>2010年11月16日(火)20時36分<>そうですねぇ・・例としては沼にいる敵2種が簡単に捕まえやすいですよ＾＾<><>45339<><>えく<>
doranngo<>すらりん<>2010年11月16日(火)20時35分<>お金貯めしたいけど時雨渡す用のでーた育てないといけないというｗ<><>9860<><>Nii<>
doranngo<>すらりん<>2010年11月16日(火)20時35分<>制限解除しました<><>9860<><>えく<>
ekusie<>えく<>2010年11月16日(火)20時35分<>クエスト進めないのでパスコードはずいぶん先になりそうですｗ<><>120<><>再逢<>
1614<>コロナタス<>2010年11月16日(火)20時34分<>卵、、、か、、、orz<><>100<><><>
aisai<>再逢<>2010年11月16日(火)20時34分<>なるほど(´・ω・`)ｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)20時34分<>ガンバです＾＾　捕獲できるモンスターとか条件・ヒントはクエスト報酬のパスコードに載ってますので♪<><>45339<><>えく<>
harera<>Nii<>2010年11月16日(火)20時33分<>おいつきまふたｂ<><>9699<><>すらりん<>
koha589<>奈桜<>2010年11月16日(火)20時33分<>赤と黄色の卵だとすぐレベルＭＡＸになってーって意味ですｗ<><>138<><><>
ekusie<>えく<>2010年11月16日(火)20時33分<>捕獲武器を作らないとってことですねっ　ありがとうございます！<><>120<><>再逢<>
ekusie<>えく<>2010年11月16日(火)20時32分<>こんばんわ　wikiに参加したいのですがよろしいでしょうか？<><>120<><>すらりん<>
aisai<>再逢<>2010年11月16日(火)20時32分<>買えてもすぐなくなりそうとは？？＞奈桜さん<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)20時31分<>(/ω・＼)<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)20時31分<>あれもねぇーマッタリとしていいですねｗ　コーヒー系のやつが好きですｗ　あとはチーズ♪<><>45339<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)20時31分<>アー帰ってきた；；<><>46132<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)20時30分<>再逢さんTOPでいいですよ。。。<><>46132<><><>
aisai<>再逢<>2010年11月16日(火)20時30分<>わかっていただけますか！　その気持ち！！ｗ<><>45339<>93182<><>
koha589<>奈桜<>2010年11月16日(火)20時30分<>買えてもすぐいなくなりそうですよね(’’<><>138<><><>
aisai<>再逢<>2010年11月16日(火)20時30分<>ゆうさんへ。。。ゆうさんの名前が冒険者一覧になかなか出てこないのでささやけませんｗぁ<><>45339<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)20時28分<>ＭＯＷ(モウ)もおいしいよね？<><>46132<><>再逢<>
aisai<>再逢<>2010年11月16日(火)20時27分<>いえいえー(´・ω・`)ノ <><>45339<><><>
aisai<>再逢<>2010年11月16日(火)20時27分<>突破後はモンスターの捕獲＆進化が主流です＾＾<><>45339<><>えく<>
ekusie<>えく<>2010年11月16日(火)20時26分<>なるほどです　ありがとうございました(*´∇｀*)<><>120<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)20時25分<>パナップのバニラだけで、食べたい気持ちわかる（ぁ　<><>46132<><>再逢<>
aisai<>再逢<>2010年11月16日(火)20時25分<>突破前のように簡単に買うことはできませんが入手は可能です。（クエスト報酬とか・・・<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)20時24分<>相棒が家に帰ってきたら、交代です。<><>46132<><>Nii<>
ekusie<>えく<>2010年11月16日(火)20時24分<>ちょと質問なんですけど突破後って卵とれないんですかね？<><>120<><><>
aisai<>再逢<>2010年11月16日(火)20時24分<>いえいえこちらこそですｗｗ　こんばんにゃ~(=^‥^)ノ<><>45339<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月16日(火)20時23分<>・・・(#￣∇￣#)・・・風呂・落ちしてました。<><>46132<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)20時22分<>(*'-')ゞこん　<><>46132<><>再逢<>
togetoge<>園長 ゆう<>2010年11月16日(火)20時22分<>アイスクリームの話　お付き合いありがとう (^-^)ゞ <><>46132<><>再逢<>
aisai<>再逢<>2010年11月16日(火)20時21分<>(/ω・＼)再逢ハイナイヨ・・・コソコソ・・・（ぁ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)20時20分<>再逢さん(￣ー『＋』)発見!!<><>46132<><><>
aisai<>再逢<>2010年11月16日(火)20時14分<>・・・(　－｀_´-)ｂガンバデス　難しいんでしょうねぇ・・・<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2010年11月16日(火)20時14分<>停滞…前線…<><>2850<>93182<><>
jupiter<>†ジュピタ†<>2010年11月16日(火)20時13分<>更新…<><>2850<>93182<><>
aisai<>再逢<>2010年11月16日(火)20時11分<>今は何か更新中でしょうか？？＾＾<><>45339<>93182<><>
aisai<>再逢<>2010年11月16日(火)20時11分<>・・・分身の術が使えたらいいのにネ(´・ω・`)ぁ<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2010年11月16日(火)20時10分<>それをしてたら、時間が足りなくて死す<><>2850<>93182<><>
aisai<>再逢<>2010年11月16日(火)20時05分<>そんなときは眠るが一番デスヨｂ<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2010年11月16日(火)20時04分<>ねむねむ。<><>2850<>93182<><>
aisai<>再逢<>2010年11月16日(火)20時03分<>おめざめ？　おねむ？　こんばんにゃｗ<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2010年11月16日(火)20時03分<>ふぁぁぁ<><>2850<>93182<><>
long<>アメ<>2010年11月16日(火)19時38分<>それよりも下がったAP何とかしないと＾＾；<><>495<><><>
EJ20<>ひまわり<>2010年11月16日(火)19時35分<>売れないし・・・。倉庫からなら売れるけど<><>19317<><><>
EJ20<>ひまわり<>2010年11月16日(火)19時35分<>普段着になってるね＾＾；<><>19317<><><>
long<>アメ<>2010年11月16日(火)19時32分<>もう手遅れです（ぇ　これバグかな、裏商店の武具を売るときの防具名が違うような。<><>495<><><>
EJ20<>ひまわり<>2010年11月16日(火)19時31分<>失敗したらAP下がりますので、利用し過ぎには注意<><>19317<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)19時12分<>(*'-')ゞ　おつかれ♪<><>46121<><><>
spice<>フェイク<>2010年11月16日(火)19時11分<>ネットレンタル中～<><>100<><><>
spice<>フェイク<>2010年11月16日(火)19時10分<>TUTAYAの牛丼♪<><>100<><><>
mayu<>闇神<>2010年11月16日(火)19時09分<>さてと、お風呂いってくるですかな・・と　ではでは・・<><>2085<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)19時08分<>(^ー^)お疲れ様でしたぁ～♪<><>46121<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)19時07分<>吉野家の牛丼バーガー食べてみたい('A`)<><>46121<><><>
morara<>☆アビス☆<>2010年11月16日(火)19時07分<>落ちますノシ<><>32<><><>
morara<>☆アビス☆<>2010年11月16日(火)19時06分<>みんなしらないか<><>32<><><>
morara<>☆アビス☆<>2010年11月16日(火)19時05分<>オロチ鯖のFFAどこもかしこもいけない<><>32<><><>
morara<>☆アビス☆<>2010年11月16日(火)19時04分<>あれー今オロチ鯖くるってる？<><>32<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)19時02分<>流し。。。<><>46121<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)19時01分<>女子高だったので、後輩からも(*'ー'*)_■ チョコが（ぁ<><>46121<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)19時00分<>結婚してからは、仲良く(*'ー'*)_■ チョコ食べる日です。（ぁ<><>46121<><><>
yuki2<>Mr、2<>2010年11月16日(火)19時00分<>いいですね～<><>100<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)19時00分<>ほとんどあげてることが多いかなー('A`)<><>46121<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時59分<>あげたり、もらったこともありました。（ぁ<><>46121<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時58分<>手作りでチョコケーキ作ったり。<><>46121<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時57分<>(*'-')ゞNiiさん　おつかれ♪<><>46121<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時56分<>バレンタイン貰ったこと無いw<><>100<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時56分<>こん(´・ω・｀)<><>46121<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時55分<>しみコーンが、良いかなー（ぁ<><>46121<><><>
harera<>Nii<>2010年11月16日(火)18時50分<>ｗｗ　兎にも角にも突破ガンバでーすっ・ｗ・）ノ　中座いたしまーすノ<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時47分<>お金が入ったらカンストさして抜かさないとw<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時46分<>いや、それより今のうちにリードを広げ（ｒｙコソコソ。。<><>9679<><>Mr、2<>
togetoge<>園長 ゆう<>2010年11月16日(火)18時44分<>＼(*⌒0⌒)ｂがんばっ♪<><>46117<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時44分<>しみチョコも。。。<><>46117<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時43分<>規則かは分かりませんが、じゅぴさんにきいてみたら・・・<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時43分<>ガバテ～ノｗ<><>9679<><>Mr、2<>
harera<>Nii<>2010年11月16日(火)18時41分<>規則とあってはやぶれもはんですし、やめときます＾＾<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時41分<>えっぐが捕まらないw<><>100<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時39分<>でも別にいいんじゃないんですか～一緒に突破しましょうｗ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時39分<>限定つきでしたか。残念・・・orz<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時37分<>いいでうｓね～＾＾<><>100<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時37分<>ジュピタさんが言うには正義が無い人とかなんとかｗ<><>100<><>Nii<>
togetoge<>園長 ゆう<>2010年11月16日(火)18時37分<>ロイズのチョコも＾０＾<><>46116<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時36分<>モトマチ石畳とか、おいしいです。<><>46116<><><>
harera<>Nii<>2010年11月16日(火)18時35分<>時雨ほしいですね～私もやろうかな。。・ｗ・<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時33分<>僕も時雨目当てですがｗ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時32分<>はい。時雨めあての再突破で、いましたよ（コワ<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時31分<>１日？<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時30分<>そうなんですかぁ　ベテランさんですね。　　いま1日の人いますよね；<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時28分<>1年前くらいですｗ<><>100<><>Nii<>
yuki2<>Mr、2<>2010年11月16日(火)18時28分<>昔は1ヶ月くらい突破にかかりましたｗ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時28分<>Mrさんはいつごろから・・？<><>9679<><>Mr、2<>
harera<>Nii<>2010年11月16日(火)18時27分<>わたしもです＾＾（ぇ<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時26分<>昔なのでわすれましたね～<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時26分<>いいんじゃないでしょか　よく知らないんで、とりあえずずっと盗んでましたｗ<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時25分<>高級品ですねｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時25分<>ベルギー産。。。<><>46116<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時24分<>バレンタインに使うお金は、約1万円（ぁ<><>46116<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時24分<>でもチョコまずい物が・・・（殴<><>100<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時24分<>りょうかいです＾＾ｗエッグってこの装備でOKでしたっけ？<><>100<><>Nii<>
togetoge<>園長 ゆう<>2010年11月16日(火)18時24分<>(⌒^⌒)ｂ　うん<><>46116<><><>
harera<>Nii<>2010年11月16日(火)18時23分<>ないですよ～　どの子もNiiなんで、仲良くしてくださいねっ＾＾ｗ<><>9679<><>Mr、2<>
1111<>カルチョ<>2010年11月16日(火)18時23分<>あ<><>112<><>カルチョ<>
1111<>カルチョ<>2010年11月16日(火)18時23分<>テスト<><>112<><>カルチョ<>
1111<>カルチョ<>2010年11月16日(火)18時23分<>てすと<><>112<><>カルチョ<>
1111<>カルチョ<>2010年11月16日(火)18時23分<>あの<><>112<><>カルチョ<>
1111<>カルチョ<>2010年11月16日(火)18時22分<>こんちは<><>112<><>カルチョ<>
1111<>カルチョ<>2010年11月16日(火)18時22分<>as<><>112<><>カルチョ<>
1111<>カルチョ<>2010年11月16日(火)18時22分<>a<><>112<><>カルチョ<>
yuki2<>Mr、2<>2010年11月16日(火)18時22分<>夜のゆうさんも好きですかね？（ぁ<><>100<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時21分<>(*'ー'*)_■ チョコか、アイスクリームが、アタシσ(゜-^*)は　すきです。（ぁ<><>46107<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時21分<>今が偽者だったりしてｗ偽者とかあるのヵ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時20分<>どれがホンモノですかねーｗ<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時20分<>見かけたときは本物ですか？と声をかけますw<><>100<><>Nii<>
yuki2<>Mr、2<>2010年11月16日(火)18時19分<>ちゃんとげっちゅうを税金として払いますｗ<><>100<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時18分<>畑の税金と出世払い楽しみにしてます。((o(*^^*)o))わくわく<><>46107<><><>
harera<>Nii<>2010年11月16日(火)18時17分<>3にん寄ればなんとやら。ですｂ<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時16分<>3人いればそうなるかｗ<><>100<><>Nii<>
togetoge<>園長 ゆう<>2010年11月16日(火)18時16分<>フリマに出しました。&lt;(_ _)&gt;<><>46107<><><>
harera<>Nii<>2010年11月16日(火)18時16分<>そうです。。。いや、大学生ですｗｗ<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時14分<>本物のはいびとですねｗ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時13分<>まだ2ヶ月経ってないですｗ<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時13分<>えっそうなんですか？<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時10分<>いいつつ、自分玉手箱以降からの世代でつ。<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時09分<>昔はできたんですけどねｗ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時08分<>！！な、なるほど。。。<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時08分<>ジュピさん玉手箱より経験値多いほうがいいです（ぁ<><>100<><><>
075321<>白いぺなるてぃ<>2010年11月16日(火)18時07分<>園長さん銀の石3こくれませんか？？<><>136<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時07分<>玉手箱あるのでｗ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時07分<>Lv200で突破大作戦とか今できます？<><>9679<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)18時05分<>なかなか突破できないｗ<><>100<><>Nii<>
jupiter<>†ジュピタ†<>2010年11月16日(火)18時04分<>sukiyaki...<><>2850<>93182<><>
yuki2<>Mr、2<>2010年11月16日(火)18時04分<>じゅぴさんがささやくのかｗ<><>100<><><>
jupiter<>†ジュピタ†<>2010年11月16日(火)18時03分<>sasayaki...<><>2850<><><>
harera<>Nii<>2010年11月16日(火)18時03分<>あったかもですね＾＾　自分がどのNiiかもわからないという・・（ぁ<><>9678<><>Mr、2<>
1614<>コロナタス<>2010年11月16日(火)18時01分<>ササヤキ・・・<><>100<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)18時01分<>囁き・・・<><>46008<><><>
yuki2<>Mr、2<>2010年11月16日(火)18時01分<>僕がささやきしたときも違う人だったりしたのかｗ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)18時00分<>問題はないかとｂ　自分なんか3人で（ｒｙ<><>9678<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)17時58分<>了解です＾＾vいいんですか～<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時58分<>自分もありますよ　これも内緒で・ｘ・<><>9678<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)17時57分<>違う人がINしてるんですか？ｗ<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時56分<>えっ　さっきのゆうさんです。<><>9678<><>Mr、2<>
yuki2<>Mr、2<>2010年11月16日(火)17時56分<>誰がお連れさんですか？<><>100<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時55分<>ささやき・・<><>9678<><><>
harera<>Nii<>2010年11月16日(火)17時49分<>秘密といってたので内緒で・ｘ・）<><>9677<><>Mr、2<>
spice<>フェイク<>2010年11月16日(火)17時44分<>配合<><>100<><>WORKING<>
harera<>Nii<>2010年11月16日(火)17時43分<>お連れさんのようですよ。　いつものゆうさんを　ゆうくん、と呼んでましたｗ<><>9674<><>Mr、2<>
harera<>Nii<>2010年11月16日(火)17時39分<>よくあります。　たまに逆も（ぇ<><>9671<><>園長 ゆう<>
1614<>コロナタス<>2010年11月16日(火)17時38分<>まいど～<><>100<><>Mr、2<>
harera<>Nii<>2010年11月16日(火)17時37分<>いえいえ～<><>9671<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)17時36分<>ありがとう (^-^)ゞ <><>46008<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)17時35分<>おしゃべりに夢中になりレベル上げ忘れたりします。（ぁ<><>46008<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>]<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>]<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>]<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>]<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>]<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>]<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>]<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>]<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時35分<>[<><>9669<><>Nii<>
harera<>Nii<>2010年11月16日(火)17時34分<>手伝いますｗ<><>9669<><><>
1614<>コロナタス<>2010年11月16日(火)17時34分<>王者の剣じゃだめ？めっさ安い奴出してあるんだが・・・<><>100<><>Mr、2<>
togetoge<>園長 ゆう<>2010年11月16日(火)17時34分<>流しておきたい('A`)<><>46008<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時34分<>僕にも教えてくださいw<><>100<><><>
harera<>Nii<>2010年11月16日(火)17時34分<>あい・ｗ・<><>9669<><><>
harera<>Nii<>2010年11月16日(火)17時33分<>僕も連れがINしてることもありまふｂ　のは内緒です<><>9669<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月16日(火)17時33分<>(*'-')ゞこん<><>46004<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)17時32分<>Niiさんわかったかなー('A`)<><>46004<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時32分<>Mr.神ですｗ売ってくれません?<><>100<><>コロナタス<>
togetoge<>園長 ゆう<>2010年11月16日(火)17時31分<>アイスクリームの話で、今日は盛り上がりました。夕食の準備┳┳ ヽ(^▽^ゞ) ゴハンゴハン♪<><>45961<><><>
1614<>コロナタス<>2010年11月16日(火)17時31分<>フリマで買ったんだ・・・orz　情報提供できなくてすまん<><>100<><>Mr、2<>
togetoge<>園長 ゆう<>2010年11月16日(火)17時30分<>アブソの伽羅強奪したので、ゆうくんは取られないか心配で、レベ上げしか教えてくれてません；；<><>45961<><>Nii<>
togetoge<>園長 ゆう<>2010年11月16日(火)17時29分<>それは、ｂ(￣￢￣) ノーコメント♪<><>45961<><><>
spice<>フェイク<>2010年11月16日(火)17時29分<>配合<><>100<><>WORKING<>
togetoge<>園長 ゆう<>2010年11月16日(火)17時28分<>それは(*￣ ￣)b｛ ひ・み・つ♪ )<><>45961<><>Nii<>
yuki2<>Mr、2<>2010年11月16日(火)17時28分<>コロタナスさんにささやｋ<><>100<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時28分<>ラストソードどうやってつくりますか？<><>100<><>コロナタス<>
togetoge<>園長 ゆう<>2010年11月16日(火)17時28分<>パートナーです。レベル上げの仕方しか聞いてないです。＞＜；<><>45961<><>Nii<>
1614<>コロナタス<>2010年11月16日(火)17時25分<>100まで行ったんで異世界に出撃中・・・火力高いｗ<><>100<><><>
harera<>Nii<>2010年11月16日(火)17時24分<>違うかたですかｗｗ<><>9666<><><>
harera<>Nii<>2010年11月16日(火)17時24分<>違うかたですかｗ<><>9666<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月16日(火)17時24分<>夜の方に聞いてください（ぁ<><>45961<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時23分<>ゆうさんが詳しいかとｗ<><>99<><><>
harera<>Nii<>2010年11月16日(火)17時22分<>すぺしゃ（ｒｙ限定なんでそか；<><>9666<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時22分<>なってないっなぜ？<><>99<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)17時21分<>(*゜▽゜)ノ★+☆【祝】☆+★ヾ(゜▽゜*)（遅<><>45951<><><>
harera<>Nii<>2010年11月16日(火)17時21分<>善ですよ<><>9666<><><>
harera<>Nii<>2010年11月16日(火)17時21分<>これでなってるんですか？？<><>9666<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時21分<>もしかして悪くらうん？<><>98<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時20分<>ありです＾＾ｖ<><>98<><><>
1614<>コロナタス<>2010年11月16日(火)17時19分<>討伐どうもです、挑戦したけど全然当たらん・・・＞シャドー<><>98<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時19分<>ぇ・・・チャンプに勝ってマイナス武器装備だけですｗ<><>97<><><>
harera<>Nii<>2010年11月16日(火)17時18分<>実はやり方知らぬのでつ<><>9666<><><>
yuki2<>Mr、2<>2010年11月16日(火)17時17分<>Niiさん引き分けチャンプなってくれません？<><>95<><><>
spice<>フェイク<>2010年11月16日(火)16時54分<>配合<><>100<><>WORKING<>
togetoge<>園長 ゆう<>2010年11月16日(火)16時40分<>(*'-')ゞこん　<><>45942<><><>
morara<>☆アビス☆<>2010年11月16日(火)16時21分<>あんれまぁ・・・　ジュピタさんチャンプか・・・　レベあがらん・・・<><>31<><><>
morara<>☆アビス☆<>2010年11月16日(火)16時19分<>こんにちはです<><>31<><><>
morara<>☆アビス☆<>2010年11月16日(火)16時18分<>どうも影の薄いアビスです　ハイ<><>31<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時50分<>(*'-')ゞ再逢さん　おつかれ♪<><>45912<><><>
1614<>コロナタス<>2010年11月16日(火)15時49分<>こんちは～<><>91<><><>
hurukawa<>古河渚<>2010年11月16日(火)15時49分<>こんにちは～<><>403<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時48分<>こん(´・ω・｀)<><>45901<><><>
spice<>フェイク<>2010年11月16日(火)15時46分<>配合がどうのこうのって聞いた<><>100<><>WORKING<>
hurukawa<>古河渚<>2010年11月16日(火)15時45分<>アメさんが強いかチェックしに行ってたｗ<><>402<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2010年11月16日(火)15時44分<>リアルタイムでＰＴ変わったからびっくりしたｗ<><>339<><>古河渚<>
hama<>WORKING<>2010年11月16日(火)15時42分<>ドラゴンうまれた<><>101<><>フェイク<>
hama<>WORKING<>2010年11月16日(火)15時26分<>あり＾＾<><>101<><>フェイク<>
long<>アメ<>2010年11月16日(火)15時25分<>こんにちわ。<><>470<><><>
spice<>フェイク<>2010年11月16日(火)15時25分<>7000000で出しときます。<><>100<><>WORKING<>
togetoge<>園長 ゆう<>2010年11月16日(火)15時24分<>こん(´・ω・｀)　<><>45900<><><>
hama<>WORKING<>2010年11月16日(火)15時23分<>うってくだせー<><>101<><>フェイク<>
togetoge<>園長 ゆう<>2010年11月16日(火)15時23分<>(´ー`)y━~~<><>45900<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時22分<>AYAのバニラアイスも　すきです。<><>45900<><><>
aisai<>再逢<>2010年11月16日(火)15時22分<>では私はここらで小休憩をｗノシ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)15時20分<>もうあんなとこいきませんっ！キリッ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時20分<>ご愁傷様です。<><>45900<><><>
aisai<>再逢<>2010年11月16日(火)15時19分<>おろちに武器壊され修復に40億・・・イタタorz<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)15時19分<>いってきまーすε=ε=ε=ε=( *￣▽)ノノ　<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時18分<>ε=ε=ε=ε=( *￣▽)ノノ　||コンビニ||にありましたよ　再逢さん買ってきて（ぇ<><>45900<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時17分<>住んでるとこで、色んな会社があるんだと思います。<><>45900<><><>
aisai<>再逢<>2010年11月16日(火)15時16分<>あの噂の生キャラメルの牧場！？　アイスも作ってるんですか(・0・。) ほほーっ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)15時15分<>あんま見たことのないヨーグルトばっかりです。。ｗ　私がよく目にするのは明治ブルガリアなのかな？<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時15分<>花畑牧場のアイスもおいしかったです。<><>45899<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時14分<>ヨーグルトもうまい('A`)です（ぁ<><>45899<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時12分<>牛乳アイスとか。。。<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)15時12分<>こだわりのチョコですねｗ　・・・私基本的にチョコアイスＮＧなんですｗぁ　甘くって甘くって。。ｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)15時11分<>昔なつかしアイスクリンとか牛乳屋さんが作った～シリーズですか！　おいしいですねぇ。。♪ｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時11分<>(*'ー'*)_■ チョコが、ベルギー産の チョコ使用とか。。。<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)15時11分<>聞いたことないので調べて見ました。。。<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時09分<>オハヨー乳業のアイスも、おすすめです。<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)15時08分<>皆さんの口に合うかはわかりませんがお試しあれｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)15時07分<>・・・っ！　思い出した！　旨ミルク抹茶味がものすごくオススメですｗ　あんなにおいしい抹茶アイスは他にないですよ。。<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時06分<>年中アイスコーナーに行ってます。最近は、でかいのを買います。（ぁ<><>45899<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時05分<>今は残ってるもの。。。のみかも<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)15時05分<>確かに冬場見ない気がします。。（というより冬にアイスコーナー見ないですがｗぁ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時04分<>ぎゅぎゅっと　は、冬ないはず。<><>45899<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時02分<>名前にコーン。。。仕方ないか<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)15時01分<>(・0・。) ほほーっ！　冬だけ製造してるんですか〆(・ω・　)<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時01分<>作ってるのは、冬だけなんです。<><>45899<><><>
spice<>フェイク<>2010年11月16日(火)15時00分<>ついてなかったらジャイアントコーンじゃない気がします<><>100<><><>
aisai<>再逢<>2010年11月16日(火)15時00分<>ジャイアントコーンはコーンないとｗ　名前にコーン入っちゃってますしｗｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)15時00分<>ジャイアントコーンも。コーンがついてるものとついてないもの出して欲しいです。（ぁ<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時59分<>そうですか？　年中売ってるの見ますけどｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時58分<>雪見だいふくは冬だけのアイスですからねー<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時57分<>なるほど・・・それはちょっとわかるかも？ｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時57分<>バリッテのコーンがないものがいいとか。<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時55分<>お子様たちにはおもちの醍醐味はまだわからないですか。。ｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)14時55分<>あれは周りのおもちだけでいいでしょぉー（ぉ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時54分<>お子様たちは、それが良いんですよ（ぁ<><>45899<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時54分<>雪見だいふくのバニラだけでも良いと思ったり（ぁ<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時52分<>どっちでもｗｗ　一度メーカーに要望送ってみようかとおもっちょります。ｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時51分<>パナップのいちごソース抜きのほうがｗ<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時48分<>パナップグレープのグレープ抜きっ！　とか出来ないだろうか、と。。ｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)14時48分<>私ねぇー誰にも共感してもらえないんですが、パナップのバニラ部分がすきなんですｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)14時47分<>何度か食べてるとハマりましたｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)14時47分<>爽はシャリシャリしてていいですよね＾＾　初めて食べたときは、薄いというか、物足りない感じがしましたが。。<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時46分<>バニラだと爽も　すきです。<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時44分<>抹茶はなかなか・・・ｗ　いちごチップ？もよかったです。。　基本スーパーカップにハズレなしっ！ｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時43分<>抹茶も。。。<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時42分<>(・0・。) ほほーっ！　あれは買う度胸なかったです。。ｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時42分<>みかんヨーグルトもさっぱりしてて良かったです。<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時41分<>ソデスネｗ　永遠の20歳にしときますか♪ｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時41分<>難しいって　１０代かなー('A`)<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時41分<>チョコクッキーですかぁ・・・甘いっ♪ｗ　クッキー＆クリームもいいですよ＾＾（期間限定でしたっけね。。？<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時40分<>年齢不詳かー永遠20歳とか？<><>45899<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時39分<>　スーパーカップ　チョコクッキーが。。。すきだったりします。<><>45899<><><>
aisai<>再逢<>2010年11月16日(火)14時38分<>私の年齢ですかｗ　私はねぇ。。難しい年頃ですｗぇ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時38分<>再逢さんの年齢が気になってしまいました（ぁ<><>45899<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時36分<>スーパーカップヾ(@⌒￢⌒@)ノ ウマイ<><>45890<><><>
aisai<>再逢<>2010年11月16日(火)14時35分<>娘さん寒さなんてへっちゃらなんですねｗ　若いっていいなぁ。。ぁ　私はスーパーカップのバニラでｂ（マテ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時34分<>娘様の幼稚園バスのお迎え。。。待たせたからと、アイス催促されてしまいました＾＾;<><>45890<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時33分<>寒い時のアイス食べることが多いです。＾＾；<><>45890<><><>
aisai<>再逢<>2010年11月16日(火)14時32分<>どういう状況かまったくわかりませんがうらやましい・・・？ｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時32分<>怒られて、一緒にアイス食べるはめに＾＾；<><>45890<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時23分<>('A`)ｆｍ。。　<><>45889<><><>
aisai<>再逢<>2010年11月16日(火)14時21分<>運転手さんの技術が向上してるんでしょうｗぉ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時20分<>時間より早く来るバス＞＜；<><>45887<><><>
aisai<>再逢<>2010年11月16日(火)14時17分<>そっちのパターンｗ　待たせちゃダメですよぉーｗぁ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時16分<>バスの方が、待っていたw<><>45887<><><>
aisai<>再逢<>2010年11月16日(火)14時07分<>おかえりなさいヾ(・ε・。)<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)14時07分<>早っｗｗ　バス近っｗｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時07分<>ヒューーストッ ∥∥( ∥´ ▽ ｀∥ )∥∥ タダイマァ<><>45887<><><>
aisai<>再逢<>2010年11月16日(火)14時00分<>いってらっしゃいませ(´・ω・`)ノシ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)14時00分<>バスのお迎えに。。。C= C= C= ┌(;・_・)┘トコトコ <><>45887<><><>
aisai<>再逢<>2010年11月16日(火)13時57分<>いつでも(　－｀_´-)ｂ　寂しいことに常に空いてるので・・・ｗぉ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)13時55分<>助手席に乗せてください(o*。_。)oペコッ<><>45887<><><>
michito<>未知斗<>2010年11月16日(火)13時52分<>初めまして、登録したばかりですが、もしよろしければギルドに入れて頂けないでしょうか？<><>12<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月16日(火)13時52分<>いいなードライブ。。。<><>45887<><><>
aisai<>再逢<>2010年11月16日(火)13時51分<>G石拾い再開っ！　・・・・ほんとモチベーションの上がらない作業ですゎ。。。ｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)13時50分<>家にいても寒いのでドライブしてきますたｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)13時50分<>寂しかったんですね&quot;ヽ(・ω・; ) ヨシヨシ（ぁ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)13時50分<>再逢さん(￣ー『＋』)発見!!<><>45884<><><>
michito<>未知斗<>2010年11月16日(火)13時42分<>よろしくお願いします。<><>8<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)13時39分<>(=´ー｀)ノ　ヨロシクお願いします。<><>45882<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)13時26分<>誰もいない。・゜゜・(&gt;_&lt;;)・゜゜・。<><>45858<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)13時24分<>(*'-')ゞこん　<><>45833<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)13時23分<>かづまさん廃オンですね(´・ω・｀)<><>45831<><><>
kazuma<>かづま<>2010年11月16日(火)11時56分<>修行戦士って事はＰＴかギルダンでサイクロンって事かな？　<><>28125<><><>
kazuma<>かづま<>2010年11月16日(火)11時55分<>修行戦士って事はＰＴかギルダンでサイクロンって事かな？<><>28125<>93182<><>
6125<>カイン<>2010年11月16日(火)11時53分<>そうなんですか（、、；<><>106<><><>
kazuma<>かづま<>2010年11月16日(火)11時53分<>表記バグみたいなもんです<><>28125<><><>
kazuma<>かづま<>2010年11月16日(火)11時53分<>発動してます。ですから死んでるんです<><>28125<><><>
6125<>カイン<>2010年11月16日(火)11時53分<>なるほど、ありがとうございました＾＾<><>106<><><>
6125<>カイン<>2010年11月16日(火)11時52分<>発動せずとも返ってくるんですね；<><>106<><><>
kazuma<>かづま<>2010年11月16日(火)11時51分<>でしたら自ダメアビです。<><>28125<><><>
6125<>カイン<>2010年11月16日(火)11時51分<>いえ、アビリティはセットしてますが戦闘中に発動はしてなかったと思います<><>106<><><>
kazuma<>かづま<>2010年11月16日(火)11時50分<>アビに入れてないってことですか？<><>28125<><><>
6125<>カイン<>2010年11月16日(火)11時49分<>アビリティの発動はなかったです<><>106<><><>
kazuma<>かづま<>2010年11月16日(火)11時48分<>自ダメアビたど喰らわなくても死にますよ<><>28125<><><>
6125<>カイン<>2010年11月16日(火)11時44分<>被ダメがHP以下なのに死ぬ場合ってあるんですね…<><>106<><><>
6125<>カイン<>2010年11月16日(火)11時35分<>こちらこそ宜しくお願いします<><>106<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)11時31分<>今日も('-'*)ヨロシク♪<><>45785<><><>
6125<>カイン<>2010年11月16日(火)11時25分<>こんにちは<><>106<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)11時24分<>(*'-')ゞこん　<><>45702<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)10時12分<>パソコン　チラ見(*'_')<><>45698<><><>
aisai<>再逢<>2010年11月16日(火)09時54分<>ぁぃゃー∑(´□｀；)　大変・・・っ！　ご苦労様デスｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)09時53分<>ハイ(^-^)/6人分です。シーツ汚されて2度ほど洗濯機回すはめに＞＜；<><>45698<><><>
aisai<>再逢<>2010年11月16日(火)09時52分<>６人分(´｀；)！！<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)09時50分<>我慢大会('A`)6人分の洗濯物は多いです&gt;&lt;;<><>45690<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)09時49分<>Σ(゜Д゜；エーッ!部屋の換気もいいですねー＾０＾<><>45690<><><>
aisai<>再逢<>2010年11月16日(火)09時49分<>我慢大会っ！？　ガンバテ・・・ｗ<><>45339<><><>
harera<>Nii<>2010年11月16日(火)09時48分<>僕は逃げない、僕はこの寒さから逃げないぞ。。。<><>9557<><><>
aisai<>再逢<>2010年11月16日(火)09時47分<>批難ちゃう！　避難ｗ<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)09時45分<>めっちゃ寒いですｗぁ　他の部屋に批難(・ε・。)=3<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)09時45分<>いい天気だからー部屋の換気ー窓全開でー布団干してー・・・<><>45339<><><>
aisai<>再逢<>2010年11月16日(火)09時43分<>・・・ゆうさんはタンクトップしか持ってなかったんですね・・・（違ｗ<><>45339<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)09時42分<>(ノ・_・)ノ凹 ┣凹━凹━凹┫オセンタク♪。。。<><>45659<><><>
hijikata<>どせいさん<>2010年11月16日(火)08時35分<> <><>13192<><>どせいさん<>
aisai<>再逢<>2010年11月16日(火)08時11分<>おはよーございますー(´・ω・`)ノ <><>45339<><><>
hijikata<>どせいさん<>2010年11月16日(火)08時11分<>おはようございます～＾＾<><>13190<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)08時10分<>おはようございます&lt;(_ _)&gt;<><>45587<><><>
harera<>Nii<>2010年11月16日(火)03時14分<>えくさん、武器の金ツルいります？<><>9477<><>えく<>
harera<>Nii<>2010年11月16日(火)03時06分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時06分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時06分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時06分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時06分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時06分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時06分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時06分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>l<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時05分<>k<><>9472<><>Nii<>
harera<>Nii<>2010年11月16日(火)03時04分<>ささやきです＾＾<><>9471<><><>
harera<>Nii<>2010年11月16日(火)03時02分<>奈桜さん、武器の金ツルいります？<><>9470<><>奈桜<>
harera<>Nii<>2010年11月16日(火)02時36分<>ミエテンノカコラｗ<><>9454<>1214<><>
harera<>Nii<>2010年11月16日(火)02時35分<>宇和うわうわうわうわあああああああ<><>9454<>1214<><>
kazuma<>かづま<>2010年11月16日(火)01時19分<>ｗｗｗ2かぁｗ<><>28097<>93182<><>
aisai<>再逢<>2010年11月16日(火)01時16分<>大魔王２にもちょっとは流用できるかもｗ<><>44654<>93182<><>
kazuma<>かづま<>2010年11月16日(火)01時15分<>役にたたないｗ　とーます限定ですしｗ<><>28097<>93182<><>
aisai<>再逢<>2010年11月16日(火)01時14分<>スゴイ進歩ｗｗ　とーます大先生に感謝ですね(´・ω・`)<><>44641<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)01時14分<>(*´ｑ`)　fm…<><>45416<>93182<><>
kazuma<>かづま<>2010年11月16日(火)01時14分<>ぱっとみでＨＰの桁がわかるようになりました<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)01時13分<>日々のトーマス狩りのお陰で。。。。<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)01時02分<>んーＧ狩りがむばるか<><>28097<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)01時00分<>魔法剣と魔法のみだと2倍くらいの差<><>45315<><><>
kazuma<>かづま<>2010年11月16日(火)00時59分<>まさかの魔法剣いらずかぁｗ<><>28097<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時57分<>持久の方がうえっぽいですね<><>45315<><><>
kazuma<>かづま<>2010年11月16日(火)00時54分<>自分は。。。ぎり足りる。。。かな？ｗ<><>28097<>93182<><>
harera<>Nii<>2010年11月16日(火)00時54分<>わっかりました　時空戦士なったら低ステで挑んでみまふ燃<><>9319<><>かづま<>
kazuma<>かづま<>2010年11月16日(火)00時53分<>！！！忘れてたｗｗ<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時52分<>倍率実際どー変わりますかね？持久の方がうえなら。。。<><>28097<><><>
aisai<>再逢<>2010年11月16日(火)00時51分<>かづまさんの安定理論・・・私にはAP足りないですゎｗ<><>44222<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時51分<>あーい。まーまだまだ試せてない事あるんでもっとステ低くてもいいかもです<><>28097<><>Nii<>
togetoge<>園長 ゆう<>2010年11月16日(火)00時51分<>でも魔法剣つけたいですねー。。ｗ<><>45315<><><>
kazuma<>かづま<>2010年11月16日(火)00時50分<>あーい。<><>28097<>93182<>Nii<>
kazuma<>かづま<>2010年11月16日(火)00時50分<>おふう。。。<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時50分<>持久戦のクリ1発が1.1兆だったから、クリが一回でればあとは勝手に（<><>45315<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時50分<>命中時空、持久戦、時空竜巻。。。。で吹雪。。。で大分安定するか。。。なぁ。。。<><>28097<><><>
harera<>Nii<>2010年11月16日(火)00時49分<>情報ありです　かづまさんのステはまだまだ真似られないですが　参考にさせていただきます＾＾ｗ<><>9315<><>かづま<>
togetoge<>園長 ゆう<>2010年11月16日(火)00時49分<>あー。ステの振り方によるのか。。<><>45315<>93182<><>
harera<>Nii<>2010年11月16日(火)00時49分<>情報ありです　かづまさんのステはまだまだ真似られないですが　参考にさせていただきます＾＾ｗ<><>9315<><>かづま<>
aisai<>再逢<>2010年11月16日(火)00時48分<>クリティカルで２回ですね。　鉄壁さえつけてればほぼ勝てるかと。。。<><>44108<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時48分<>持久戦なしでどのくらい当てるの？<><>45315<>93182<><>
aisai<>再逢<>2010年11月16日(火)00時47分<>ちなみに１Fなら持久戦なくてもエンジェル１本で倒せますよｗ<><>44106<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時46分<>あーそういう倒し方もあるのかー<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時44分<>たぶん<><>28097<><>Nii<>
kazuma<>かづま<>2010年11月16日(火)00時44分<>たぶん。<><>28097<>93182<>Nii<>
togetoge<>園長 ゆう<>2010年11月16日(火)00時44分<>仮想1Fじゃ竜巻時空＋持久戦のエンジェルで楽勝コースなんですけどね<><>45315<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時44分<>1ターン目はどんな技でも大体あたりますよ。時空命中アリナシ関係なく。<><>28097<>93182<><>
harera<>Nii<>2010年11月16日(火)00時43分<>やはり鉄壁なしはやられます？<><>9311<><>かづま<>
togetoge<>園長 ゆう<>2010年11月16日(火)00時43分<>またその技か。みたいなせりふで＾＾；<><>45315<>93182<><>
aisai<>再逢<>2010年11月16日(火)00時43分<>なるほど。。。<><>44068<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時42分<>まーいいか。よくわかんないけど<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時42分<>命中時空なしでウデフランにエンジェル当たってたけど、21ターン目は当たらず敗北。。<><>45315<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時42分<>最長３撃ですね<><>28097<><>Nii<>
aisai<>再逢<>2010年11月16日(火)00時41分<>耐性ごまかせませんか。。ｗ<><>44068<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時41分<>悪魔界に竜巻時空はアウトっぽい。。<><>45315<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時40分<>ささやきは着てますがかえしてないです。ゆうさんの発言にもついてますよ<><>28097<>93182<><>
aisai<>再逢<>2010年11月16日(火)00時40分<>にゃいですか。。。ありです＾＾（元素ゲットが告知に表示されるのかどうか気になってましてｗ<><>44035<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時40分<>たぶん<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時40分<>Niiさんとささやきませんでした？<><>45315<>93182<><>
aisai<>再逢<>2010年11月16日(火)00時40分<>ささやきとチャンネル使ってるとそーなるようですよ。。実際どこにどのメッセージがいってるのかわからなくなりますが。。<><>44034<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時39分<>にゃにもなしですね<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時39分<>0時25分～00時33分 まで(From Nii)がついてる。。。<><>28097<>93182<><>
aisai<>再逢<>2010年11月16日(火)00時38分<>かづまさんは悪魔界勝利で何か手に入ったでしょうか？？（元素とか。。<><>44023<>93182<><>
aisai<>再逢<>2010年11月16日(火)00時37分<>命中時空でエンジェルあたります？？<><>44021<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時37分<>？？？チャット表記がおかしいな<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時36分<>やっぱり命中時空必須かな・・・<><>45315<>93182<><>
harera<>Nii<>2010年11月16日(火)00時35分<>！！悪魔界を・・・サスガ・・何撃でいけますか？<><>9303<><>かづま<>
togetoge<>園長 ゆう<>2010年11月16日(火)00時33分<>私もエンジェルキッスが当たるか試してみよ・・・<><>45315<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時32分<>仮悪魔の２回目以降勝てるステがあればいけそうな雰囲気です<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時31分<>ですです。<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時31分<>火力が足りないっていうと、雑魚と比べて当てるダメが低いのかな？<><>45315<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時29分<>こんなもんかな<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時29分<>ジャバーナ  225867394/552819856  モンスター  2 　当たるけど火力不足<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時27分<>エグージェ  2305660928/2305660928  モンスター  5  　４ターン中１回当たる<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時23分<>ウデフランちゃんおｋ<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時22分<>お<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時21分<>HPは十億台なのにね・・・<><>45315<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時21分<>スノミ  1614089088/1614089088  モンスター  8  当たらず<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時20分<>シビアすぎるなぁ・・・<><>45315<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時18分<>シャニガミ  3294167904/3294167904  モンスター  7  　当たらず<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時13分<>あたるけど火力が。。。って感じですね<><>28097<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時12分<>1万で試して見ますね。今のステだと命中時空、吹雪、オリ武器であたります<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時12分<>全然足りないのか・・・<><>45314<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時11分<>悪魔界、大黒様でもDEX振らないと当たらないのかな・・・？<><>45314<>93182<><>
hijikata<>どせいさん<>2010年11月16日(火)00時10分<>そう期待してます＾＾；<><>13184<><><>
kazuma<>かづま<>2010年11月16日(火)00時09分<>おふう・全然攻撃力たんないな・・・<><>28097<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時09分<>ドラハンはきっと間違いないだろう・・・<><>45314<><><>
hijikata<>どせいさん<>2010年11月16日(火)00時06分<>自分はランナウェイは最近手出してないっす＾＾；<><>13184<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時06分<>(´・ω・`)　←前歴多い負け組。。<><>45313<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時05分<>賭けなかった倉庫が生き残っている・・・<><>45313<><><>
kazuma<>かづま<>2010年11月16日(火)00時05分<>ランナウェイで±0のあてくしは勝ち組か・・・<><>28097<><><>
hijikata<>どせいさん<>2010年11月16日(火)00時05分<>期待度高かったのに・・・　　3万枚がTT<><>13183<><><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時04分<>2万・・・振り出しにモドル・・・ｗ<><>45313<><><>
harera<>Nii<>2010年11月16日(火)00時03分<>orz<><>9288<><><>
harera<>Nii<>2010年11月16日(火)00時03分<>orz<><>9288<><><>
aisai<>再逢<>2010年11月16日(火)00時03分<>３万・・・振り出しにモドル・・・ｗ<><>43991<>93182<><>
kazuma<>かづま<>2010年11月16日(火)00時02分<>１万だけでよかった。。。<><>28097<>93182<><>
hijikata<>どせいさん<>2010年11月16日(火)00時02分<>マジですかΣ<><>13183<><><>
aisai<>再逢<>2010年11月16日(火)00時02分<>みーとぅー・・・<><>43991<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時01分<>全額シャークにやられた・・・<><>45313<>93182<><>
togetoge<>園長 ゆう<>2010年11月16日(火)00時01分<>・・・orz<><>45313<><><>
kazuma<>かづま<>2010年11月16日(火)00時00分<>よーし。悪魔とちゅっちゅしてこよう<><>28097<>93182<><>
