kazuma<>かづま<>2010年11月28日(日)23時58分<>ｗｗｗ<><>30006<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時58分<>梵天人気上がりそうなミス・・・ｗぇ<><>47004<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時58分<>(*´ｑ`)　fm　ギガント除けば大差ないかな<><>49464<><><>
aisai<>再逢<>2010年11月28日(日)23時57分<>そでしたか、情報ありです＾＾<><>47003<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時57分<>オーガはヴァンプと変わらない感じでしたよ<><>49464<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時57分<>卵天使育てて思ったんですが正直ボスモンスでもさほど育てるの苦労しないですよねー梵天だと<><>30006<><><>
aisai<>再逢<>2010年11月28日(日)23時56分<>オーガってどうなんだろう？とは思うものの捕獲が面倒なので試してませんｗ<><>47002<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時55分<>私も捕獲がお手ごろなのでそのあたり乱獲してますね<><>49464<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時55分<>突破前の自分はストック数かぎられてるからなぁ。。。<><>30005<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時52分<>結局何が一番効率的なのか。。ｗ　私はハーミット・ヘルハウンド・海賊船でだいたいやってますけど。ｗ<><>47000<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時52分<>新型３に警官２の魂でグーガルですね<><>47000<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時52分<>(*´ｑ`)　fm<><>49464<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時51分<>アンク卵壊して復元で闇卵ゲットのほうが効率よさそうな気はしますよっと。。<><>47000<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時51分<>あ、ゆうさんの言ってるやつっぽいな。この意味不明なメモ<><>30005<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時50分<>警官2の魂        	そのペットには合わない魂のようです。		新型3でグーガル<><>30005<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時50分<>今自分のメモみてたんですが、<><>30005<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時50分<>確か、違ったかな？<><>49464<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時50分<>警官2に魂でできたよー<><>49464<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時50分<>大変なんじゃないかなぁーと予想しただけでやってませんがｗ<><>46998<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時49分<>そいやグーガルちゃんってカッパみたいな奴のせいで大変なんですっけ？<><>30005<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時47分<>さて。。。突破に備えて屋敷荒し乱獲でもしようかしら。。。<><>30005<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時45分<>ですね。肉壁＆飛龍ちゃんにつかえそう<><>30005<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時44分<>ダメにもばらつきありますが、頼れる奴ですねｗ<><>46991<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時44分<>(*´ｑ`)　fm…<><>49463<><><>
kazuma<>かづま<>2010年11月28日(日)23時43分<>敵全員 に 3041324552 のダメージを与えた。　この子。。。。できるっ！<><>30005<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時43分<>なるほろ。。<><>46990<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時43分<>個体差ってよりペットリングのばらつきでしょーね<><>30005<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時42分<>魔薬使用でも劣っていますがｗぉ<><>46987<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時41分<>個体差って結構アリマスネ。ｗ　私の卵より強い・・（魔薬なし時点<><>46987<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時41分<>ですです。<><>30005<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時40分<>魔薬ですかー<><>49463<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時40分<>おおーけっこーつよなったなー<><>30005<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時39分<> 112290793 337442679 攻撃力うｐ7　体力うｐ5<><>30005<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時37分<>(*´ｑ`)　fm<><>49448<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時37分<>エッグエンジェル 1000 104463106 236595641 <><>30005<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時37分<>エッグエンジェル 1000 11651100 19795875 　非ペットリング<><>30005<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時36分<>1匹目Ｌｖダウンしまくったお陰で魂ありましたからねー<><>30005<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時35分<>とりあえず1匹作れば量産可能ではありますからね。。ｗ<><>46982<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時35分<>いいな～　魂に恵まれない・・・<><>49439<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時35分<>さーて溜め込んだ奴らをば。。。<><>30005<>93182<><>
aisai<>再逢<>2010年11月28日(日)23時35分<>卵量産！？ｗ<><>46982<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時34分<>2匹目卵天使完成！<><>30005<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時33分<>(*´ｑ`)　fm<><>49410<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時32分<>でメテオ出れば10倍だったかな<><>30005<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時30分<>上で16兆はいけるのか！<><>30004<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時30分<>吹雪が魔法剣メテオで1兆～4兆位だから。。。<><>30004<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時29分<>命中時空必須だとそうなりますね<><>49410<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時29分<>命中時空、竜巻時空、持久、メテオで最高火力かな？<><>30004<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時29分<>21ターン目にクリ出なかったらちょっと残念な感じに。。<><>49410<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時27分<>おふう。。。<><>30004<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時27分<>8倍ですね<><>49409<><><>
kazuma<>かづま<>2010年11月28日(日)23時27分<>倍率10倍でしたっけ？<><>30004<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時27分<>悪魔界では毎回22ターン目即死でした<><>49409<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時25分<>それ仮の話ですよね？<><>30004<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時24分<>竜巻時空＋持久戦かな？　21ターンに飛んだら一撃で決めないと耐性オーバーで即死ですけどね<><>49409<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時20分<>あ、マラソンないからまだかなぁ。。。<><>30003<>93182<><>
00428<>よつば<>2010年11月28日(日)23時18分<>はろはろ<><>84<><>どせいさん<>
kazuma<>かづま<>2010年11月28日(日)23時18分<>これでステ振り調整すれば3ｌｖ悪魔いけるかなぁ。。。<><>30000<>93182<><>
hijikata<>どせいさん<>2010年11月28日(日)23時17分<>はろ～<><>13696<><>よつば<>
aisai<>再逢<>2010年11月28日(日)23時17分<>おめめです（。・_・。）<><>46972<>93182<><>
kazuma<>かづま<>2010年11月28日(日)23時15分<>おめありでーす<><>30000<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)23時15分<>30,000おめです('A`)/<><>49406<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時36分<>(。・ω・)わくわく<><>46938<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時35分<>うーん、思ったより面白くなりそうだ。　じっくり取り組むかぁ・・・<><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時27分<>お、11時迄に3万Ｌｖいけそう。。。<><>29945<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時25分<>スティーブンに勝つと闘技場シャッフル！とかやめてくださいね。ｗぁ<><>46934<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時24分<>よし作ろう…<><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時24分<>マジあいつぶっ（ｒｙ<><>29938<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時24分<>ノ　どんな結果（メリットデメリット）あるかによりますが。。<><>46933<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時23分<>ノ　　ついでにコイン奪いたい（（<><>49374<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時23分<>('A`)/4番に1000　<><>49374<><><>
kazuma<>かづま<>2010年11月28日(日)22時23分<>ノ<><>29938<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時22分<>スティーブンと戦う機能つくるの賛成の人～<><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時22分<>余裕で2番に2万ｂ<><>29936<><><>
aisai<>再逢<>2010年11月28日(日)22時22分<>今となっては一番の有力候補ですね<><>46928<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時21分<>だから変わる前は微妙な4番に賭けてたんだけどね<><>49374<><><>
kazuma<>かづま<>2010年11月28日(日)22時21分<>掛けなおさせろおおおおおおおおおおおおおおおおお<><>29931<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時20分<>4番濃厚か！！<><>46925<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時20分<>今回は将軍が場を荒らすんだったかな・・・<><>49374<><><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時20分<>英雄だそうです。<><>2860<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時20分<> バリスタ D D A 26 英雄です 2.9 <><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時20分<>2番はない。絶対にＤＡ！<><>29931<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時20分<>２番にかけてた方は・・・<><>49374<><><>
aisai<>再逢<>2010年11月28日(日)22時19分<>どっちにしても失う結果だったんですね。ｗぇ　いや、可能性が出てきたと考えれば。。。<><>46925<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時19分<>かけなおさせろおおおおおおおおおおおおおお<><>29931<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時18分<>スティーブンまじで討伐したいですね('A`)<><>49374<><><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時18分<>　<><>2860<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時18分<>まだ賭けてなくて助かった。。。ぉ<><>46925<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時18分<>いやああああああああああああああ<><>29931<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時18分<>大丈夫、さっきのは引き分けだったから！<><>2860<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時18分<>えー。　スティーブンに直訴してくだしあ<><>2860<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時18分<>あれ、4番目マミーだったのに。。ｗ<><>49374<><><>
kazuma<>かづま<>2010年11月28日(日)22時17分<>まって！コインかえしｔええええええええええええええ<><>29931<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時17分<>シャッフル！？ｗ<><>46925<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時17分<>理由あって、闘技場のモンスターシャッフルしましたが気にしないでください（マテ<><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時17分<>直前まで2.3とかだったんですけどね。あのタイミングだとたぶんにーちゃんが対抗にいれてくれたのかな<><>29930<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時15分<>(*´ｑ`)　fm…さすが<><>49372<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時15分<>すごーぃぃぃ(・0・。)<><>46918<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時15分<>ギルドに入ってギルドダンジョンに通うほうが効率いいですよ＞Arcueid　Brunestudさん<><>49372<><><>
kazuma<>かづま<>2010年11月28日(日)22時15分<>こないだ5000×10になって失禁しまんた<><>29928<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時14分<>とりあえず今夜の闘技場次第で30万いくかな！<><>29928<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時14分<>闘技場は最近1000しか賭けてませんね。。1000×10を狙って。。ｗ<><>46918<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時13分<>|^・ω・)/勉強しなおしまつ！！<><>46918<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時13分<>今日は10,000枚貯まったら交換してます('A`)<><>49372<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時12分<>ギャンブリズムがたりません！！！！！<><>29927<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時12分<>ｆｍｆｍ・・<><>2860<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時12分<>ランナウェイ1.5以下は賭けないという私はいかがでしょうか！？　かづま博士！<><>46914<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時12分<>心が折れなくていいです<><>29927<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時11分<>闘技場わかんないときは5000とか<><>29927<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時11分<>まじ細かく掛けるのおぬぬめです。ランナウェイ1.5倍まで3000以下に抑えるとか<><>29927<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時10分<>私は今、2.5万前後をうろちょろ。。<><>46914<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時09分<>私はコイン1万から増えないですね・・・<><>49370<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時09分<>！！<><>46914<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時07分<>！！！気づけばコイン7万減ってる！<><>29924<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時06分<>おｋ！やっぱしっかり下準備しよう！<><>29923<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時05分<>某マテリアとの組み合わせで発動率は飛躍的にアップって感じですかね。<><>46911<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時05分<>マテ有った方がみつけやすいかなぁ。。。やっぱ<><>29923<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時05分<>マテがあっても当然１００％じゃないですし。<><>2860<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時05分<>マテリアに発動成功が関与してるのか。。<><>49368<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時05分<>マテ無しだと、敵のスキルやこっちの装備によりますが・・・。<><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時04分<>マテなくてもその条件満たせます？<><>29923<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時03分<>確実な方は削りボスで確認済み（ＨＰ減少）かな<><>29923<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時03分<>ぃゃー、だめです。マテリアとかの関係で、ゆずれない！<><>2860<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時03分<>特に１対１では確実に成功させるのはほぼ不可能。<><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時02分<>失敗あるんだったら単純に確立にしてほしいです！<><>29923<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時02分<>確実に成功させることも可能ですが…。限定的ですね…。<><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時02分<>ないと大黒アビ涙目ですからね！<><>29923<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時01分<>んー・・・<><>2860<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)22時01分<>あります！<><>2860<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)22時01分<>発動条件クリアしても発動失敗するの？<><>49367<>93182<><>
kazuma<>かづま<>2010年11月28日(日)22時00分<>飛龍ちゃん発動条件わかっても失敗もちろんあるんですよね？<><>29922<>93182<><>
aisai<>再逢<>2010年11月28日(日)22時00分<>今ネタないので保留っ！！ぉ<><>46906<>93182<><>
kazuma<>かづま<>2010年11月28日(日)21時59分<>再逢さんでもおｋ！（ぁ<><>29922<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)21時59分<>なんですか！<><>2860<>93182<><>
kazuma<>かづま<>2010年11月28日(日)21時59分<>そうそう！じゅｐさん！<><>29922<>93182<><>
aisai<>再逢<>2010年11月28日(日)21時59分<>日記更新・・・私でっしゃろか？ｗぇ<><>46906<>93182<><>
aisai<>再逢<>2010年11月28日(日)21時58分<>ｗｗｗ<><>46882<>93182<><>
kazuma<>かづま<>2010年11月28日(日)21時58分<>日記更新まってまーｗ<><>29919<>93182<><>
aisai<>再逢<>2010年11月28日(日)21時58分<>そですか＾＾　ありがとうございます　まだ元素１つも持ってないもので・・・ｗ<><>46882<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)21時58分<>確実に失敗します。って言われたｗ<><>49366<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)21時57分<>そんな感じですね。<><>49366<>93182<><>
aisai<>再逢<>2010年11月28日(日)21時56分<>その文章っていうのはいざ作成しようとしたときに合成のようにアドバイスくれるという感じでしょうか？？<><>46881<>93182<><>
kazuma<>かづま<>2010年11月28日(日)21時54分<>火曜がたのしみだなぁー<><>29914<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)21時53分<>(*´ｑ`)　fm…<><>49365<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)21時52分<>あまりにも成功率が低い場合、メッセージが無かった（ぁ<><>2860<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)21時52分<>文章追加しましたー。<><>2860<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)21時50分<>2個づつでも成功率上がるのか、5個でどのくらいなのか10個100％なのか・・・<><>49364<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)21時49分<>マテリア精製の失敗しない数って集めてたら分かります？<><>49364<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)21時48分<>集中力が切れて来たところです（’<><>2860<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)21時48分<>ジュピタさん更新作業は順調でしょうか？<><>49363<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)21時46分<>（’<><>2859<>93182<><>
aisai<>再逢<>2010年11月28日(日)21時06分<>&quot;ヽ(・ω・; ) ヨシヨシ<><>46838<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)21時04分<>しゅん・・・。<><>2858<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)21時03分<>すーんすーんすーん<><>2858<>93182<><>
togetoge<>園長 ゆう<>2010年11月28日(日)20時39分<>(*´ｑ`)　fm<><>49357<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)20時39分<>ギルドに入ってギルドダンジョンに通うほうが効率いいですよ<><>49357<><>Arcueid　Brunestud<>
jupiter<>†ジュピタ†<>2010年11月28日(日)20時07分<>とーんとーんとーん<><>2858<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時43分<>他の職じゃ入れれませんし。<><>29744<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時42分<>コイン増やしってｗ　まぁ確かに相性いいですけどｗ<><>46787<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時42分<>試練はコイン増やしのアビ！<><>29744<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時41分<>周辺、オリ武器で潜るのもったいないし、勝てないし、最強拾えないし。<><>29744<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時40分<>試練は思ったよりお金稼ぎには不向きでしたからね。ｗ<><>46784<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時39分<>地下ねぇ。。。お金もがっぽりなのに。。。ｗ<><>46783<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時37分<>地下もぐれればなぁ。。。<><>29743<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時32分<>んーやってみにゃーわからんですなー<><>29739<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時31分<>猿猫で金稼ぎつつ育てやすいペットとギルダンでコイン増やしつつＬｖうｐとペット。。。。<><>29739<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時30分<>私の武器もだいぶ育ってきましたがまだまだ正義の剣で吹雪使うほうが効果的だと思われます<><>46777<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時29分<>武器大黒で育てて見ないとわからんですが。。。どーなんでしょうね<><>29738<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時28分<>いや、でもこの制度で武器育てないと吹雪に対抗できないですよｗぇ<><>46776<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時28分<>うちのエンジェルたん育つまで待って＞＜<><>29737<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時27分<>ぎゃぁーばれたー(/ω・＼)ぉ<><>46776<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時27分<>！！！みられたｗｗｗｗ<><>29737<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)17時27分<>ホォ…<><>2858<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時26分<>私に！！　ゴメンナサイ！覚えてなかたｗぉぃ<><>46774<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時26分<>いつかここで報告したですよ。再逢さんに。てか益々梵天有利だなぁ。。。<><>29736<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時25分<>そなんですか？　じゃぁ入るようになったのかな。。？<><>46772<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時25分<>たしかはいってなかったのになぁ。。。<><>29736<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時25分<>いや、修正されたらイヤンってこと(*ノωノ) ぉ<><>46771<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時24分<>(/ω・＼)<><>46771<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時24分<>修正されたって事？ｗ<><>29735<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時24分<>！！！<><>29735<>93182<><>
aisai<>再逢<>2010年11月28日(日)17時24分<>それは内緒のお話ですよ・・・（ぇ<><>46770<>93182<><>
kazuma<>かづま<>2010年11月28日(日)17時21分<>今更ですが試練の補正学習装置でペットに入ってますね<><>29730<>93182<><>
long<>アメ<>2010年11月28日(日)14時13分<>こっそり撃破すると（ぉ<><>1443<><><>
seed<>ともっち<>2010年11月28日(日)14時00分<>死神・・・強すぎ・・・<><>350<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時34分<>(*´ｑ`)　fm<><>49301<>93182<><>
kazuma<>かづま<>2010年11月28日(日)13時34分<>闘技場。同じＡでも大分ばらつきでてきましたねー。そろそろメモしないと。。。<><>29563<>93182<><>
long<>アメ<>2010年11月28日(日)13時28分<>新しい職進みたいけど。　まだ終わってないのあるし早く埋めたいですねぇ。<><>1443<><><>
long<>アメ<>2010年11月28日(日)13時26分<>ほぼ皆早いということで（ぇ<><>1443<><><>
harera<>Nii<>2010年11月28日(日)13時26分<>NiiもLvワープつかってますしｗ<><>13702<><><>
harera<>Nii<>2010年11月28日(日)13時25分<>試練ナシ2万越えは尊敬できます<><>13702<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時25分<>Niiさんもずいぶん早いですよ<><>49300<><><>
harera<>Nii<>2010年11月28日(日)13時25分<>再逢さんは梵天でLvワープしてますからねー<><>13702<><><>
long<>アメ<>2010年11月28日(日)13時24分<>ほほー、効率が良いやり方でやってるのかな。<><>1443<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時23分<>再逢さんの戦闘回数って私が屋敷守になったときくらいのものですね。早くなったものです<><>49300<><><>
long<>アメ<>2010年11月28日(日)13時20分<>ということは結論から言って組む人がいなかったんですね。　今でこそ再逢さんと組めてるみたいですが。<><>1443<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時19分<>私がLV4000台の頃以下の方々は2000以下だったからねぇ。。半年くらい<><>49300<><><>
long<>アメ<>2010年11月28日(日)13時18分<>かづまｓのミッションが終えたらすぐにでも上げに行こうかと思ってますｗ<><>1443<><><>
harera<>Nii<>2010年11月28日(日)13時17分<>高LｖになるとPTも減りますよねー　ガンバです＾＾<><>13701<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時17分<>(*´ｑ`)　fm<><>49300<><><>
long<>アメ<>2010年11月28日(日)13時15分<>PTがまともに組めなかったのも、反動になってるかも（ぇ<><>1443<><><>
harera<>Nii<>2010年11月28日(日)13時14分<>まぁ結局PTもそうですし＾＾　他力本願ですぁｂ（ぇ<><>13700<><><>
long<>アメ<>2010年11月28日(日)13時11分<>すみません、やっぱりそこには人の性格がでるようで楽したい気持ちが先行しますねｗ<><>1443<><><>
harera<>Nii<>2010年11月28日(日)13時11分<>先人の方々が偉大すぎるのでつ<><>13699<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時10分<>最近は突破前も突破後でも同じく人頼りなんですね（ぇ<><>49299<><><>
long<>アメ<>2010年11月28日(日)13時08分<>動物園は人が多い分、PTのランダム度がすごいからねｗ<><>1443<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時08分<>(*´ｑ`)　fm…<><>49299<><><>
long<>アメ<>2010年11月28日(日)13時08分<>ですね。　なので人任せでいこうとしてたとｗ<><>1443<><><>
harera<>Nii<>2010年11月28日(日)13時07分<>農家ならラクショーです<><>13698<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時06分<>(*´ｑ`)　fm　ギルダン３を昇竜で狩るにはある程度LV高くないと無理かもね<><>49299<><><>
long<>アメ<>2010年11月28日(日)13時05分<>ですねぇ<><>1443<><><>
long<>アメ<>2010年11月28日(日)13時05分<>ギルダンで、稼ごうと思ったら。　いきなり火力落ちたから何事かと思ったのですよ。ｗ<><>1443<><><>
harera<>Nii<>2010年11月28日(日)13時04分<>ステ？ですよね<><>13697<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時04分<>あの能力ってなんの事やら。。<><>49299<><><>
harera<>Nii<>2010年11月28日(日)13時03分<>正確には試練と裁判があるから（ｒｙ<><>13697<><><>
long<>アメ<>2010年11月28日(日)13時03分<>レベルが高くなると拾いづらくなるのですよね。　。<><>1443<><><>
harera<>Nii<>2010年11月28日(日)13時02分<>こんにちはぃ<><>13697<><><>
long<>アメ<>2010年11月28日(日)13時02分<>人少ないけど。　こんにちわ。<><>1443<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)13時02分<>LV上げるとつるはしが拾いにくくなるから、楽しみが一段と減りますよね・・・（<><>49299<><><>
long<>アメ<>2010年11月28日(日)13時00分<>試練があるから。　あの能力なのか。<><>1443<><><>
EJ20<>ひまわり<>2010年11月28日(日)12時31分<>なんで「試練」なんてアビを追加したのかね・・・<><>19352<><><>
EJ20<>ひまわり<>2010年11月28日(日)12時26分<>やっぱやめよう・・・つまんね～・・・<><>19351<><><>
EJ20<>ひまわり<>2010年11月28日(日)12時21分<>久しぶりに試練使うかな・・・<><>19337<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)12時17分<>上がるときは大きいですけどね・・・<><>49298<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)12時17分<>(´・ω・`)　ｆｍ。。<><>49298<><><>
EJ20<>ひまわり<>2010年11月28日(日)12時16分<>ここ数日のレベル上げが全てふいになりました<><>19327<><><>
EJ20<>ひまわり<>2010年11月28日(日)12時16分<>玉手箱だ！！　　　18レベル下がった！<><>19327<><><>
harera<>Nii<>2010年11月28日(日)12時09分<>なんとなく、やるべきことがわかりました（金　　ありがとうございますた（。＿ ＿）。<><>13691<><>園長 ゆう<>
harera<>Nii<>2010年11月28日(日)12時07分<>つまりカジノやれと。。。orz<><>13691<><>園長 ゆう<>
harera<>Nii<>2010年11月28日(日)12時06分<>！！！・・・・げ。　　3000億もって成長ですか　そんなかねないっすｗ<><>13691<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月28日(日)12時05分<>情報屋で情報貰えるの、貯金が必要分貯まってるともらえるのかな～・・・？<><>49297<><>Nii<>
togetoge<>園長 ゆう<>2010年11月28日(日)12時04分<>普通にやっても無理。3000億でもって成長b<><>49297<><>Nii<>
harera<>Nii<>2010年11月28日(日)12時03分<>って3000億！！？<><>13691<><>園長 ゆう<>
harera<>Nii<>2010年11月28日(日)12時03分<>正義の剣成長試しましたが何も。　情報がないとダメなのかなぁと。。。<><>13691<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月28日(日)12時01分<>ぶっちゃけ言うと、正義の剣の成長～工房費用が3000億～必要ですね<><>49297<><>Nii<>
harera<>Nii<>2010年11月28日(日)12時01分<>パスコ・・・強さを証明！ですか<><>13691<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月28日(日)11時59分<>まぁ2000以上　とか3000以上とか　明記されてないしカウントも分からないからね＾＾；<><>49297<><>Nii<>
togetoge<>園長 ゆう<>2010年11月28日(日)11時58分<>ほかの条件はパスコの曖昧な情報しか知りませんね～。。<><>49297<><>Nii<>
harera<>Nii<>2010年11月28日(日)11時57分<>1万てこたぁないでしょーｗとおもいましてｗ<><>13691<><>園長 ゆう<>
harera<>Nii<>2010年11月28日(日)11時56分<>ぃぁ、条件が何回かはわかりませんが（ぁ<><>13691<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月28日(日)11時55分<>2000回なんですか？　知りませんでした。。ｗ<><>49297<><>Nii<>
harera<>Nii<>2010年11月28日(日)11時54分<>情報屋2000回は確実にクリアしてるのですが、ほかの条件はきいてませんか？<><>13691<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月28日(日)11時53分<>あるとき追加情報がもらえます。<><>49297<><>Nii<>
nago<>天桜x<>2010年11月28日(日)11時53分<>ありがとうです＾ｗ＾<><>109<><><>
nago<>天桜x<>2010年11月28日(日)11時53分<>そなんですか☆彡<><>109<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)11時52分<>情報屋で情報を取り続けてみてくださいな<><>49297<><>Nii<>
togetoge<>園長 ゆう<>2010年11月28日(日)11時52分<>イエローはカモできますよ（<><>49297<><><>
nago<>天桜x<>2010年11月28日(日)11時51分<>？ｗ？<><>109<><><>
harera<>Nii<>2010年11月28日(日)11時51分<>園長先生にささやきでつ～<><>13691<><><>
nago<>天桜x<>2010年11月28日(日)11時50分<>チャンプと戦闘時の経験値低くなってるな・・・ｗ<><>109<><><>
harera<>Nii<>2010年11月28日(日)11時50分<>時空戦士のなり方がどうしてもわかりません＞＜　情報すくなすぎます泣<><>13691<><>園長 ゆう<>
doranngo<>すらりん<>2010年11月28日(日)09時45分<>逮捕されたままだったｗ<><>10578<><><>
hijikata<>どせいさん<>2010年11月28日(日)09時43分<>そうでした＾＾；　０になりましたｗ<><>13679<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時42分<>裏武器屋の装備品も同じだし<><>49286<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時42分<>装備したら0Gになるものかな<><>49286<><><>
hijikata<>どせいさん<>2010年11月28日(日)09時41分<>昨日拾ったペットリングは832Ｇで売れるっぽいんですが、初めて拾ったほうは０Ｇなのは何か違うんでしょうかね＾＾；<><>13679<><><>
doranngo<>すらりん<>2010年11月28日(日)09時40分<>ウデフラ刀となんか関係あるのかなと思ったが仮想悪魔界のレアアイテム初ゲットだから試せなかったｗ<><>10578<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時39分<>たぶん今のところコレクター向けかもね<><>49286<><><>
doranngo<>すらりん<>2010年11月28日(日)09時38分<>ジャバーナ刀になったけど結局効果わからないｗ<><>10578<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時38分<>２Fで拾わなくても成長させればいいのか。。<><>49286<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時38分<>２Fで拾えるのですね<><>49286<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時37分<>(*´ｑ`)　fm<><>49286<><><>
doranngo<>すらりん<>2010年11月28日(日)09時37分<>あ　なんか変わったｗ<><>10578<><><>
hijikata<>どせいさん<>2010年11月28日(日)09時37分<>最近いろいろ拾える気が・・・ｗ<><>13679<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時36分<>ウデフラ刀そんなに拾えるのか。。ｗ<><>49286<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時32分<>(*´ｑ`)　fm…<><>49286<><><>
doranngo<>すらりん<>2010年11月28日(日)09時29分<>使い方分かんないやｗ<><>10578<><><>
doranngo<>すらりん<>2010年11月28日(日)09時28分<>ふむふむｗ<><>10578<><><>
togetoge<>園長 ゆう<>2010年11月28日(日)09時27分<>ウデフラ刀欲しい。。ｗ<><>49286<><><>
doranngo<>すらりん<>2010年11月28日(日)09時25分<>ウデフラ刀かぁ　スタートッカのほうが良かったなｗ<><>10578<><><>
doranngo<>すらりん<>2010年11月28日(日)09時25分<>ふむ・・・<><>10578<><><>
aisai<>再逢<>2010年11月28日(日)01時32分<>これからはキャラ育成ゲーってよりペット育成魂抜きゲーと化す・・・（ぉぃｗ<><>46692<>93182<><>
aisai<>再逢<>2010年11月28日(日)01時32分<>キャラＬｖ＜＜＜＜＜オリ武器数値　でしょうｗ<><>46692<>93182<><>
kazuma<>かづま<>2010年11月28日(日)01時30分<>もはやＬｖは飾りか。。。<><>29187<>93182<><>
aisai<>再逢<>2010年11月28日(日)01時16分<>試練使っててコレですからね、試練なくなるとレベルは上がらないものと思わないと。。ｗぇ<><>46684<>93182<><>
aisai<>再逢<>2010年11月28日(日)01時15分<>ですねぇ。。10億突破したときにものすごい虚脱感といいますか・・・ｗぇ<><>46684<>93182<><>
kazuma<>かづま<>2010年11月28日(日)01時04分<>9億で1Ｌｖしか上がんないと寂しいものがありますな<><>29158<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)00時43分<>ｆｍ・・・<><>2858<>93182<><>
aisai<>再逢<>2010年11月28日(日)00時42分<>Ｇ石3個！　・・・だと思います。。いや、どうだろ。。。ん～。。　Ｇかな？<><>46657<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)00時42分<>火の石1000個拾うのとG石３個拾うのどっちが楽かな・・・？<><>2858<>93182<><>
aisai<>再逢<>2010年11月28日(日)00時36分<>ギルダンで戦ってるとエドラルさんに逢えないのが寂しいとこですね(´・ω・`)<><>46653<>93182<><>
aisai<>再逢<>2010年11月28日(日)00時31分<>暗号の内容も気にナルところ・・・<><>46646<>93182<><>
aisai<>再逢<>2010年11月28日(日)00時31分<>そですねｗ　それにどんなものがあるのか気にナルところ・・・<><>46646<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)00時30分<>これくしょん・・・？<><>2858<>93182<><>
aisai<>再逢<>2010年11月28日(日)00時28分<>私の狙いはレア武器だけだというのに・・・orz（ぇｗ<><>46646<>93182<><>
jupiter<>†ジュピタ†<>2010年11月28日(日)00時26分<>シェドンレック'A`<><>2858<>93182<><>
