kazuma<>かづま<>2010年11月27日(土)23時58分<>ですねー。今の所<><>29096<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時57分<>個人的にはマテリア入手してからが激強ってイメージですね<><>46633<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時56分<>使い方ってもあのアビじゃなぁ。。。<><>29096<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時53分<>マテリア入手までがたいへんそうだなぁ。。。ストレートに育てると<><>29089<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時51分<>龍王も使い方次第で・・・玄人用職ｗ<><>46625<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時50分<>竜王。。。<><>29088<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時47分<>むぅ～大黒さんがやっぱり対悪魔には一歩有利ですね。<><>46621<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時46分<>2万あれば大黒アビだと3Ｌｖ迄かれそうですけどねー<><>29084<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時45分<>っは！そういえばノートの謎もほったらかしでしたｗ　解かないと。。<><>46620<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時45分<>オリ武器2万まで育っても対悪魔には期待できなそう。。ｗ<><>46620<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時39分<>大黒でも2Ｌｖモンスまでですし。竜王は発動しないから論外だし。<><>29083<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時39分<>苦労して元素貯めてマテリア精製失敗っていう結果が恐ろしい・・・<><>49168<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時38分<>そんな金銭的余裕ありませんｗぇ<><>46616<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時38分<>んー。1Ｌｖ悪魔期待で潜り続けるしか今の所なさそうですよねー<><>29082<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時36分<>マテリア纏う日が遠い気がする・・・<><>49168<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時36分<>梵天で悪魔界狩れる域に達するまでどれだけかかるんでしょうね。。<><>46615<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時35分<>選べる型職で悪魔界狩りの要素があるからねぇ。。<><>49168<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時33分<>魂１個づつメモ取ってれば良かったな・・・<><>49168<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時33分<>こゆ話してると早く突破したい衝動に駆られてしまうｗ<><>29080<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時30分<>(*´ｑ`)　fm…　わかんないね<><>49168<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時28分<>Ｌｖ1000なるまでの戦闘回数とか？<><>29076<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時28分<>結局総経験値高いの効果高いってことは。。。<><>29076<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時27分<>屋敷荒しが高かった印象がありますが、捕獲難しい('A`)<><>49168<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時27分<>グーガルとか？　クリームがめんどうか。。<><>46604<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時26分<>フフフ・・・<><>2858<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時26分<>警官、ウイルス実は面倒ですけどね（３回上げる必要が・・・<><>49168<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時24分<>ありゃ。使い道ある奴は無理なんですねー<><>29075<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時24分<>あとマーシュも<><>49168<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時24分<>警官３って手に入れたことないですｗ　スノーマンは魂使い道あるんでダメっ<><>46602<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時24分<>スノーマン、タヌキは使えるから変化しないですね<><>49168<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時23分<>スノーマンって必要経験値たかかったですっけ？<><>29075<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時23分<>海賊船も微妙なところ。。警官３あたり良さそうかな？<><>49168<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時23分<>ヴァンプ＆やばい奴は使えないし。ぇ<><>46602<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時22分<>他はあんま拾いやすい子いないですもんねぇ。。<><>46602<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時22分<>とりあえずハーミットさん見限って犬たくさん拾いましたが。。あまり変わらなかった<><>49168<>93182<><>
aisai<>再逢<>2010年11月27日(土)23時21分<>ハーミットさんよりも！？　誰だっ誰だっ誰だーｗぉ<><>46601<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時21分<>ただ、ハーミットさんよりも・・・まぁいいや！<><>2858<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時21分<>ぃぇ下がりませんにょ<><>2858<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時20分<>よし！火曜までにＬｖ3万5千目標にしよう！<><>29071<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時17分<>どーなんですかね？無敵はタダの製造品ですからねー<><>29069<>375<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時17分<>(*´ｑ`)　fm　ということはアレも拾える可能性アリかな・・・？<><>49167<>375<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時16分<>ハーミット魂さんの上昇量が今日あたりさがってきてるんですよねー。。たまたまかな？<><>49167<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時16分<>無敵も拾えるらしいですよ<><>29067<>375<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時14分<>魂の効果って武器の威力が上がると下がってきます？？<><>49167<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時13分<>闇空間でAP上がると微妙に嬉しくなりますね。何も無いが多いだけに・・・<><>49167<>375<><>
kazuma<>かづま<>2010年11月27日(土)23時11分<>さーせんでした！<><>29067<>375<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時11分<>けどEX行くのは30億必要だから、、2回しかいけない・ｗ・！<><>2858<>375<><>
kazuma<>かづま<>2010年11月27日(土)23時11分<>３億にみえてました！<><>29067<>375<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時11分<>ＥＸは30億だったような<><>49167<>375<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時11分<>チャンネル間違えた・ｗ・<><>2858<>93182<><>
kazuma<>かづま<>2010年11月27日(土)23時11分<>因みに今30枚使って３回20億拾えたんで。。。。ね？<><>29067<>375<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時10分<>けどEX行くには30億必要で…!?<><>2858<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時09分<>闇チケ10枚は10回行ったほうがオトク感ありましたよ　稀に20億拾えるし<><>49167<>375<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時09分<>!?<><>2858<>375<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時09分<>そりゃもう、金額的バランス調整に必要な…ｗ<><>2858<>375<><>
kazuma<>かづま<>2010年11月27日(土)23時09分<>闇空間で20億拾っちまえば6回潜れます！<><>29067<>375<><>
kazuma<>かづま<>2010年11月27日(土)23時08分<>教授！闇空間ＥＸ闇チケ10枚で行く意味がわかりません！<><>29067<>375<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時05分<>スティーブンの仕業が修正されたのかな<><>49167<>375<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時04分<>(*´ｑ`)　fm<><>49167<><><>
aisai<>再逢<>2010年11月27日(土)23時03分<>闘技場の結果が出ない原因と考えられる所、だと思いますよ？＾＾<><>46593<>375<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時03分<>過程…<><>2858<>375<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)23時03分<>闘技場の…<><>2858<>375<><>
togetoge<>園長 ゆう<>2010年11月27日(土)23時03分<>怪しい所？<><>49167<>375<><>
aisai<>再逢<>2010年11月27日(土)23時00分<>お疲れ様です(´・ω・`)ノ <><>46591<>375<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)22時59分<>怪しい所を修正してみた・ω・´)<><>2858<>375<><>
hijikata<>どせいさん<>2010年11月27日(土)22時41分<>やっぱそうですか＾＾；　あの場合は負け確定ですかね＞＜<><>13678<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)22時41分<>再逢先生もそんなこといってたナァ・・・<><>2858<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)22時38分<>私も今日の昼のは結果しかでませんでしたねー。。<><>49167<><><>
hijikata<>どせいさん<>2010年11月27日(土)22時38分<>あれ・・・闘技場結果しか出ないんですが＾＾；<><>13678<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)22時37分<>今のところレア武器欲しいな。。ｗ<><>49167<><><>
hijikata<>どせいさん<>2010年11月27日(土)22時36分<>２個目です＾＾；<><>13678<><><>
hijikata<>どせいさん<>2010年11月27日(土)22時36分<>？　ペットリングですか？<><>13678<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)22時36分<>どせいさんペットリング２個目かなｗ？<><>49167<><><>
kazuma<>かづま<>2010年11月27日(土)22時36分<>今日は当たり日かｗ<><>29040<><><>
harera<>Nii<>2010年11月27日(土)22時35分<>どせいさん！2つめですよね？<><>13678<><>どせいさん<>
jupiter<>†ジュピタ†<>2010年11月27日(土)22時35分<>！！<><>2858<><><>
kazuma<>かづま<>2010年11月27日(土)22時32分<>やっぱ試練あげだとモリモリコインふえるなぁ。。。<><>29037<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)22時17分<>裁判つけてるとエドラルさんからチケット貰えない・・・<><>49166<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)22時13分<>アンク・D・ラルって人名でしょうかねー。。（<><>49165<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)22時12分<>どんな更新があるのか楽しみ～　例のアンク物語かな？<><>49165<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時52分<>消える前でどのくらい戦ってたのか覚えてないけど。。ｗ<><>49164<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時52分<>（ロ ゜ ）∑<><>2858<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時51分<>キャラ消えてからすでに２２万回戦ってるし頑張れる気がする（<><>49164<><><>
kazuma<>かづま<>2010年11月27日(土)21時51分<>たった2万5千回か（ぁ<><>28970<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時50分<>2万5千回戦わないと…<><>2858<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時50分<>ぃゃー、1回に4人までしか戦えないから、大変ですよ・・・。（<><>2858<><><>
kazuma<>かづま<>2010年11月27日(土)21時49分<>ゆうさんなら全体攻撃で1撃のハズ！<><>28969<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時49分<>10万人ぐらいの部下は時空地獄飛ばしできっとおｋ（<><>49164<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時48分<>スティーブンは、10万人ぐらい部下が居るから注意。<><>2858<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時48分<>まぁ製造品は大したものありませんしねー・・・（ぁ<><>2858<><>コロナタス<>
togetoge<>園長 ゆう<>2010年11月27日(土)21時48分<>いっそスティーブン殺したい　でもってコイン奪い返してあんなことやこんなこと・・・（<><>49164<><><>
1614<>コロナタス<>2010年11月27日(土)21時47分<>レベルの時点で迷走してる俺には早すぎたみたいっす<><>44<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時45分<>ｗｗ<><>2858<><>コロナタス<>
togetoge<>園長 ゆう<>2010年11月27日(土)21時45分<>(*´ｑ`)　fm<><>49164<><><>
1614<>コロナタス<>2010年11月27日(土)21時45分<>狭間の会社引き当てたけど資金不足で入れずに・・・orz<><>44<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時45分<>ふぅ・・・肝試し（無駄ｗ<><>2858<><><>
1614<>コロナタス<>2010年11月27日(土)21時45分<>計算がでかくなるんですかね？＞コインをばらして買う必要がある。。。<><>44<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時43分<>カジノに行ける頃にはおおよそ卒業してるし畑で充分かも<><>49164<>93182<><>
kazuma<>かづま<>2010年11月27日(土)21時43分<>ですね。時空なる時ついでに作るのにつかえました<><>28956<>93182<><>
long<>アメ<>2010年11月27日(土)21時43分<>換金量ふやすと、負担がかかるとかじゃなさそうですね<><>1426<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時42分<>毎回1000枚を10回に分けて買うのめんどいですね（<><>49164<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時42分<>そういえば換金を利用すれば自力での逮捕成長楽になるのかな・・・。多少・・・ｗ<><>2858<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時41分<>そこも、スティーブンの策の１つですな・・・。<><>2858<><><>
long<>アメ<>2010年11月27日(土)21時41分<>ああー。　そういうこと。。<><>1426<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時41分<>100枚（1億）ずつ換金しかできないからねぇ。。<><>49164<><><>
long<>アメ<>2010年11月27日(土)21時41分<>ああーでしょうねぇ。。　まぁその変はバランス的にも低めに。<><>1426<><><>
kazuma<>かづま<>2010年11月27日(土)21時40分<>換金あるけど単位が低くて超大変です<><>28951<><><>
1614<>コロナタス<>2010年11月27日(土)21時39分<>いまだ迷走中・・・どうすっかな<><>44<><><>
long<>アメ<>2010年11月27日(土)21時38分<>カジノで換金したいですねぇ、できましたよね？ｗ<><>1425<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時38分<>あちゃー・・・スティーブンの策にはまってますな；ｗ；<><>2858<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時37分<>10,000枚単位で何度も負けるともう・・・<><>49164<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時37分<>バランス・・・ブレーカー(breaker)・ｗ・？ｗ　ひぃ<><>2858<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時37分<>金銭感覚カジノで麻痺気味で。。（ぇ<><>49164<><><>
long<>アメ<>2010年11月27日(土)21時36分<>倍に跳ね上がってるぉ。ｗ<><>1425<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時35分<>　<><>49163<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時35分<>ｆｍ。。なるほど500億でも売れるのか<><>49163<><><>
kazuma<>かづま<>2010年11月27日(土)21時35分<>ギリギリ手を出せそうな価格ですねｗ<><>28946<><><>
long<>アメ<>2010年11月27日(土)21時34分<>確率どのくらいなんだろう。。<><>1425<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時34分<>(*´ｑ`)　fm…たのしみですね。。バランスブレイカーな更新の予感もありますが<><>49163<>93182<><>
long<>アメ<>2010年11月27日(土)21時34分<>手に入りづらい所を見ると。。　なんともいえない金額<><>1425<><><>
1614<>コロナタス<>2010年11月27日(土)21時33分<>畑のバイトが9億ほどだから、大体1ヶ月ほど・・・；<><>44<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時33分<>かつてない取り組み！<><>2858<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時33分<>これは、予想できない<><>2858<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時33分<>　<><>49163<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時32分<>Ｇ石1個250億で売れるかな（高っ<><>49163<><><>
1614<>コロナタス<>2010年11月27日(土)21時32分<>ギルダンで合ってたか・・・どもです！<><>44<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年11月27日(土)21時31分<>ギルダン<><>49163<><>コロナタス<>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時31分<>万引きGメン5人<><>2857<><><>
long<>アメ<>2010年11月27日(土)21時31分<>ああーそういうこと。ｗ<><>1424<><><>
1614<>コロナタス<>2010年11月27日(土)21時31分<>変換は無理か・・・そういや、訓練所の体力回復ってギルドかギルダンのどっちかで回復するんですか？<><>44<><>園長 ゆう<>
kazuma<>かづま<>2010年11月27日(土)21時31分<>Ｇ石5個！<><>28938<><><>
long<>アメ<>2010年11月27日(土)21時30分<>5Gじゃなくて？<><>1424<><><>
harera<>Nii<>2010年11月27日(土)21時30分<>5ギル（違<><>13640<><><>
long<>アメ<>2010年11月27日(土)21時30分<>G5って何の単位？ｗ<><>1424<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時30分<>製造はできません。工房で必要になります。<><>49163<><>コロナタス<>
1614<>コロナタス<>2010年11月27日(土)21時29分<>ゆうさん囁きました<><>43<><><>
harera<>Nii<>2010年11月27日(土)21時29分<>がんばって集めまふ・ｗ・`哀<><>13640<><><>
1614<>コロナタス<>2010年11月27日(土)21時29分<>質問です、合成石って製造用の素材に変換できましたっけ？<><>43<><>園長 ゆう<>
kazuma<>かづま<>2010年11月27日(土)21時28分<>です！<><>28938<><><>
harera<>Nii<>2010年11月27日(土)21時27分<>G5ですか<><>13640<><><>
kazuma<>かづま<>2010年11月27日(土)21時26分<>以下の通りでございます！<><>28938<><><>
harera<>Nii<>2010年11月27日(土)21時25分<>いかほどでしょーか（ぇ<><>13640<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時25分<>Ｇ5でかいですね～（’<><>49163<><><>
kazuma<>かづま<>2010年11月27日(土)21時24分<>自分はＧ5でかいましたからねーｗ<><>28938<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時24分<>ペットニウムより高価で売れそうですね<><>49163<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時24分<>(*´ｑ`)　fm…<><>49163<><><>
kazuma<>かづま<>2010年11月27日(土)21時23分<>誰かに売ろうｗ<><>28938<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時23分<>せっかくならウデフラ刀だったらよかったのにですね・・・（売ってもらいたかったｗ<><>49163<>93182<><>
long<>アメ<>2010年11月27日(土)21時23分<>なんやかんやで、みんなペットリングゲットしてるよね<><>1423<><><>
long<>アメ<>2010年11月27日(土)21時23分<>ああー＾＾；　それは南無としか。。<><>1423<><><>
kazuma<>かづま<>2010年11月27日(土)21時22分<>供給班として商売あ成り立ちそう！<><>28938<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時21分<>失敗するのか・・・危ないなぁ<><>49163<>93182<><>
kazuma<>かづま<>2010年11月27日(土)21時21分<>こないだ買ったのに。。。<><>28938<><><>
long<>アメ<>2010年11月27日(土)21時21分<>ふむ。　おめでと<><>1423<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時21分<>1個とかでやると・・・確実に失敗しますよ・・・（’<><>2857<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時20分<>(*´ｑ`)　fm<><>49163<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時20分<>！！<><>2857<><><>
kazuma<>かづま<>2010年11月27日(土)21時20分<>ぎゃああああああああああああ<><>28937<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時19分<>(*´ｑ`)　fm<><>49163<><><>
kazuma<>かづま<>2010年11月27日(土)21時18分<>画像でかい人は即チェンジ！<><>28937<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時18分<>とりあえず火＋光を試してみようか悩むなぁ。。情報少ないし<><>49163<>93182<><>
long<>アメ<>2010年11月27日(土)21時17分<>ふむ。　塩らメーン。<><>1423<><><>
kazuma<>かづま<>2010年11月27日(土)21時16分<>！！！そうか！アンクさん居なかったｗ<><>28937<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時16分<>まぁ、今面白い取り組みをしているのですが…<><>2857<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時15分<>正義の館は何もしてくれないですね<><>49162<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時15分<>悪魔界に突入してしまいました。<><>2857<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時15分<>ぃぁ、アンクドラルさん居ませんよｗ<><>2857<>93182<><>
kazuma<>かづま<>2010年11月27日(土)21時14分<>あ館の事です<><>28937<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時14分<>正義は元々固定威力では？<><>49162<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時14分<>・ム・)ノぁぃ<><>2857<><><>
harera<>Nii<>2010年11月27日(土)21時14分<>ありがとうございます。<><>13640<><><>
kazuma<>かづま<>2010年11月27日(土)21時13分<>ですねー。突破したら正義ってまた武器きたえれるんですか？<><>28937<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時13分<>条件を満たした上で、頑張って話し続けると教えてくれます<><>2857<><>Nii<>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時12分<>条件は、&quot;強さを示す事&quot;だったかな…？　レベルではないですが…。<><>2857<><>Nii<>
harera<>Nii<>2010年11月27日(土)21時12分<>では、話した回数以外にもあるのでそか？<><>13640<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時11分<>ありませんが、条件を満たしていないと出現してくれません。<><>2857<><>Nii<>
togetoge<>園長 ゆう<>2010年11月27日(土)21時11分<>型職チェンジしたほうが元素集めやすそうだなぁ・・・　ちょっと武器突破のデメリット大きい<><>49162<>93182<><>
harera<>Nii<>2010年11月27日(土)21時11分<>ジュピタさんささやきをば（。＿ ＿）。<><>13640<><><>
long<>アメ<>2010年11月27日(土)21時10分<>まだ使う予定はないと思うけど。。　とりあえず掘り続けるしか。。<><>1421<><>かづま<>
harera<>Nii<>2010年11月27日(土)21時10分<>みす；使用下限額はあるのですか？<><>13640<><>†ジュピタ†<>
harera<>Nii<>2010年11月27日(土)21時10分<>使用加減額<><>13640<><>†ジュピタ†<>
harera<>Nii<>2010年11月27日(土)21時09分<>時空戦士情報について、情報屋のおやじと多く話すべしというのはお聞きしたのですが、、、、<><>13640<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2010年11月27日(土)21時09分<>うわ、、ランナウェイ・・・　万枚かけるといつもこれだなorz<><>49162<><><>
kazuma<>かづま<>2010年11月27日(土)21時07分<>を9時か。。。<><>28937<>93182<><>
kazuma<>かづま<>2010年11月27日(土)21時06分<>火曜までにステドン位上げれるかなぁー<><>28937<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時05分<>特殊型ってだけでどんな効果や名前のマテリアなのかは分からないのか・・・<><>49162<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時04分<>他の組み合わせだとキャパが足りません。ってなる<><>49162<>93182<><>
kazuma<>かづま<>2010年11月27日(土)21時04分<>また火曜潜ると思うんでそん時お貸ししますよ。<><>28936<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時03分<>ん、光と火で特殊型ができるっぽい。。ｗ<><>49162<>93182<><>
kazuma<>かづま<>2010年11月27日(土)21時03分<>ご自分でも使いたいと思いますし、進捗次第って感じで。<><>28936<><>アメ<>
togetoge<>園長 ゆう<>2010年11月27日(土)21時02分<>残ってるキャパということですか。なるほど<><>49162<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)21時01分<>(*´ｑ`)　fm　持ってる水1個とさっきの奴では精製できるマテリアは無いみたい。<><>49162<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時00分<>0/0じゃ最大キャパがわからない・・ｗ<><>2857<>93182<><>
kazuma<>かづま<>2010年11月27日(土)21時00分<>ゆうさんさっそくさっきの奴で試していただけるんですね<><>28935<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)21時00分<>1(残ってるキャパ)/1(最大キャパ)です・ｗ・<><>2857<>93182<><>
long<>アメ<>2010年11月27日(土)20時59分<>時間掛かりそうですが、がんばります。<><>1420<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)20時59分<>まーのんびりどーぞ。<><>28935<><>アメ<>
togetoge<>園長 ゆう<>2010年11月27日(土)20時58分<>0/0が正しい表記のような・・・まぁ別にいいですけどね<><>49162<>93182<><>
kazuma<>かづま<>2010年11月27日(土)20時58分<>かたよりますよねー。ギャンブルみたいなもんです<><>28935<><>アメ<>
togetoge<>園長 ゆう<>2010年11月27日(土)20時56分<>初期のキャパが1/1って１個何か初期状態で纏ってるの？<><>49162<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)20時56分<>初期の1/1は、あとキャパが１残っているっていう意味で、自分の型のマテリアなら１つ纏えますよ＾＾<><>2857<>93182<><>
long<>アメ<>2010年11月27日(土)20時56分<>となると運が悪いだけかな、マスターストーンなら見るのですが。。　返答ありがとうです<><>1420<><>かづま<>
jupiter<>†ジュピタ†<>2010年11月27日(土)20時55分<>キャパUPに必要な元素についての情報またはヒントはいずれ公開せねばですねー・ω・)<><>2857<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時55分<>めておとーん<><>49162<>93182<><>
kazuma<>かづま<>2010年11月27日(土)20時55分<>周辺だけですね。ギルダンとか他は落とさないはずです<><>28933<><>アメ<>
jupiter<>†ジュピタ†<>2010年11月27日(土)20時55分<>とーんとーん<><>2857<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時54分<>(*´ｑ`)　fm<><>49162<>93182<><>
long<>アメ<>2010年11月27日(土)20時54分<>かづまさんに、ささやきです。<><>1420<><><>
long<>アメ<>2010年11月27日(土)20時53分<>Gストーンって落とす場所決まってます？<><>1420<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)20時51分<>突破してないｂ<><>28929<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時49分<>ですね、マテリア室見ました？ｗ<><>49161<>93182<><>
1614<>コロナタス<>2010年11月27日(土)20時47分<>こん～<><>43<>903<><>
kazuma<>かづま<>2010年11月27日(土)20時47分<>非型式の奴でも2つはつめれるってことか。。。<><>28924<>93182<><>
long<>アメ<>2010年11月27日(土)20時47分<>おばんー<><>1420<><><>
1614<>コロナタス<>2010年11月27日(土)20時46分<>こん～<><>43<><><>
kazuma<>かづま<>2010年11月27日(土)20時45分<>ほー<><>28922<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時44分<>キャパUPで最大4個纏えるようになるらしいですね。<><>49161<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時43分<>初期のキャパが1/1になってて、何も纏ってないけど。これ以上マテリアが纏えないみたい。<><>49161<>93182<><>
kazuma<>かづま<>2010年11月27日(土)20時41分<>キャパうｐ？<><>28915<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時39分<>キャパUPのマテリアに必要な元素も分からないし・・・<><>49161<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時39分<>マテリア精製には元素いくつ必要なんだろ。。　そもそもキャパUPしないといけない<><>49161<>93182<><>
long<>アメ<>2010年11月27日(土)20時36分<>Gストーン落とさないな。ｗ<><>1420<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時34分<>('A`)/がんば<><>49160<><><>
kazuma<>かづま<>2010年11月27日(土)20時32分<>あと5！<><>28896<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時31分<>(*'-')ゞどもです♪<><>49160<><><>
kazuma<>かづま<>2010年11月27日(土)20時31分<>ありでしたー<><>28896<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時29分<>(*'-')ゞリョウカイ♪　G石10個200億で出しますね<><>49160<>93182<><>
kazuma<>かづま<>2010年11月27日(土)20時28分<>元素と200億で！<><>28891<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時25分<>はい、できれば２種とも<><>49160<>93182<><>
kazuma<>かづま<>2010年11月27日(土)20時25分<>元素2種です？<><>28889<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時24分<>(*´ｑ`)　fm　かづまさんが良ければウデフラ刀と元素で交換でもおｋ<><>49160<>93182<><>
kazuma<>かづま<>2010年11月27日(土)20時23分<>元素は光と火です<><>28887<>93182<><>
kazuma<>かづま<>2010年11月27日(土)20時23分<>一個おいくらで逝きます？あ、あとウデフラ刀とかあるますよ<><>28887<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時23分<>元素は何があります？<><>49160<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時22分<>元素と200億でいかがでしょー？ｗ<><>49160<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時21分<>10個まで大丈夫です。<><>49160<>93182<><>
kazuma<>かづま<>2010年11月27日(土)20時19分<>15！貯金は2500億とコイン20万、元素2種あるます<><>28879<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)20時18分<>いくつ必要ですかー？<><>49160<>93182<><>
long<>アメ<>2010年11月27日(土)20時17分<>嘘でしょ・・・<><>1420<><><>
kazuma<>かづま<>2010年11月27日(土)20時16分<>ゆうさーんＧ売るとしたらおいくらでいくつだせます？<><>28878<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)19時50分<>(*´ｑ`)　fm<><>49158<><><>
EJ20<>ひまわり<>2010年11月27日(土)19時49分<>貰えるうちに貰っておく<><>19339<><><>
doranngo<>すらりん<>2010年11月27日(土)19時47分<>もうちょっと上げたほうがｗ<><>10578<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)19時47分<>(*´ｑ`)　fm…<><>49158<><><>
EJ20<>ひまわり<>2010年11月27日(土)19時47分<>１９億<><>19339<><><>
long<>アメ<>2010年11月27日(土)19時47分<>賞金おいしそう。。<><>1420<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)19時43分<>(*´ｑ`)　fm<><>49158<><><>
doranngo<>すらりん<>2010年11月27日(土)19時43分<>一番の問題は倒せないのが問題だけどｗ<><>10578<><><>
harera<>Nii<>2010年11月27日(土)19時43分<>狩られてしまうと困るので；<><>13609<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)19時42分<>パスコに書いてるよー<><>49157<><><>
doranngo<>すらりん<>2010年11月27日(土)19時41分<>なんだそれ　私捕獲方法知らないけどｗ<><>10578<><><>
harera<>Nii<>2010年11月27日(土)19時40分<>捕獲にダメはないと思いますが、一種の捕獲宣言？です＾＾ｗ<><>13606<><><>
doranngo<>すらりん<>2010年11月27日(土)19時33分<>軍団長持ってないけどいらないしｗ<><>10578<><><>
harera<>Nii<>2010年11月27日(土)19時32分<>どーもです・ｗ・<><>13606<><><>
doranngo<>すらりん<>2010年11月27日(土)19時32分<>捕獲にダメとかないのでは<><>10578<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)19時31分<>たぶんいいと思いますよ<><>49156<><><>
harera<>Nii<>2010年11月27日(土)19時30分<>捕獲してもいいでしょーか<><>13606<><><>
kazuma<>かづま<>2010年11月27日(土)19時23分<>何かのステの影響か。。。修正か。。。<><>28833<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)19時21分<>ハーミットで20～35くらいに<><>49155<>93182<><>
togetoge<>園長 ゆう<>2010年11月27日(土)19時20分<>魂の効果が半減した気がする・・・<><>49155<>93182<><>
EJ20<>ひまわり<>2010年11月27日(土)18時34分<>こうなると悪魔のマントが欲しくなってきたｗ<><>19338<><><>
EJ20<>ひまわり<>2010年11月27日(土)18時33分<>マントでのダメージはあまり変わらないか・・・<><>19338<><><>
1224<>グラント・ダナスティ<>2010年11月27日(土)17時29分<>一発逆転ショップって何をする所ですか？<><>143<><><>
niii<>みう<>2010年11月27日(土)16時34分<>こんにちはぁ＾∀＾<><>101<><><>
hurukawa<>古河渚<>2010年11月27日(土)16時34分<>こんにちは～<><>897<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)16時34分<>(*'-')ゞ　コン<><>49152<><><>
takumi52<>☆★刹那☆★<>2010年11月27日(土)16時34分<>こんにちは＾＾<><>808<><><>
long<>アメ<>2010年11月27日(土)16時34分<>こんにちわー。<><>1421<><><>
nago<>天桜x<>2010年11月27日(土)16時33分<>(・Ω・)ノ コンニチワー<><>107<><><>
takumi52<>☆★刹那☆★<>2010年11月27日(土)16時31分<>ありがとうございます～ｗ今は製造やめとこ・・何か運悪いｗ<><>808<><><>
long<>アメ<>2010年11月27日(土)16時15分<>ふむー。。ｗ<><>1421<><><>
takumi52<>☆★刹那☆★<>2010年11月27日(土)16時14分<>ありがとうございますｗ失敗しちゃったけどｗ<><>807<><><>
takumi52<>☆★刹那☆★<>2010年11月27日(土)16時02分<>ありがとうございます～ｗ<><>806<><><>
long<>アメ<>2010年11月27日(土)15時47分<>攻城戦一度も勝てたことないな。　難しい。<><>1421<><><>
long<>アメ<>2010年11月27日(土)15時41分<>失敗はつき物。。<><>1421<><><>
takumi52<>☆★刹那☆★<>2010年11月27日(土)15時39分<>大事な製造だけ失敗する・・・ｗ<><>804<><><>
long<>アメ<>2010年11月27日(土)15時33分<>禁煙しなきゃ。<><>1421<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)15時27分<>タバコがたくさん（違<><>49149<><><>
hurukawa<>古河渚<>2010年11月27日(土)15時16分<>ありがとうございます～<><>888<><><>
takumi52<>☆★刹那☆★<>2010年11月27日(土)15時13分<>ありがとうございますーｗ<><>802<><><>
hurukawa<>古河渚<>2010年11月27日(土)15時08分<>ありがとうございます～<><>887<><><>
doranngo<>すらりん<>2010年11月27日(土)12時54分<>うまく負けれたぞ<><>10578<><><>
jupiter<>†ジュピタ†<>2010年11月27日(土)12時35分<>うにゅ０<><>2857<>93182<><>
long<>アメ<>2010年11月27日(土)12時08分<>いえいえー<><>1418<><><>
takumi52<>☆★刹那☆★<>2010年11月27日(土)12時08分<>ありがとうございますｗ<><>780<><><>
harera<>Nii<>2010年11月27日(土)12時06分<>また結果がないです・・・orz<><>13586<><><>
aisai<>再逢<>2010年11月27日(土)12時02分<>今回の闘技場、結果（過程？）が表示されませんでしたよぉ～<><>46486<>93182<><>
aisai<>再逢<>2010年11月27日(土)11時57分<>お昼ですねぇ～何食べよかにゃ~(=^‥^)<><>46478<>93182<><>
aisai<>再逢<>2010年11月27日(土)11時56分<>っ！！　全然きづかなんだ！！ｗ<><>46478<>93182<><>
jupiter<>†ジュピタ†<>2010年11月27日(土)11時31分<>おなかすいたにゃーーー<><>2857<>93182<><>
harera<>Nii<>2010年11月27日(土)10時20分<>どまいです　運ですんで仕方ない。<><>13572<>09102<><>
doran<>バニラ<>2010年11月27日(土)10時19分<>うん？？<><>102<><><>
koko<>Rec<>2010年11月27日(土)10時19分<>orz<><>8641<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)08時03分<>無事でなによりです＾＾<><>48940<><><>
harera<>Nii<>2010年11月27日(土)08時01分<>とにかく、本当にありがとうございましたっ（。＿ ＿）。（。＿ ＿）。<><>13566<><><>
harera<>Nii<>2010年11月27日(土)07時57分<>いつかフリマの品が戻せるようになる日が来ますように（願<><>13566<><><>
harera<>Nii<>2010年11月27日(土)07時54分<>（。＿ ＿）。ありがとうございました　冷や汗が凍るかと思いました。。。<><>13566<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)07時54分<>(*´ｑ`)　fm<><>48934<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)07時52分<>ペットニウム原価買取します＾＾；<><>48922<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)07時52分<>烈剣は下のものです<><>48922<><><>
harera<>Nii<>2010年11月27日(土)07時51分<>一番下のペットニウムでいいでしょーか<><>13566<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)07時51分<>竜骨剣か烈剣かペットニウム<><>48922<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)07時50分<>武器がすでに４個出してたので1個買い戻したいのでお願いしますｗ<><>48922<><><>
harera<>Nii<>2010年11月27日(土)07時50分<>その正義を、フリマに出して頂けないでしょうか＞＜<><>13566<><><>
harera<>Nii<>2010年11月27日(土)07時48分<>ゆうさんすみません！おねがいがありますっっ！！＞＜<><>13566<><><>
togetoge<>園長 ゆう<>2010年11月27日(土)07時48分<>(*´ｑ`)　fm<><>48922<><><>
niii<>みう<>2010年11月27日(土)06時50分<>わたしもです；<><>100<><><>
ekusie<>えく<>2010年11月27日(土)06時49分<>Lvがたりないです；<><>442<><><>
harera<>Nii<>2010年11月27日(土)06時48分<>やばい；まちがって正義をフリマに；；；；　だれかたすけて泣<><>13566<><><>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時03分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>l<><>100<><>みう<>
niii<>みう<>2010年11月27日(土)05時01分<>k<><>100<><>みう<>
kazuma<>かづま<>2010年11月27日(土)04時09分<>ｗ<><>28829<><><>
harera<>Nii<>2010年11月27日(土)04時08分<>ありがとうございます（。＿ ＿）。 とめてくださらなかったら。。。と思うと（ゾッ<><>13517<><><>
harera<>Nii<>2010年11月27日(土)04時04分<>ですねｗｗ<><>13516<><><>
kazuma<>かづま<>2010年11月27日(土)04時04分<>最強盗めちゃうと。。。ねｗ<><>28829<><><>
harera<>Nii<>2010年11月27日(土)04時03分<>マジデスカッッ　orz<><>13516<><><>
kazuma<>かづま<>2010年11月27日(土)04時02分<>地下は盗めない仕様らしいです<><>28828<><><>
harera<>Nii<>2010年11月27日(土)04時01分<>ですです<><>13516<><><>
kazuma<>かづま<>2010年11月27日(土)04時01分<>んーたぶん。猿猫地下で試してます？<><>28828<><><>
harera<>Nii<>2010年11月27日(土)03時59分<>あるターンに盗みをはたらく感じですかｗ・・・情報ありがとうござます（。＿ ＿）。<><>13516<><><>
kazuma<>かづま<>2010年11月27日(土)03時56分<>盗むと同じ感じだったかと。よく覚えてませんが<><>28828<><><>
harera<>Nii<>2010年11月27日(土)03時54分<>盗人の剣って勝たないと盗めません？<><>13516<><><>
harera<>Nii<>2010年11月27日(土)03時36分<>ｗｗｗ<><>13509<><><>
kazuma<>かづま<>2010年11月27日(土)03時35分<>ほんと今日は出来るっとーますさんだった。。。<><>28554<><><>
harera<>Nii<>2010年11月27日(土)03時34分<>おつでーす<><>13508<><><>
soie<>ソイ<>2010年11月27日(土)02時35分<>：・(*&gt;▽&lt;*)ゞ・：よろしくお願いします<><>101<><><>
kazuma<>かづま<>2010年11月27日(土)02時15分<>いえいえ。毎晩の事ですんでー<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時13分<>さ、いつもどーりぼっつらぼっつら減らしていくか。。。orz<><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)02時13分<>あちゃ～＾＾；　ほんっとに苦労かけちゃってすいませんでした＞＜　おやすみなさぁいノシ<><>13678<><><>
niii<>みう<>2010年11月27日(土)02時12分<>（/ω・＼）<><>100<><><>
long<>アメ<>2010年11月27日(土)02時12分<>回復しすぎ。ｗ<><>1408<><><>
kazuma<>かづま<>2010年11月27日(土)02時12分<>おやすみなさい！<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時11分<>。。。。。<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時11分<>帰還者  1363348633317609/ <><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時11分<>帰還者  2267554528311/ <><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時11分<>帰還者  3818259338567 <><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)02時10分<>がんばります＞＜<><>13678<><><>
kazuma<>かづま<>2010年11月27日(土)02時10分<>これでダメだったらごめんなさい＞＜<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時10分<>もう3分！！！<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時10分<>帰還者  4784460427721 <><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)02時09分<>せっかく苦労していただいてるのに申し訳ないです＞＜<><>13678<><><>
kazuma<>かづま<>2010年11月27日(土)02時09分<>ですよねーｗｗｗすみませんｗ<><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)02時08分<>かづまさん、ごめんなさい＞＜　眠さの限界を迎えつつありますＴＴ<><>13678<><><>
long<>アメ<>2010年11月27日(土)02時08分<>数字見慣れてる人でも。　目がチカチカしてきますよね＾＾；<><>1407<><><>
kazuma<>かづま<>2010年11月27日(土)02時07分<>桁数えるの面倒ってじゅｐさんに逝ったけどスルーされますた＾＾<><>28553<><><>
long<>アメ<>2010年11月27日(土)02時05分<>指数表示にしないのかな。<><>1407<><><>
hijikata<>どせいさん<>2010年11月27日(土)02時05分<>きっついですね＞＜<><>13678<><><>
kazuma<>かづま<>2010年11月27日(土)02時04分<>あと一回で5000億台だったのにorz<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時04分<>帰還者  2160622647573672 <><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)02時03分<>あ、鉄壁あります＾＾<><>13678<><><>
hijikata<>どせいさん<>2010年11月27日(土)02時03分<>京ですねｗ　なんちゅう桁ちがいな・・・＞＜<><>13678<><><>
kazuma<>かづま<>2010年11月27日(土)02時03分<>どせいさん鉄壁なしです？<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時01分<>ほんとだ！<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時01分<>帰還者  2216283012486/25400000000000000 <><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)02時01分<>兆以上ありましたっけ？この子のＨＰｗ<><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)02時00分<>マジですか・・・フルで２京とかじゃなかったでしたっけ？＾＾；<><>13678<><><>
kazuma<>かづま<>2010年11月27日(土)02時00分<>帰還者  5687415305861/ <><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)01時59分<>帰還者  10249086515654/ <><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)01時59分<>2回連続だと大体フル回復したはずです<><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)01時58分<>フル回復とかあります？＾＾；<><>13678<><><>
kazuma<>かづま<>2010年11月27日(土)01時57分<>30兆とかの時に大回復くると絶望的ですよね。。。<><>28553<><><>
kazuma<>かづま<>2010年11月27日(土)01時57分<>結構削ってたから100兆単位で回復しなかったですが。。。<><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)01時56分<>それでですか＾＾；　そんなｗ<><>13678<><><>
kazuma<>かづま<>2010年11月27日(土)01時55分<>まだかわいいほうですｗ<><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)01時54分<>78兆ｗｗ<><>13677<><><>
kazuma<>かづま<>2010年11月27日(土)01時53分<>帰還者  78362564863280 <><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)01時53分<>おっとｗｗ<><>13677<><>かづま<>
hijikata<>どせいさん<>2010年11月27日(土)01時53分<>おぉ！？　9.8になったらいってみます＾＾<><>13677<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時53分<>さーせん。大回復きました。。。<><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時52分<>お手数おかけしてます＞＜<><>13677<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時52分<>帰還者  144588238072 <><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時52分<>クリなし地獄で1369億ですね＾＾<><>13677<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時52分<>じゃあ。。。5000億でｗ<><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時51分<>Niiさんが地獄クリで5454億で、自分が30億くらいですｗ<><>13677<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時48分<>あ、与だめチェック的な意味です。んじゃまー1000億目安に削りますね<><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時47分<>9.8までまだちょっと時間がかかりそうっす＞＜<><>13676<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時46分<>今こんなもんなんで一度いってみてください<><>28553<><>どせいさん<>
kazuma<>かづま<>2010年11月27日(土)01時45分<>帰還者  6092914437056 <><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時44分<>ＮｉｉさんがＰＴにいるんで1000億以下くらいになれば大丈夫かもです＾＾　地獄が当たればですが・・・<><>13676<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時43分<>2、3時間かけて100億いかないと死にたくなりますｗ<><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時42分<>差が激しいっすねｗ<><>13676<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時41分<>毎晩狩りまくるとなかなかです。クリあっても50億とかありますしあんま関係ないかもです<><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時40分<>え～！？　久々にそんな金額聞きましたよｗ　クリスマスは持ってないです＞＜<><>13675<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時38分<>スピス、クリ装備、金うｐ。搾取で最高280億くらいですね<><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時37分<>そんなにですかΣ　ちょっと楽しみです＾＾<><>13674<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時36分<>見返りでかいですからねー<><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時34分<>自分も今経験してしまいました＾＾；　回復の桁がおかしすぎますよ＞＜<><>13674<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時33分<>今でもありますけどね！たった今300億が300兆に。。。ｗ<><>28553<><>どせいさん<>
hijikata<>どせいさん<>2010年11月27日(土)01時32分<>やっぱあの回復はトラウマです・・・＞＜<><>13674<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01時29分<>完了したら連絡しますね<><>28553<><>どせいさん<>
kazuma<>かづま<>2010年11月27日(土)01時29分<>んー回復次第なんでお好きにどうぞ！<><>28553<><><>
hijikata<>どせいさん<>2010年11月27日(土)01時27分<>大変そうですね・・・＞＜　　自分は9.8で待ってたほうがいいですよね＾＾；<><>13673<><>かづま<>
kazuma<>かづま<>2010年11月27日(土)01�