1111<>カルチョ<>2010年12月05日(日)23時57分<>df<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>f<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>d<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>f<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>d<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>f<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>d<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>f<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>d<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>f<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>d<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>fd<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時57分<>f<><>114<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時44分<>そろそろレベル上げようかな。。<><>114<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)23時10分<>さてネヨウカナ　ノシ<><>10631<><><>
1111<>カルチョ<>2010年12月05日(日)23時09分<>ありがとうございました＾＾<><>114<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)23時08分<>認証できたのでこれで大丈夫です。<><>10631<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時07分<>メール届いてました<><>114<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)23時06分<>ｗｋｔｋ<><>10631<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時05分<>わくわくしないで（’ｗ<><>3257<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)23時05分<>メール確認しておいてください。　メールが届いていなければ登録できてません。<><>10631<><>カルチョ<>
togetoge<>園長 ゆう<>2010年12月05日(日)23時04分<>o(*▼▼*)o ワクワク・・<><>49826<><><>
aisai<>柊逢<>2010年12月05日(日)23時04分<>年齢制限ありそうなゲームですね。。ｗ<><>48170<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時03分<>消す度に悲鳴をあげる。　「ぐぁぁ」「ひぃぃ」<><>3257<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時03分<>&quot;スティーブンスティーブン&quot;　上から降ってくるスティーブンを連鎖させて消すゲーム<><>3257<><><>
1111<>カルチョ<>2010年12月05日(日)23時02分<>参加しました＾＾<><>113<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)23時02分<>それ　カジノ・・・？<><>10631<><><>
aisai<>柊逢<>2010年12月05日(日)23時02分<>こたつに入ってスティーブンとぷよぷよ・・・団欒ですねｗ<><>48170<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時02分<>コイン使うだけで、決して増えない施設・・・（<><>3257<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)23時02分<>ぷよぷよでスティーブンとやりあうのか・・・<><>49826<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時02分<>カジノにPuyoPuyo設置だとぅ…（’<><>3257<><><>
aisai<>柊逢<>2010年12月05日(日)23時01分<>残念(´・ω・`)<><>48170<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時01分<>　<><>3257<><><>
1111<>カルチョ<>2010年12月05日(日)23時01分<>わかりました<><>113<><>混沌帝龍†終焉の使者†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時01分<>ありませんｗ<><>3257<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時01分<>結局30ターンでおわた<><>3257<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時01分<>だめだった・・<><>3257<>93182<><>
aisai<>柊逢<>2010年12月05日(日)23時01分<>jupiterPuyoPyo　近日公開(　－｀_´-)ｂぇ<><>48170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)23時00分<>自動認証にしましたのでこのウィキに参加するから参加してくださいませ<><>10631<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)23時00分<>あの。。ウィキに参加したいです<><>113<><>混沌帝龍†終焉の使者†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時00分<>ぷよぷよ・・・だと・・・（’<><>3257<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)23時00分<>ミス（遅<><>49826<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)23時00分<>！？<><>3257<><><>
aisai<>柊逢<>2010年12月05日(日)22時59分<>時空ですか・・・どうでしょ・・・<><>48170<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時59分<>ジュピタは今ぷよぷよ作るのに忙い・・・だと？<><>49826<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時59分<>時空飛んだら、倒せるかな？<><>3257<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時59分<>思った。<><>3257<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時59分<>効率悪いですが粘れば倒せますよ（ぇ<><>10631<><><>
aisai<>柊逢<>2010年12月05日(日)22時58分<>ぷよぷよｗｗ<><>48170<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時58分<>　<><>3257<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時58分<>ぃぇ、ジュピタは今ぷよぷよ作るのに忙しくて<><>3257<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時58分<>そういえばスティーブンと戦うなんちゃらは順調なのでしょうか？？♪<><>48170<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時57分<>分霊箱みたいな感じに…<><>3257<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時57分<>スピスじゃ無理かなぁ。。当たんない<><>49826<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時57分<>スティーブンの３つに分けられた魂の１つは突破前の酒場に生息しているという噂です…。<><>3257<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時57分<>さらに、スティーブンを倒す権利が与えられる…かもしれない<><>3257<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時56分<>っ！　盲点だっ！！ｗ<><>48170<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時56分<>突破して全てリセットですね（（<><>49826<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時55分<>突破前にオリ武器とかｗ<><>48170<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時55分<>羨ましくないですよ。。重要な施設が減るｗ<><>49826<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時55分<>(´・ω・`)fm・・・イラナイ（ぁ<><>48170<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時54分<>突破前なのに武器も何だか格好良い存在になれます<><>3256<>93182<><>
1111<>カルチョ<>2010年12月05日(日)22時54分<>ウィキ見たのですが、僕も参加したいです。いいでしょうか。。。<><>113<><>混沌帝龍†終焉の使者†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時54分<>皆に、羨ましがられる存在になれますｂ<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時53分<>・・・どんまいですｂ　よくあるよくある・・・orz<><>48170<><><>
aisai<>柊逢<>2010年12月05日(日)22時53分<>tsueeeeee---ｗ　意味あるんでしょうかｗｗ<><>48170<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時52分<>にげられたorz<><>49826<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時52分<>戻る…が！　しかし！　レベルはそのまま！<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時52分<>戻るのかorz　絶対に作らないんだからっ！<><>48170<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時51分<>私だけ特別効果が！（ポジティブｂ<><>48170<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時51分<>　<><>3256<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時51分<>すごろく的に、突破前に戻る。<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時51分<>うゎー・・・ｗ　私が装備したらどうなるんだろｗ<><>48170<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時51分<>今年はクリスマスソードとか出たりしないかなぁ。　効果：再逢先生以外、攻撃力100倍<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時50分<>はやくクリスマス装備揃えたいものです(´・ω・`)<><>48170<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時49分<>ゆうさんのほうが命中高いから羨ましいｗ<><>10631<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時49分<>Ｘｄａｙ・・・<><>3256<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時49分<>Ｘｄａｙですね・・・<><>3256<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時48分<>21908052の経験値を手に入れた。153155519G手に入れた。<><>10631<><><>
aisai<>柊逢<>2010年12月05日(日)22時48分<>クリスマスまであと２０日・・・♪<><>48170<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時47分<>補足説明・・・？ｗ（いらなかったかな。。ｗ<><>48170<><><>
1111<>カルチョ<>2010年12月05日(日)22時47分<>レベルがこれだからか<><>113<><><>
aisai<>柊逢<>2010年12月05日(日)22時47分<>使えない＝利用価値が低い<><>48170<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時46分<>21%じゃほかのアビも結構発動しにくいと思うけどｗ　あとまだ使えないと思いますよ<><>10631<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時45分<>謎の気配出ないな・・・<><>49826<><><>
1111<>カルチョ<>2010年12月05日(日)22時45分<>そうなんだ<><>113<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時44分<>結局あれは入手法が館なのかな。。。<><>10631<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時44分<>必殺率が低いだけです<><>10631<><><>
1111<>カルチョ<>2010年12月05日(日)22時43分<>エンジェルキッスってどうやったら発動するんですか？<><>113<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時43分<>時空戦士なら。。<><>10631<><><>
aisai<>柊逢<>2010年12月05日(日)22時42分<>こんばんは(´・ω・`)ノ <><>48170<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時42分<>こんちは<><>49826<><><>
aisai<>柊逢<>2010年12月05日(日)22時41分<>当たりますヨ(・ω・　)　当てたことあり<><>48170<>93182<><>
1111<>カルチョ<>2010年12月05日(日)22時41分<>こんにちは<><>113<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時41分<>スピスソードじゃ当たらないかな・・・？<><>49826<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時40分<>＾＾<><>3256<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)22時40分<>本当ありがとうございました<><>113<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時39分<>にげられたああああああああああああああ<><>3256<>93182<><>
1111<>カルチョ<>2010年12月05日(日)22時39分<>できました＾＾<><>113<><>カルチョ<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時38分<>これでどーですか～？ｗ<><>3256<><>nature<>
6666<>nature<>2010年12月05日(日)22時37分<>突破後になったらログインできなくなりました<><>81<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2010年12月05日(日)22時37分<>なかなか出てこないですね('A`)<><>49826<>93182<><>
1111<>カルチョ<>2010年12月05日(日)22時36分<>あれ、名前が突破前ｗ<><>113<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時36分<>ｆｍｆｍ<><>3256<><>カルチョ<>
1111<>カルチョ<>2010年12月05日(日)22時35分<>あ、できました！！！<><>113<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時34分<>もう一度試してみてください。<><>3256<><>nature<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時34分<>うーん・・・<><>3256<><>nature<>
6666<>nature<>2010年12月05日(日)22時33分<>Windows XPって書いてました<><>81<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時32分<>ｆｍ・・・<><>3256<><>nature<>
6666<>nature<>2010年12月05日(日)22時32分<>それはよくわかりません。<><>81<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時31分<>ブラウザはＩＥ８ですか？<><>3256<><>nature<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時31分<>むー・・・<><>3256<><>nature<>
6666<>nature<>2010年12月05日(日)22時31分<>やっぱり、反応なし<><>81<><>†ジュピタ†<>
aisai<>柊逢<>2010年12月05日(日)22時31分<>覚えておきますｗ<><>48168<>93182<><>
6666<>nature<>2010年12月05日(日)22時30分<>駄目でした。。<><>81<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時30分<>ｆｍ・・・先制攻撃で倒しちゃうのが一番楽だけど・・・（ぁ<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時30分<>全然でてこないしでてきても引き分けさっｗぁ<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時29分<>もう一度試してみてください＾＾<><>3256<><>nature<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時29分<>今試してみたところ、普通にステータス画面まで行けたので<><>3256<><>nature<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時29分<>出てこいやー！<><>3256<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時29分<>出ないー！<><>3256<>93182<><>
6666<>nature<>2010年12月05日(日)22時29分<>だいぶん前からなんですけど、なかなかジュピタさんに会えなくて<><>81<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時27分<>もう一度試してみてください。<><>3256<><>カルチョ<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時27分<>今試してみたところ、普通にステータス画面まで行けましたよ～<><>3256<><>カルチョ<>
6666<>nature<>2010年12月05日(日)22時27分<>ログイン画面まではいけるんですけど、ステータス画面へをクリックしても反応しません<><>81<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2010年12月05日(日)22時26分<>(*´ｑ`)　fm<><>49825<><><>
aisai<>柊逢<>2010年12月05日(日)22時26分<>・・・簡単ですか？ｗ<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時25分<>けどこんなに簡単にお金稼ぎ出来ちゃって良いのかどうか！<><>3256<>93182<><>
6666<>nature<>2010年12月05日(日)22時25分<>カルチョの名前でやってたんですけど、ログインができなくなりました・・。<><>81<><>†ジュピタ†<>
aisai<>柊逢<>2010年12月05日(日)22時25分<>っていうかジュピタさんの連勝率１０．８ｗ<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時25分<>まぁいいや。<><>3256<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時25分<>ぃゃ・・・そんなはずないけど<><>3256<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時25分<>ぃゃ・・・そんなことないと思うけど<><>3256<>93182<>nature<>
aisai<>柊逢<>2010年12月05日(日)22時25分<>連勝率９．８は最大で９．８うｐてことですかね？最悪１倍とかもありうるとか・・・<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時24分<>いますよ～。　何～？<><>3256<><>nature<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時24分<>25ターン目でギリギリ倒せたんだけどなぁ・・・。<><>3256<><><>
6666<>nature<>2010年12月05日(日)22時24分<>ジュピタさん居ますか？<><>81<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時24分<>あれ・・・？8億しか貰わなかった<><>3256<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時23分<>回避が高いというより。。<><>10630<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時23分<>特殊型は火と光しか使わないのね。。きっと<><>49825<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時23分<>闇なら190個…<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時22分<>闇が多いんですよね？ｗ<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時22分<>ふふふ。　けど　火　と　光　は　あわせて3個ぐらいしかない・・・・<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時22分<>ジュピタさん　かづまさん　ゆうさん　私　だろうなきっとｗ<><>48168<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時21分<>３２１ｗ　ジュピタさんか（<><>49825<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時21分<>火曜日にはランクアップ！　できればいいなぁ・・ｗぇ<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時21分<>先生は17個だから・・ビリ（<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時21分<>合計ですか！　なるほど・・・ｗ<><>48168<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時21分<>まだまだだすな・・・(´・ω・`)<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時21分<>ぁ、合計ですよ・ｗ・<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時20分<>多っ！！　私は 4 2 6 5<><>48168<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時20分<>ふむふむ<><>10630<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時20分<>の元素を持ってる人が居ますね（’<><>3256<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時19分<>上から順に　３２１　２８　２１　１７<><>3256<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時19分<>マテリア纏うために、悪魔界で８割以上負け続けなければいけないと。。<><>49825<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時19分<>ジュピタさんが裏で？ｗ　我々の自己申告？ｗ<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時18分<>皆の元素数ちぇーーーっく<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時18分<>とりあえずマテリア纏わないとダメそうな気がします。。ｗ<><>48168<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時18分<>罠避ける敵居たのか・・・<><>49825<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時18分<>６Fの方がざｋ（ぁ<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時17分<>エグちゃん強いですね(/ω・＼)　まだまだ勝てそうにないです<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時17分<>エグージェは強いですよー。<><>3256<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時17分<>エグージェですもんねー。<><>3256<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時17分<>５Fか・・？！<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時16分<>悪魔５Ｆでかわされてショックでした。。ｗ<><>48168<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時16分<>高い回避になって復帰したらしい（（<><>49825<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)22時16分<>マシュー・シャーク討伐させてください<><>415<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時16分<>出てくるの？？ｗ<><>10630<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時15分<>異世界の謎の気配<><>49825<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時15分<>何に対して？？<><>10630<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時15分<>かなーり命中高いんですけどね（’<><>3256<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時15分<>罠なら必中かもね<><>49825<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時14分<>そういや、屋敷罠って必中ではないんですね(/ω・＼)<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時14分<>負けたら、試してみようかな・・・<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時14分<>裁判使ったら怒られましたよ！ぁ<><>48168<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時14分<>屋敷罠とか…どうかな<><>3256<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時13分<>アビはお気に入りでおｋですね！ｗ　当たれば勝てる・・・っ<><>48167<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時13分<>(*´ｑ`)　fm<><>49825<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時12分<>そんな私はいつもまじん斬り（ぉ<><>48167<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時12分<>多分あんまり関係ないですけどね・・・（’　30ターン近くかかりますし<><>3255<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時12分<>メタル斬り覚えないとダメですね(´・ω・`)　まじん斬りでは・・・（ぇ<><>48167<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時12分<>型職アビなら当たる感じかな<><>49825<>93182<><>
long<>アメ<>2010年12月05日(日)22時11分<>命中的になんだかメタル系と戦ってる感じｗ　まぁいつかはあたりますが、その前にターンオーバになりますねｗ<><>1760<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時11分<>2つ目以降は逮捕ｗ<><>3255<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時11分<>ちなみにアビは吹雪　命中は８０３９（ほとんど関係ないけど）<><>3255<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時10分<>下手な鉄砲数ウチャアタル・・・の精神でｂ（ぇ<><>48167<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時10分<>命中時空必須かな。。。？<><>49825<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時10分<>2連勝中。<><>3255<><><>
long<>アメ<>2010年12月05日(日)22時09分<>でもあれあたらないじゃんｗ<><>1760<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時09分<>(*´ｑ`)　fm…<><>49825<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時09分<>私の全財産の2倍！！<><>10630<><><>
aisai<>柊逢<>2010年12月05日(日)22時09分<>〆(・ω・　)<><>48167<><><>
aisai<>柊逢<>2010年12月05日(日)22時09分<>おめです！！　さすがジュピタさん・・・♪ｗ<><>48167<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時09分<>連勝９．８倍。<><>3255<><><>
aisai<>柊逢<>2010年12月05日(日)22時08分<>３０億！！<><>48167<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時08分<>倒した！倒したよ！<><>3255<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時08分<>3068641056G手に入れた。　←異世界<><>3255<><><>
aisai<>柊逢<>2010年12月05日(日)22時08分<>まずはマテリア纏うのが先ですね・・・♪<><>48167<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時08分<>　<><>3255<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時07分<>仮想悪魔界７Fぐらいは余裕で倒してくれないと・・・<><>3255<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時07分<>マジで！？　そんなに！？ｗ　超貴重品だぁ・・・・<><>48167<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時07分<>レッドノートが3級レア装備であることを考えると…！<><>3255<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時06分<>っスピスリング→情報屋かパスコ追加<><>49825<><><>
aisai<>柊逢<>2010年12月05日(日)22時06分<>・・・・ぁぃ。　入手は可能と〆(・ω・　)<><>48167<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時06分<>秘密。<><>3255<>93182<><>
aisai<>柊逢<>2010年12月05日(日)22時06分<>ジュピータ博士！　入手方法はー？ｗ<><>48167<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時06分<>スピスリングでも　入手法がきっと。。<><>10629<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時05分<>つ「まてりあ」<><>3255<><><>
long<>アメ<>2010年12月05日(日)22時05分<>オリ武器に効果付与とかねぇ。ｗ<><>1759<><><>
aisai<>柊逢<>2010年12月05日(日)22時05分<>たった今、ではないでしょうか・・・？ｗ<><>48167<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時05分<>スピスリングいつからあったんだろう。。ｗ<><>49825<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時05分<>超一級レア装備です以後よろしく（’<><>3255<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)22時05分<>まあ金は使える場所が多いからね・・<><>415<><><>
aisai<>柊逢<>2010年12月05日(日)22時04分<>うぉ！　ジュピタさんがスピスリング装備してる！<><>48167<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)22時04分<>スピスソードの火力は昇竜剣より低いからねぇ。。<><>49825<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)22時03分<>まあそうだ・<><>415<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時02分<>スピスアーマーあっても闇の衣防げなきゃ意味ない。。<><>10628<><><>
aisai<>柊逢<>2010年12月05日(日)22時02分<>私は昨日気づきました・・・連勝率上げても悪魔の館では意味がないということを・・・ｗ<><>48167<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)22時02分<>スピスアーマーは無いけどクリスマス防具があるじゃまいか・・・・<><>3255<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)22時01分<>スピスアーマーでもいいね<><>415<><><>
aisai<>柊逢<>2010年12月05日(日)22時00分<>スピスリングv3　効果はいわずもがな・・・(´・ω・`)<><>48167<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)22時00分<>スピスソードの攻撃力が200あればだいぶ変わるんだがｗ<><>10628<><><>
long<>アメ<>2010年12月05日(日)22時00分<>スピスリングｗ　ってあるんですかｗ<><>1759<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時59分<>あたまいー<><>3255<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)21時59分<>スピス＋スピスで強化できたらいいのにな＾<><>415<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時59分<>スピスリングか・・・倉庫にあったかな・・・<><>3255<><><>
long<>アメ<>2010年12月05日(日)21時59分<>効果があるからこその威力と思えば。　あれかシ○ンみたいな合成か（ぇ<><>1759<><><>
aisai<>柊逢<>2010年12月05日(日)21時59分<>猿猫で連勝率上げ・・・９．８で異世界ボーナス狙う私(´・ω・`)<><>48167<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時59分<>スピス的アクセの実装の声が高まっています('<><>49825<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)21時59分<>それはいえる<><>415<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時58分<>20億！<><>3255<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時58分<>40億！？<><>3255<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時58分<>９．８倍＋スピスなら20億！<><>3255<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時58分<>5億狙いで異世界通うくらいなら地下や村で戦ってるほうがいいな・・・<><>49825<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時58分<>スピスの攻撃力がもっとあれば使えるんだが。。<><>10626<><><>
aisai<>柊逢<>2010年12月05日(日)21時58分<>気配狩りと呼べるほど簡単に狩れるのですか！　うらやまし！<><>48167<>93182<><>
aisai<>柊逢<>2010年12月05日(日)21時57分<>...ヽ( ´_つ｀)ノまぁぃぃぁ<><>48166<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時57分<>気配狩りしようか！<><>3255<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)21時57分<>装備とかじゃない？ｗ<><>415<><><>
long<>アメ<>2010年12月05日(日)21時55分<>ドロップ率ならあるけどねぇ。<><>1759<><><>
aisai<>柊逢<>2010年12月05日(日)21時55分<>ボーナスタイムって？？　取得金あがるボーナスありましたっけ？？<><>48166<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時55分<>あ、連勝率か…（<><>3255<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時55分<>お金の貯まらなさにがっくり。。<><>10624<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時54分<>ボーナスタイムだったから5億も貰えたのか…<><>3255<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時54分<>大金ドロップ的な雑魚がボーナスタイムに来ないかな・・・<><>49824<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時54分<>回避の高さは以前とは比べものになりませんが…<><>3255<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時54分<>異世界いけば倒せますーよ<><>3255<>93182<><>
aisai<>柊逢<>2010年12月05日(日)21時53分<>カモ！？　簡単にやっつけれたんですか・・・？ｗ<><>48166<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時53分<>大金ドロップのカモでしたよね・・・謎の気配<><>49824<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時53分<>久しぶりに&quot;大魔&quot;の画像に見入ってしまった<><>3255<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時52分<>フフフ<><>3255<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時52分<>謎の気配　復活したんですか？<><>49824<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時52分<>なんかいいことないものかな<><>10623<><><>
aisai<>柊逢<>2010年12月05日(日)21時51分<>いいなぁ・・・(´・ω・`)<><>48166<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時51分<>・・・どうでもいいと思っただけだが<><>10623<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)21時51分<>まあいいか・・ｗ<><>414<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時51分<>死んだ後も謎の気配が漂ってたｗ　が勝利！<><>3255<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時51分<>べつにいいじゃないか　気にするな<><>10622<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時51分<>謎の気配No233 に 7312967456 のダメージを与えた。<><>3255<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)21時50分<>おかしいｗ<><>414<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時50分<>美味しかったです☆<><>3255<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)21時47分<>ｗｗｗｗｗｗｗｗｗ<><>414<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時46分<>共食い（違<><>49824<><><>
aisai<>柊逢<>2010年12月05日(日)21時46分<>食べるなんてとんでもないくりすますけーき！　新加工素材予感！ｗ（ぁ<><>48165<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時45分<>→それを食べるなんてとんでもない！<><>3254<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時44分<>わーい。　くりすますけーきだぁー<><>3254<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時44分<>(*￣ー￣)ノ” ケーキドウゾ♪<><>49824<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時43分<>ここ3ヶ月ほど食べてないな・・・<><>3254<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時43分<>おなかすいたー<><>3254<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時42分<>あぁぁぁー・・・あふらっく！<><>3254<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時41分<>お金は大事だよー<><>49824<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)21時41分<>よーくかんがえよー<><>3254<>93182<><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時40分<>金最大あっても優先的に空間EX行かないといけないからどうしてもドープをあとにしないといけない＾＾；<><>10619<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時38分<>お金があれば全て解決してしまう環境ですよね。。<><>49823<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時37分<>もっとお金があれば。。<><>10618<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時36分<>正義剣のほうがまだ2500以上攻撃力高いからなぁ<><>10617<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時35分<>耐性上げると1FのHPも倍化するから、まだ1F安定でいいかもね<><>49823<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時34分<>吹雪はダメージが安定しないのでｗ<><>10617<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時33分<>(*´ｑ`)　あと2倍くらい欲しいところですね<><>49823<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時31分<>赤騎士 に 500453010464 のダメージを与えた。<><>10617<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時31分<>ああ、吹雪のほうが威力高かったかな？ｗ<><>49823<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時28分<>２ターン合計で1.7兆くらいいけば・・・<><>49823<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時26分<>ＩＮＴ,STR最大＋未来つけて一撃必殺＋クリでいくつ当たりますかね～？<><>49823<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時24分<>2Fまだ勝利したことないですｗ<><>10616<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時24分<>いま耐性いくつですか？<><>49823<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時24分<>いま耐性いくつです？<><>49823<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月05日(日)21時23分<>ｆｍ。ジャバーナ刀は成長しなかったのかな？<><>49823<><>混沌帝龍†終焉の使者†<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時23分<>今思えば２Fどうやって勝てばいいんだろう。<><>10615<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)21時22分<>ウデフラ刀を成長でジャバーナ刀手に入れました。<><>10615<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月05日(日)21時20分<>ジャバーナから先に成長しましたっけ？<><>49822<><>混沌帝龍†終焉の使者†<>
togetoge<>園長 ゆう<>2010年12月05日(日)21時17分<>ノートを除いて、確認されたレア武器は３種類しか無いけど各階あるのかなぁ。。<><>49822<><><>
aisai<>柊逢<>2010年12月05日(日)21時17分<>何本か手に入ったらいろいろやってみよう・・・♪<><>48164<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時16分<>ジャバーナから先に成長しましたか？<><>49822<><>バニラ<>
aisai<>柊逢<>2010年12月05日(日)21時15分<>成長はそこで終わりでしょうかね？　そのまま７階武器まで成長するんでしょうか・・・ｗ<><>48164<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時15分<>まだ仮想段階ですが<><>49822<>93182<><>
aisai<>柊逢<>2010年12月05日(日)21時14分<>たぶん・・・おそらく・・・<><>48164<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時14分<>ウデフラ＋ジャバーナ＝時雨？？<><>49822<>93182<><>
aisai<>柊逢<>2010年12月05日(日)21時14分<>ありがとうございます〆(・ω・　)<><>48164<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時13分<>ウデフラ成長でジャバーナに<><>49822<>93182<><>
aisai<>柊逢<>2010年12月05日(日)21時13分<>成長でもさせるのかな・・・？(・ω・　)<><>48164<>93182<><>
doran<>バニラ<>2010年12月05日(日)21時11分<>それが今年中にできればいいが<><>104<><><>
aisai<>柊逢<>2010年12月05日(日)21時11分<>ウデフラをジャバーナに・・・〆(・ω・　)<><>48164<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時11分<>何が出来るか楽しみですね～。。ｗ<><>49822<><><>
doran<>バニラ<>2010年12月05日(日)21時10分<>もう1本ウデフラ刀出たらまたジャバーナにして工房へｗ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時08分<>もう一個アレ拾ったら工房してみようかな。。ｗ<><>49822<><><>
doran<>バニラ<>2010年12月05日(日)21時07分<>ウデフラ刀いいなぁｗ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時05分<>２本目です。どもｗ<><>49822<>93182<><>
aisai<>柊逢<>2010年12月05日(日)21時04分<>２本目・・？　おめですｗ<><>48163<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)21時04分<>(*´ｑ`)　fm<><>49822<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)21時01分<>よしがんばります<><>413<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月05日(日)21時00分<>大量に賭ける＝スティーブンが結果を操作して儲かる（妄想<><>49822<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)20時59分<>1000枚までしか賭けないことにしたから全然増えないですけどね('A`)/<><>49822<><><>
jupiter<>†ジュピタ†<>2010年12月05日(日)20時58分<>ｗ<><>3254<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)20時56分<>・・・ゴーレムの倍率下がった('A`)<><>49821<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)20時55分<>スーパースーツは大変だけど、その先時空鎧になるから量産するといいです<><>49821<><>クワトロ・エスパーダ<>
jupiter<>†ジュピタ†<>2010年12月05日(日)20時54分<>ごーれむに1万枚…。<><>3254<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)20時53分<>へー<><>413<><>園長 ゆう<>
1614<>コロナタス<>2010年12月05日(日)20時49分<>こんばん～<><>73<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)20時43分<>悪霊剣＋小竜剣＝成仏鎌→時空剣作るのに必要　小物鎌→宇宙服ｏｒ怪しい服<><>49821<><>クワトロ・エスパーダ<>
togetoge<>園長 ゆう<>2010年12月05日(日)20時41分<>悪霊剣使う工房品も２種類あるから１個じゃ足りない可能性が大きいですね<><>49821<><>クワトロ・エスパーダ<>
togetoge<>園長 ゆう<>2010年12月05日(日)20時40分<>揃えやすい装備品で作るのは工房でスーパースーツかな。<><>49821<><>クワトロ・エスパーダ<>
EJ20<>ひまわり<>2010年12月05日(日)20時39分<>まぁ・・・攻城戦はどこを攻めても自由なので落とされても無敵が出るまで、また頑張るだけですｗ<><>19363<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)20時37分<>あら・・<><>413<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)20時36分<>私は遊べる城が無い　&#645;（&#8254;&#9697;&#9693;）&#643;<><>49821<><><>
EJ20<>ひまわり<>2010年12月05日(日)20時35分<>容赦なく潰します<><>19363<><><>
EJ20<>ひまわり<>2010年12月05日(日)20時35分<>ランキング上位陣は攻めれる城が少ないから、たとえ落として生産を始めても<><>19363<><><>
EJ20<>ひまわり<>2010年12月05日(日)20時32分<>無敵が出てるから防衛モード<><>19363<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)20時31分<>そうですな・・死んだふりが<><>413<><><>
EJ20<>ひまわり<>2010年12月05日(日)20時31分<>みんな動物園だから攻城戦、大変ですな・・・<><>19363<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)20時13分<>防具の良品の作り方教えてください・・・・<><>413<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)19時57分<>悪霊剣2つ作ったらどうなるんですか？？<><>412<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)19時54分<>ひまわりさんは死んだふりだから　たおせない・<><>412<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)19時35分<>明日PTくみませんか？？<><>412<><>ともっち<>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)19時31分<>合成石使い切ってしまった・・<><>412<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)19時31分<>以上作ってもいいと思うよ<><>49818<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)19時30分<>余裕があるなら２<><>49818<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)19時30分<>おっしゃー　悪霊剣完成　うれしい！<><>411<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)18時34分<>タミフルつくればなんとかいけそう<><>411<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月05日(日)18時30分<>光の剣製造して成長させてもおｋ<><>49817<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)18時29分<>ありがとうです　もういっかいやってみますよ<><>411<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月05日(日)18時29分<>キングナイフ<><>49817<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)18時26分<>悪霊剣って　タミフル+なんでしたっけ・・<><>411<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月05日(日)18時06分<>　<><>49816<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)18時05分<>誰も知らない存在だから。。ｗ<><>49816<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)18時04分<>突破前に気付かなかった・・<><>411<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)18時03分<>突破後作るのは難しいです<><>49816<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)18時02分<>イエローエッグかなあ？<><>411<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)18時02分<>逆に限界突破後に作れるようになったの最近の事ですよ<><>49816<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時58分<>限界突破前でゴットエンジェルってつくれるんだ・・<><>411<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時40分<>今は適当に植えてますねｗ<><>10610<><><>
long<>アメ<>2010年12月05日(日)17時39分<>また耕さないとねｗ<><>1759<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時38分<>('A`)　なんと残念な。。<><>49815<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時38分<>はいｗ<><>10609<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時37分<>2000さがってたった70しか植えれなかったのか。。ｗ　馬糞持ちで？<><>49815<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時36分<>70ぐらい植えて２０００さがった<><>10609<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時35分<>減る量はおおよそランダムみたいですね<><>49815<><><>
long<>アメ<>2010年12月05日(日)17時34分<>3万ｗ<><>1759<><><>
long<>アメ<>2010年12月05日(日)17時33分<>減る量はランダム？　だれかが植えてすごく減ってたような。ｗ<><>1759<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時33分<>3万ぐらい<><>10607<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時30分<>土地ランクもうすぐ4万・・・次の植えるときどのくらい減るのかな<><>49814<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時24分<>装備を作るにはまあやりやすい<><>410<><><>
long<>アメ<>2010年12月05日(日)17時24分<>億畑だけで日々の収入は十分だよねぇ。<><>1759<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時24分<>それまで合成石をじみーに・・<><>410<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時23分<>アビがつかえるようになったらするか・<><>410<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時23分<>畑だけで約10日達成（<><>49814<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時23分<>どれを優先しよう・・<><>410<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時22分<>100億貯めて羽衣買うといいです<><>49814<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時21分<>クエストだけ無理そうだ・・<><>410<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時21分<>クエストとジョブ、装備は同時進行できる気がしますよ<><>49814<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時20分<>今月はレジェントでモンスターげっと<><>410<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時20分<>それはいえる・・クエストもジョブも装備もできてないし・・<><>410<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時20分<>私はマテリア精製、キャパUPかな・・・<><>49814<><><>
long<>アメ<>2010年12月05日(日)17時19分<>やること多くて、何から片付ければ良いやら。　<><>1759<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時18分<>私はとりあえずオリ武器の攻か命を9999に・・・<><>10601<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時16分<>今年度の目標　村で常勝！<><>410<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時15分<>AP150は面倒だな・・・<><>10601<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時15分<>50ですか・・　まだそんなにいらないと・・ネクロマンサーのあれができれヴぁいいなーと・<><>410<><><>
harera<>Nii<>2010年12月05日(日)17時14分<>なんか、すみませんでした；ｗ<><>13760<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時14分<>50ぐらいはあったほうがいんじゃないかな<><>10601<><><>
harera<>Nii<>2010年12月05日(日)17時14分<>なんか、すみませんでした；ｗ<><>13760<><><>
harera<>Nii<>2010年12月05日(日)17時14分<>アメさん&gt;そーですか　Niiは友達が使いそうなんで買わせていただきました＾＾<><>13760<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時13分<>やっていくか・・AP+20までやったら　石ためよ<><>410<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時13分<>序盤から合成石の貯蓄を勧めてみる。<><>49814<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時12分<>まあそうだけど　ラスト以上の武器を作るにはショボーイやつを合わせる・・<><>410<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時11分<>出来ること多いから順序考えながらやるといいよ<><>49814<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時11分<>成長させてもラストより強いのできないと思うけどｗ<><>10600<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時10分<>石がないから成長させても今無駄・・あとAPあげたいしなー「ど＾しよ<><>410<><><>
long<>アメ<>2010年12月05日(日)17時10分<>そのまえに例の装備手に入れて、クエスト終わらせるの先な気もしますし。<><>1759<><><>
long<>アメ<>2010年12月05日(日)17時09分<>お金ない上に合成するものがないからもっててもね。。<><>1759<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時09分<>(*´ｑ`)　fm…<><>49813<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時09分<>私は使うけどお金ないｗ<><>10600<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時08分<>Niiさんも必要は無いはずだけどね。。ｗ<><>49813<><><>
harera<>Nii<>2010年12月05日(日)17時08分<>あれ、アメさんすぐ使います？<><>13760<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時07分<>ラストソードより強いの作りたい「失敗したくねー」<><>410<><><>
long<>アメ<>2010年12月05日(日)17時07分<>まぁですねぇ<><>1759<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時07分<>正義の剣ほしいｗ<><>10600<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時07分<>おそかったですねｗ<><>410<><><>
long<>アメ<>2010年12月05日(日)17時07分<>（´・ω・）<><>1759<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時06分<>安いものですね。元素並みに貴重かも<><>49813<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時06分<>じゃあダメだｗ<><>410<><><>
EJ20<>ひまわり<>2010年12月05日(日)17時06分<>とりあえず１本出します。早い者勝ちで<><>19363<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時06分<>ほしくてもレベルがねえ・・<><>410<><><>
long<>アメ<>2010年12月05日(日)17時05分<>いや安いのかな。　無敵の需要を考えると<><>1759<><><>
long<>アメ<>2010年12月05日(日)17時05分<>20億。。<><>1759<><><>
EJ20<>ひまわり<>2010年12月05日(日)17時05分<>プレゼントはやめとくかな・・・２０億で売りつけようｗ<><>19363<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時04分<>ほしくてもお金ねぇｗ<><>10599<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時04分<>２個出来るのはお得だけど共同は成功率低いからね。。ｗ<><>49813<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時03分<>６時ですか・・ありがとうございます　APUPだｗ<><>410<><><>
EJ20<>ひまわり<>2010年12月05日(日)17時03分<>ないですね＾＾；誰か必要な人にプレゼントでしようかな、と<><>19363<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)17時03分<>1時間後<><>10599<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)17時02分<>屋敷進行率+20％のときっていつからでしたっけ<><>410<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)17時02分<>ひまわりさん最強剣まだ使う機会があるんです？<><>49813<><><>
long<>アメ<>2010年12月05日(日)17時01分<>ふむー。　にしても無敵うらやましいな。<><>1759<><><>
EJ20<>ひまわり<>2010年12月05日(日)17時00分<>闇と無敵のは私のミスです<><>19363<><><>
long<>アメ<>2010年12月05日(日)16時59分<>何かもったいない準備状態が。ｗ<><>1759<><><>
long<>アメ<>2010年12月05日(日)16時59分<>ｗ<><>1759<><><>
long<>アメ<>2010年12月05日(日)16時59分<>いやー間違えるのかな？？ｗ<><>1759<><><>
EJ20<>ひまわり<>2010年12月05日(日)16時59分<>・・・で、動揺してた私はまた違うミスをした<><>19363<><><>
long<>アメ<>2010年12月05日(日)16時58分<>ｗ<><>1759<><><>
EJ20<>ひまわり<>2010年12月05日(日)16時58分<>共同製造の準備ボタンと間違えたという・・・<><>19363<><><>
long<>アメ<>2010年12月05日(日)16時49分<>抜け道的な何かですか。<><>1759<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)16時47分<>戦術的に工夫したら攻略も可能なようですが<><>49812<><><>
long<>アメ<>2010年12月05日(日)16時45分<>（´・ω・）・・・専用装備の類ならないかもしれない。。<><>1759<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)16時44分<>装備かもしれません<><>49812<><><>
long<>アメ<>2010年12月05日(日)16時42分<>アレー戦術間違えたかな。。<><>1759<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)16時08分<>ってかもういないか<><>10586<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)16時08分<>チャンプ戦えるはず<><>10586<><><>
kimu<>pop<>2010年12月05日(日)16時04分<>明日を待つか<><>91<><><>
kimu<>pop<>2010年12月05日(日)16時02分<>金が(T.T)<><>91<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)16時01分<>イエローのチャンプに行くっ（<><>49810<><><>
kimu<>pop<>2010年12月05日(日)16時00分<>あぁ、9lv上げときゃよかった<><>91<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)16時00分<>100からだっけ？<><>49810<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)16時00分<>加工素材なら低LVでも利用できるんじゃないかな<><>49810<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)16時00分<>あ　100じゃないのか<><>10586<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)15時59分<>石<><>10586<><><>
kimu<>pop<>2010年12月05日(日)15時59分<>フリマって1000lvからじゃなかたっけ？<><>91<><><>
long<>アメ<>2010年12月05日(日)15時53分<>そうなのか。　一般職のみとは思わなかったｗ<><>1759<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月05日(日)15時51分<>一般職（条件なし）は全職マスターしてるじゃないですか。。ｗ<><>49810<><>アメ<>
long<>アメ<>2010年12月05日(日)15時47分<>おろ、全職マスターだと思ってました。<><>1759<><>園長 ゆう<>
long<>アメ<>2010年12月05日(日)15時45分<>周辺を良く見てみれば。。<><>1759<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時45分<>その前に、フリマで1億買いましょうか？<><>49809<><><>
kimu<>pop<>2010年12月05日(日)15時45分<>明日を待つか<><>91<><><>
kimu<>pop<>2010年12月05日(日)15時44分<>警察署ってどこ？<><>91<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時43分<>http://0bbs.jp/zoo903SE/入室パスワード　903SE-ZOO　　　※特別招待板<><>49809<><>アメ<>
long<>アメ<>2010年12月05日(日)15時42分<>どうしようか？　(謎<><>1759<><><>
kimu<>pop<>2010年12月05日(日)15時40分<>やば、どうしよう<><>91<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時36分<>そういえば解散日って入れないのかな。。<><>49809<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時35分<>柊逢さん差し支えなければPT組みましょ('A`)/<><>49809<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時26分<>http://0bbs.jp/zoo903SE/入室パスワード　903SE-ZOO　　　※特別招待板<><>49809<><>古河渚<>
hurukawa<>古河渚<>2010年12月05日(日)15時24分<>ありがとうです～<><>1702<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時23分<>古河渚さん一般職コンプおめっと。。ｗ<><>49809<><><>
hurukawa<>古河渚<>2010年12月05日(日)15時18分<>ジョブやっと一通り終わった。<><>1701<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時07分<>製造品の前に合成石100個くらい買えばよかったかもね<><>49808<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時05分<>(*´ｑ`)　fm…」<><>49808<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)15時05分<>(*´ｑ`)　fm…<><>49808<><>pop<>
togetoge<>園長 ゆう<>2010年12月05日(日)15時05分<>勿体無い。。ｗ　フリマで預かってもよかったのに<><>49808<>93182<>pop<>
togetoge<>園長 ゆう<>2010年12月05日(日)15時04分<>解散日だったんですねー<><>49808<>93182<><>
togetoge<>園長 ゆう<>2010年12月05日(日)14時48分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※突破後用ネタバレ板<><>49807<><>pop<>
kimu<>pop<>2010年12月05日(日)14時44分<>ありがとうございました。<><>91<><><>
kimu<>pop<>2010年12月05日(日)14時44分<>わかりました。<><>91<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)14時43分<>クエストでもらえるよ<><>49806<><><>
kimu<>pop<>2010年12月05日(日)14時42分<>その、F級会員証がない<><>91<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)14時41分<>F級会員証見ましょう<><>49806<><><>
kimu<>pop<>2010年12月05日(日)14時39分<>？？<><>91<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)14時39分<>何を勘違いして狭間なのか知りませんが・・・<><>49806<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)14時38分<>もらえるものではないのですが、、装備成長のコツです<><>49806<><><>
kimu<>pop<>2010年12月05日(日)14時37分<>えぇ、どこでもらえるんですか？<><>91<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)14時36分<>今は狭間じゃ無くてもおｋなんですけどね・・・<><>49806<><><>
kimu<>pop<>2010年12月05日(日)14時35分<>いいえ、次元の狭間に勝てなくて<><>73<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)14時34分<>ラストアーマーなんか作ってますか？<><>49806<><><>
kimu<>pop<>2010年12月05日(日)14時33分<>・・・、素材を準備しないといけないということ？<><>73<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)14時32分<>そろそろ装備整えて訓練所通えるように準備したほうがいいかもね<><>49806<><><>
kimu<>pop<>2010年12月05日(日)14時30分<>lvが上がらない・・・orz<><>73<><><>
harera<>Nii<>2010年12月05日(日)13時58分<>マスターしなおしどんまいです＾＾；<><>13573<><><>
long<>アメ<>2010年12月05日(日)13時57分<>何か面倒なことになった。。<><>1758<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)13時03分<>次元の狭間にボスいたっけなあ？<><>409<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)13時03分<>2倍やられたのか。<><>10584<><><>
aisai<>柊逢<>2010年12月05日(日)12時54分<>負けないけど・・・勝てない・・・ｗ<><>48161<>93182<><>
aisai<>柊逢<>2010年12月05日(日)12時52分<>勝てたら・・・・ですけど・・・ｗ<><>48161<>93182<><>
aisai<>柊逢<>2010年12月05日(日)12時52分<>例のヤツですが、勝てたら大きいですね！！<><>48161<>93182<><>
aisai<>柊逢<>2010年12月05日(日)12時51分<>見つかってしまっぱ・・・ｗぇ<><>48161<>93182<><>
aisai<>柊逢<>2010年12月05日(日)12時51分<>(/ω・＼)<><>48161<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)12時49分<>先生発見<><>3253<>93182<><>
serizawa<>シャナ<>2010年12月05日(日)12時36分<>そうなんだ<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)12時36分<>まあ　たくさんあったし　吐き気が「まずい」<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)12時35分<>重そうには、見えないな<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)12時34分<>よしつくった　　　おでんと魚とごはん　<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)12時33分<>何食べたの？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)12時32分<>いやーひるめしすごい重い<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)12時32分<>おかえり<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)12時31分<>ふっかつ！<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)12時29分<>ふっかつ<><>409<><><>
long<>アメ<>2010年12月05日(日)12時05分<>2倍があたると考えるけどね。。　まぁ将軍様によるのかもしれないけど。<><>1754<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)12時05分<>そろそろ全滅の雰囲気もありますが<><>49803<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)12時04分<>2.2倍。。ｗ<><>49803<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月05日(日)12時03分<>2.2倍と2倍どっちにしようかな・・・<><>10583<><><>
long<>アメ<>2010年12月05日(日)11時57分<>セリフｗ<><>1754<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時55分<>職戻すと奴のセリフは楽しめますけどね('<><>49803<><><>
long<>アメ<>2010年12月05日(日)11時55分<>なるほどーとなると所持金だけですか。ｗ<><>1754<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時54分<>職は戻す必要無いみたいですよ<><>49803<><><>
long<>アメ<>2010年12月05日(日)11時53分<>奴を倒すのに。　職戻す必要があるのか不明ですが。。　<><>1754<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時50分<>(*´ｑ`)　fm<><>49803<><><>
long<>アメ<>2010年12月05日(日)11時50分<>流れとしてはそうですかね？ｗ<><>1754<><><>
long<>アメ<>2010年12月05日(日)11時49分<>AP稼がないと。<><>1754<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時48分<>アメさんはそろそろ裁判官かな？<><>49802<><><>
long<>アメ<>2010年12月05日(日)11時46分<>作るの困難すぎるから、まぁ無理でしょう。　<><>1754<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時45分<>サックリ作られるほうがショッキングな話ですよ<><>49802<><><>
long<>アメ<>2010年12月05日(日)11時44分<>それ、普通にやってたら作れない部類な気がして。<><>1754<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時43分<>1000個以上余ってたけどいつの間にか半分になってたなぁ。。<><>49802<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時43分<>時空～正義装備まで終わった時点で<><>49802<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時41分<>ｗｗ」<><>409<><><>
doran<>バニラ<>2010年12月05日(日)11時40分<>1個と300個を見間違えたらそうとうやばいです<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時39分<>悪霊剣もミスした・・・・・・・・・・・・・・・・・・・・・・・・・・・・かなし～～<><>409<><><>
doran<>バニラ<>2010年12月05日(日)11時39分<>1個と300個ｗ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時38分<>1こと5こはすごい差だったｗ<><>409<><><>
doran<>バニラ<>2010年12月05日(日)11時38分<>工房のおっさんの話はよく見ないと同じような間違いして凄い損するかもね<><>104<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時37分<>防具はかなりの数量産しないといけないし・・・<><>49802<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時36分<>さっきじゅんばんまちがえてやってしまった・・・・もういっこつくれたのに・・・・・・・・<><>409<><><>
doran<>バニラ<>2010年12月05日(日)11時36分<>だれかが14連続失敗作作ってたねｗ<><>104<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時35分<>その手の合成は成功品２個作るくらいの勢いが必要かな。。ｗ<><>49802<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時35分<>おれのばあい　５回くらいかな・・　特殊合成石は前あったけど今ないし・・<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時34分<>(*´ｑ`)　fm…<><>49802<><><>
long<>アメ<>2010年12月05日(日)11時34分<>失敗作できて、2個目成功って言う流れはよくある話で（ぇ<><>1754<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時33分<>おけーもっとやってみる　今週中に作る！<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時33分<>失敗作も2個作れば成功<><>49802<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時31分<>うわーモーヨワヨワかよ・・<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時27分<>あ・・・みすした。ｗ<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時26分<>(*´ｑ`)　fm<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時25分<>いいの？？<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時25分<>３億ぶんどうしましょ<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時25分<>もういいよ。死神分のプレゼント（<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時23分<>あ・・そーゆーことどうしよ・<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時23分<>だしましたお？？<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時22分<>残り２億じゃないの（（<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時22分<>買占め？？ｗ<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時21分<>あり　そのまんまもどしますね<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時20分<>フリマによっつ以上だしてるｄと・下の3つか・・<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時20分<>ぬぅーーー<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時19分<>よし　おけでし<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時19分<>沼５億<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時17分<>また５億で・<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時17分<>どうぞー<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時16分<>成長させるんで金あずけていいですか？？<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時16分<>雑魚相手に逮捕は使わないほうがいいよ<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時15分<>そーいやモーゼの杖の攻撃力どれくらいだっけ<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時15分<>いいやアビがない　伏兵と逮捕だとあたんない・・<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時14分<>足りない<><>49801<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時14分<>工夫が足りなう<><>49801<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時13分<>EGO振って、アビ使わないと火力上がらないし<><>49801<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時12分<>DEX振らなくても火力重視で攻撃当たるはず<><>49801<><><>
long<>アメ<>2010年12月05日(日)11時11分<>直そうｗ<><>1752<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時11分<>こわれた・・<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時11分<>昇竜装備つければいいじゃない<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時09分<>いいや今日は頼らないと無理　がんばって５レベかも・・<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時09分<>まぁ、そんなボスに頼らなくても・・・('<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時08分<>でもどーしよ今日何にも出来ないに等しい・・<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)11時08分<>いつのまに。<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時08分<>まあやっちゃったから・・<><>409<><><>
long<>アメ<>2010年12月05日(日)11時08分<>いやーでもぎりぎりは難しいと思う＾＾；<><>1752<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時08分<>告知＞＞「園長　ゆう様がボス「死神」を討伐しました」２０１０年１２月０５日「日」１１時０５分<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)11時07分<>？？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時06分<>告知みてくれｗ・・・・<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時06分<>・・・・・・・・・・・・・めのまえが真っ暗になった<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)11時06分<>どうしたんですか？<><>148<><><>
long<>アメ<>2010年12月05日(日)11時06分<>ｗ<><>1751<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時06分<>あ。ｗ<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時06分<>ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗじゃないや・・・・・・・・・・<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時06分<>100でその攻撃力とかあもう倒しそうｗ<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時05分<>警棒なのに・・・<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)11時05分<>確かに<><>148<><><>
long<>アメ<>2010年12月05日(日)11時05分<>ぎりぎりまで調節できるものなのだろうか。ｗ<><>1751<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時05分<>はやい・・・<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時04分<>死神  332114118050 <><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時04分<>アビ+8だけどたりない・・<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)11時04分<>減らないですね。<><>148<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時04分<>死神  804559327896 <><>49801<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時03分<>死神  1568892929541 <><>49801<><><>
long<>アメ<>2010年12月05日(日)11時03分<>HP高いねぇ（－－；<><>1751<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時03分<>シャドーと差が激しい　OMEGAは倒しやすいけど\\<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)11時03分<>桁違いですね。<><>148<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)11時02分<>死神  4676054485152 <><>49801<><><>
long<>アメ<>2010年12月05日(日)11時02分<>蓮勝率リセットされたら、まぁいどｄんでもいいかな。。ｗ<><>1751<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時02分<>たいりょく<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)11時02分<>何がですか？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時01分<>１０兆とか論外・・<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)11時01分<>解散日とかもう死んでる・・<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時59分<>まってて<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)10時59分<>勝てないのか・・・<><>148<><><>
long<>アメ<>2010年12月05日(日)10時59分<>今日解散日かｗ<><>1751<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時58分<>うぎょ　もう死んじゃう<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)10時58分<>全然減ってない。。ｗ<><>49801<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時57分<>まあ倒さないと転生できないや・・村いけないし・<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)10時57分<>倒しに行くんですか？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時56分<>アメさん少し手伝ってください・・<><>409<><><>
long<>アメ<>2010年12月05日(日)10時56分<>死神。ｗ<><>1751<><><>
serizawa<>シャナ<>2010年12月05日(日)10時54分<>はや<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時54分<>死神次倒すので手伝ってください「別にしたくなければいいですが・・」<><>409<><><>
serizawa<>シャナ<>2010年12月05日(日)10時53分<>そうなの？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時53分<>どうしよ＾できれば刑務所に行ったら・・<><>409<><><>
long<>アメ<>2010年12月05日(日)10時53分<>（´・ω・`）<><>1751<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時53分<>さっきのボス倒し損ねたから・・・・できねー<><>409<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)10時53分<>５億返さなくていいの？<><>49800<><><>
serizawa<>シャナ<>2010年12月05日(日)10時52分<>体力1じゃ無かったよ。<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時52分<>シャナさんいいよ～W<><>409<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時48分<>情報が入るね<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時48分<>へー加工所でよく<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時48分<>買ってみたｗ<><>408<><><>
togetoge<>園長 ゆう<>2010年12月05日(日)10時47分<>５億でM石出したよ<><>49800<><><>
serizawa<>シャナ<>2010年12月05日(日)10時47分<>石持って無かった。<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時44分<>ぬぅー・ｗ<><>408<><><>
long<>アメ<>2010年12月05日(日)10時44分<>いたの気付かなかったｗ<><>1751<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時43分<>アメさんにとられた「無念　もうすこしだった・・<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時43分<>どれでもいいよ５億で売ってくれれば　あとで５億返せばいいってとこｗ<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時42分<>何の石ですか？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時42分<>石<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時41分<>どうやって、預かればいいんですか？<><>148<><><>
doran<>バニラ<>2010年12月05日(日)10時40分<>申請したらいいよ<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時40分<>てなるのはちょっとｗ<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時40分<>だれか金持っててｗ<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時40分<>なるんでしたら、さっきみたいにお願いします。<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時39分<>なろっかな？W<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時38分<>じゃあ、また賞金首になるんですか？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時38分<>そうですよ「　まあ特に何にもないんで大丈夫ｗ<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時37分<>そうだねがんばるか<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時37分<>でも、賞金首にならないと、入れないんですよね？<><>148<><><>
doran<>バニラ<>2010年12月05日(日)10時37分<>放り込まれて善悪50になったら大天使にでもなったらいいんじゃないかな<><>104<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時36分<>そうですねｗ<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時36分<>それでも、入るんですか？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時35分<>いーやなんにもないですよｗ<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時35分<>でも、刑務所に入る意味でもあるんですか？<><>148<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時34分<>いいよ　なんかいでも刑務所に入れていいよｗ<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時34分<>これで、良いですか？<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時33分<>おやｗ<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時33分<>成功した。<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時31分<>さんかくぼ～ｗ<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時30分<>お願いします。<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時29分<>じゃあラストをかえますね<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時28分<>攻撃があたらない。<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)10時25分<>攻撃あたってます？<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)10時25分<>ムリだー。<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時42分<>なんで？どうして・・わけわからん・・<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時38分<>いいよ　だいじょうぶ<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時37分<>あ　自動回復になってるからまってねｗ<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)09時34分<>今、武器つけて行ったら、体力1じゃなかった。<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時33分<>素手だと無理だとおもうよ・ｗ<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時32分<>1しかないはずなのにな・・<><>408<><><>
serizawa<>シャナ<>2010年12月05日(日)09時32分<>分からない。<><>147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時31分<>なんで？<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時28分<>え・・・<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時27分<>今賞金首かればたぶんたおせるｗ<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)09時19分<>アイコン専用化しておけば他の人にとられませんよ<><>408<><><>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)08時43分<>だいじょうぶっぽいです　<><>408<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月05日(日)08時39分<>ボス討伐一回手伝ってもらえますか？？<><>408<><>園長 ゆう<>
long<>アメ<>2010年12月05日(日)03時59分<>あああ<><>1745<><>アメ<>
long<>アメ<>2010年12月05日(日)03時59分<>あ<><>1745<><>アメ<>
long<>アメ<>2010年12月05日(日)03時59分<>ああ<><>1745<><>アメ<>
aisai<>柊逢<>2010年12月05日(日)00時44分<>設定次第で無効化もできると思いますよｂ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時44分<>やめてほしい・・・・・・ｗ<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時43分<>ｗｗ　楽しそうｗぇ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時43分<>Ｖ字書いたらウィンドウが最小化された・・・<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時42分<>←キャラデータ不整合　→キャラデータ不整合　←↑空白のウィンドウ<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時42分<>(・0・。) ほほーっｗ<><>48151<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時41分<>↑↓更新　←戻る　→進む　←↑文字サイズ＋２０％　などいろいろ。。ｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時41分<>戦闘画面で便利！<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時41分<>一番したまでスクロールした！<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時40分<>私のブラウザでは右クリックしながら↓へドラッグでタブ閉じます。。<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時40分<>面白くってＬ書きまくってたら全部閉じたわー・・・・・・・・・・<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時40分<>やめてほしいわー・・・・・・・・・・<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時40分<>ＩＥにそんな機能搭載されてないとは思いますが、右クリックしながらの所定動作で所定操作を行う機能(/ω・＼)<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時39分<>まうすじぇすちゃーきのー？<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時39分<>ＩＥ以外では発動しないんですが・・・<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時39分<>それはもしやマウスジェスチャー機能では？？ｗ<><>48151<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時38分<>私は他ブラウザだからかもしれませんね。。。ｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時38分<>ドラッグして、&quot;Ｌ&quot;って書いたらブラウザが閉じてムカついた・・・ｗ<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時38分<>ちなみに変な線は確認できませんｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時38分<>の新機能・・・？<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時38分<>IE<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時38分<>(/ω・＼)！！<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時37分<>引き分け０になるのか！！<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時37分<>ぇっ！<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時37分<>引き分けで０になるのは数日前ゆうさんに教えてもらいましたが。。。ｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時37分<>右クリックしたままドラッグすると変な線が出る！<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時36分<>そういえば今気づきました！<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時36分<>異世界でも負けると連勝率下がるのは今日初めて知りました。ｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時35分<>出ない・・・OTL<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時35分<>そですか＾＾　キャラの可能性に賭けてみます！（卵以外の主力ペットがいないのでｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時34分<>ぃぁ、天空之剣で叩き斬ったこともありますよ・ｗ・<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時34分<>そうか・・・ペットだったら命中は1/2。。。<><>48151<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時33分<>ということは。。。ペット頼りになりますね。。。？ｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時33分<>クロスカウンターとか使って何とか倒してくれるかな…<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時33分<>〆(・ω・　)<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時32分<>キングタヌキンに変更<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時32分<>ちなみにエッグソードのおかげで何度も全滅しました<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時32分<>！！　それは困った・・・（倒してから困れｗぁ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時32分<>　<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時32分<>皆がアッサリ倒しちゃったらつまらないから消す<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時31分<>ちなみに出現時間は決まってますか？　ランダムに無制限ですか？？ｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時31分<>そりゃーもう。<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時31分<>倒すことは可能なんですよね？？ｗ<><>48151<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時31分<>命中は無・・・ですか。。。<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時30分<>ぃゃー。　奴の前では命中は無に等しくなる…かもしれない<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時29分<>命中時空もいりますかね？ｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時29分<>ｗｗｗｗｗｗ<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時28分<>遅かった・・・ｗ　やられましたｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時28分<>PTメンバーも然り！<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時28分<>遅くない？　・・・　全体攻撃アビ発動しようとすると後悔するかも・・・<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時27分<>(/ω・＼)！！　遅くないっ！ｗ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時27分<>ちなみに・・・・・・・・・・・・・・・・・ぁ、もう遅いかな。<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時26分<>それは楽しみだ！！　探してみますｗ<><>48151<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時26分<>いつもの面々がいつものように倒されに来ますがｗぇ<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時26分<>変なキャラに会えますよ・ｗ・<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時26分<>ジュピタさん、異世界はしばらく戦ってればいいのですか？ｗ<><>48151<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時23分<>４品までなら何も思わないけど。。。ｗ<><>48151<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時23分<>この取引を見ればそういう可能性もありますね(/ω・＼)<><>48151<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時22分<>natureって人のサブじゃないの？　と、意味もなく疑ってみる（’<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時22分<>あ、たぶんjupiterサン登録後数分・・・jupさん登録されてたような記憶・・・ｗ<><>48151<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時21分<>ここの常連さんならそんなややこし名前つけないと思いますけど・・・<><>48150<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時20分<>サブ？(/ω・＼)<><>48150<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時20分<>さぁ・・・？ｗ<><>48150<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時20分<>誰かのサブかな・・・<><>3253<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時19分<>騎士団入るかな・・<><>3253<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時19分<>数日前に登録されてましたね。　ややこし・・・<><>48150<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時18分<>jupiterって誰だぁぁぁぁぁぁぁ<><>3252<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時12分<>了解でふｗ　連勝率上げますｗ<><>48150<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時11分<>いてらです・ｑ・<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時11分<>連勝９．８でスピスで<><>3252<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時11分<>異世界・・・？ｗ　いってきまｗ<><>48150<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時11分<>いてらです・ｐ・<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時10分<>いせかい<><>3252<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時10分<>なんでそ？？<><>48150<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時10分<>赤姫ちゃん・・・やるな・・・・しかーしそうはいかない現実！！<><>48150<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時10分<>ところでせんせー<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時09分<>結果：赤姫の勝ち。　コイン10万枚げっと！<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時09分<>それからエティンは頑張ってホームラン狙うけど赤姫に燃やされる<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時08分<>まず最初にシャークがエティンにつぶされてグーガルは赤姫に燃やされる<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時08分<>ぁ、ぃゃ、妄想ですよ。　画像的な・・・・・・・・・・・<><>3252<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時07分<>(・0・。) ほほーっ　次回以降の参考に・・・〆(・ω・　)<><>48150<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時07分<>対して赤姫ちゃんはファイガで燃やし尽くしてハンマーなんてヒラリと避け・・（妄想中<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時07分<>得意のハンマー攻撃で火力はそこそこだけど、あんな大振りじゃ命中は期待できない・・・。<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時06分<>エティンは気持ち悪いからなぁ<><>3252<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時05分<>そんな私はエティンちゃん(/ω・＼)<><>48150<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時04分<>グーガルにも頑張って欲しいところです。<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時02分<>今度こそ…赤姫ちゃんに3万枚<><>3252<>93182<><>
jupiter<>†ジュピタ†<>2010年12月05日(日)00時02分<>とーんとーん<><>3252<>93182<><>
aisai<>柊逢<>2010年12月05日(日)00時02分<>(・0・。) ほほーっ・・・1/4還元ですか・・・♪<><>48150<>93182<><>
