sng1207<>十六夜散華<>2010年12月30日(木)23時14分<>鍵集めが進まぬ(^^ゞ<><>96<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)22時50分<>むぅ。。レア武器来なかったな・・・<><>50271<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)22時27分<>誰も討伐しないなあ＞ボス<><>59<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)22時16分<>ボス討伐するとなんかあるの?<><>44<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)22時15分<>ボスつよ!w<><>43<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)22時14分<>出も1個100MGはないだろw<><>43<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)22時14分<>そうか？<><>43<><><>
hijikata<>どせいさん<>2010年12月30日(木)22時14分<>合成石なんて突破前にはほぼ関係ないような・・・<><>15428<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)22時12分<>合成石高すぎると思う人挙手<><>33<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)22時08分<>合成石が高すぎて合成にかかる現金の存在感が低すぎる<><>21<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)22時06分<>合成してもして押してもいつもろくなのができない!!<><>18<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時45分<>ですねぇ＾＾；　昔の復元がなかったときはきつかったですよねぇ・・・<><>15413<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時44分<>もう何回間違って踏んで壊したか解らない；；<><>19757<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時42分<>あの位置は紛らわしいときありますよねぇ＾＾；<><>15411<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時41分<>ですねｗ<><>19757<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時40分<>クリスマスなら間違いなく復元しますねｗ<><>15409<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時40分<>ダメ大きいからでかいっすね＾＾；<><>15409<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時40分<>まぁ・・・でもクリスマスが壊れなくて良かった＾＾<><>19757<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時38分<>＋１０のときの８０％くらいになる<><>19757<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時36分<>そんなに違いますかｗ<><>15405<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時36分<>スピスの攻撃力だと初期値に戻ると火力の減少が凄い＾＾；<><>19757<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時31分<>あ、なるほど＾＾；　それはムリっすねｗ<><>15399<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時31分<>復元しますか？(1970000000 G)　　　　　高額です＾＾；<><>19757<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時31分<>天神が残ってましたから負けました<><>19757<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時30分<>そういうときに限って壊れますよねぇ・・・<><>15398<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)21時30分<>naoseba?<><>94<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時30分<>あいやぁ＾＾；　スピスやっちゃいましたか＞＜<><>15397<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時29分<>スピス壊れたｗ<><>19757<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時29分<>支配者に通っていて、間違って狭間踏んだ＾＾；<><>19757<><><>
hijikata<>どせいさん<>2010年12月30日(木)21時28分<>どしたんですか＾＾；<><>15396<><><>
EJ20<>ひまわり<>2010年12月30日(木)21時27分<>久しぶりにやっちまった・・・orz<><>19757<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)18時56分<>わくわくｗ<><>11757<>375<><>
jupiter<>†ジュピタ†<>2010年12月30日(木)18時48分<>ふぅ・・・<><>3681<>375<><>
jupiter<>†ジュピタ†<>2010年12月30日(木)18時27分<>おかしいな・・・テイルさんが居るじゃないか！<><>3681<>375<><>
jupiter<>†ジュピタ†<>2010年12月30日(木)18時26分<>ＯＴＬ<><>3681<>375<><>
jupiter<>†ジュピタ†<>2010年12月30日(木)18時26分<>現在ログインしているギルドメンバーが居ません。<><>3681<>375<><>
hijikata<>どせいさん<>2010年12月30日(木)17時52分<>ん、楽しみです＾＾<><>15232<>375<><>
jupiter<>†ジュピタ†<>2010年12月30日(木)17時51分<>…ギルド関連の更新中…<><>3681<>375<><>
hijikata<>どせいさん<>2010年12月30日(木)17時51分<>気付かなかった＾＾；<><>15231<>375<><>
togetoge<>園長 ゆう<>2010年12月30日(木)17時50分<>　<><>50270<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)17時50分<>うぃっぷ☆彡<><>50270<><><>
jupiter<>†ジュピタ†<>2010年12月30日(木)17時48分<>…新しい更新中…<><>3681<>375<><>
jupiter<>†ジュピタ†<>2010年12月30日(木)17時42分<>しかし誰も気づかなかった。<><>3681<>375<><>
togetoge<>園長 ゆう<>2010年12月30日(木)17時36分<>【告知】　動物園限界突破前or後用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50269<>903<><>
jupiter<>†ジュピタ†<>2010年12月30日(木)17時35分<>ジュピタが更新板に現れた。<><>3681<>375<><>
jupiter<>†ジュピタ†<>2010年12月30日(木)17時35分<>すんすんすすーん<><>3681<>375<><>
hijikata<>どせいさん<>2010年12月30日(木)17時22分<>それが・・・ｌｖあがるとまた負けに行かなきゃいけないもんでちょっとめんどくてw<><>15203<><><>
EJ20<>ひまわり<>2010年12月30日(木)17時20分<>経験値２倍タイムの時のほうがお得<><>19752<><><>
hijikata<>どせいさん<>2010年12月30日(木)17時19分<>もう10枚交換しようか迷い中・・・<><>15202<><><>
EJ20<>ひまわり<>2010年12月30日(木)17時18分<>残念＾＾；<><>19752<><><>
hijikata<>どせいさん<>2010年12月30日(木)17時17分<>終わってしまった・・・　武器ほしかった＾＾；<><>15202<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)17時14分<>チケット連打後にレア武器ドロップが理想なんですけどね('<><>50269<><><>
hijikata<>どせいさん<>2010年12月30日(木)17時13分<>お金はけっこうもらえて嬉しいっす＾＾<><>15202<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)17時13分<>今度連勝率上げて戦ってみようかな。。さらに貰えるかも<><>50269<><><>
hijikata<>どせいさん<>2010年12月30日(木)17時12分<>そうなんですか・・・そんな感じじゃないですねw<><>15201<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)17時12分<>1Fでも2億G近く貰えるし<><>50269<><><>
hijikata<>どせいさん<>2010年12月30日(木)17時11分<>でも自分じゃ1Fしかいけないっす・・・＾＾；<><>15201<><><>
EJ20<>ひまわり<>2010年12月30日(木)17時11分<>何も入手出来ないときは８割の確率でチケット・・・らしいです＾＾；<><>19751<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)17時10分<>チケット連打ってちょっと美味しいですね<><>50269<><><>
hijikata<>どせいさん<>2010年12月30日(木)17時10分<>そんな話があったんですかｗ<><>15201<><><>
EJ20<>ひまわり<>2010年12月30日(木)17時09分<>８割の確率でチケットなんて・・・そんなこと誰が言ったｗ<><>19750<><><>
EJ20<>ひまわり<>2010年12月30日(木)17時01分<>今年は黒だけ交換したけど来年はその他全部だな・・・<><>19749<><><>
EJ20<>ひまわり<>2010年12月30日(木)16時57分<>今、隣でプリンタが稼働中。。。画面が揺れる、酔いそうだｗ<><>19749<><><>
hijikata<>どせいさん<>2010年12月30日(木)16時56分<>ありがとうございます＞＜　何本もすいませんでした＾＾；<><>15197<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)16時56分<>(*´ｑ`)　おめ<><>50269<><><>
EJ20<>ひまわり<>2010年12月30日(木)16時55分<>おめです＾＾<><>19748<><><>
hijikata<>どせいさん<>2010年12月30日(木)16時54分<>やっと双烈剣できた＞＜<><>15196<><><>
tuna<>テイル<>2010年12月30日(木)16時39分<>おつかれです<><>54<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)16時37分<>つかれたｗ<><>11757<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)15時16分<>ログインできましたか！<><>56<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)15時14分<>しかし電波線2で読み込みが悪いｗ<><>11756<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)15時14分<>DSLiteでテストしたらログインできたｗ<><>11756<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)15時08分<>失敗したというｗ<><>48<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)15時06分<>ｗｗやってみますかｗ<><>48<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)15時06分<>余裕があればてきとーに合成でもｗ<><>11756<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)15時04分<>モーゼの杖弱いな・・・。いい武器あるかな？<><>46<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)15時03分<>でも操作はDSのほうが楽そうですよねｗタッチだしｗ<><>44<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)15時00分<>DSでやってる人を最近は見かけないのでログインできるかどうかが心配ｗ<><>11756<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)14時59分<>快適にプレイできるんですね！じゃあDSの方は快適じゃないんですか？<><>41<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)14時58分<>PSPだとチャットの文字数が少ないですが変わりに処理が早く快適にプレイできるからですｗ<><>11756<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)14時58分<>なにか理由があるのですか？<><>41<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)14時57分<>なんでPSPなんですか？<><>41<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)14時57分<>PC以外でやるならPSPが一番お勧めｗ<><>11756<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)14時56分<>やった！できるんですね！<><>39<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)14時56分<>携帯でやろうとすると不整合でログインできません<><>11755<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)14時56分<>PSPでやってる人はいるみたいです<><>11755<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)14時56分<>今はできるかわかりませんがｗ<><>11755<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)14時55分<>昔とはいっても去年ぐらいですがDSでやってました。<><>11755<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)14時55分<>PSPとか<><>37<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)14時54分<>じゃあDSとかパソコンからでもいいんですね？<><>37<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)14時54分<>大丈夫です<><>11755<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)14時53分<>すいません、このゲームっていろんなパソコンからログインしてもいいんですか？<><>34<><><>
tuna<>テイル<>2010年12月30日(木)14時47分<>同期ですねよろしくおねがいします<><>9<><>エレア<>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)14時47分<>よろしくです～<><>11754<><><>
kkutknt<>エレア<>2010年12月30日(木)14時46分<>自分もさっき始めたばかりですが、よろしくー<><>54<><><>
tuna<>テイル<>2010年12月30日(木)14時41分<>新しく始めましたよろしくお願いします<><>1<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)13時27分<>さらにネタバレ情報もありますので。<><>11753<>710<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)13時26分<>1月3日にFFAのクイズを出します。　賞金は石ですので突破後100レベでないといけません。<><>11753<>710<><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)13時05分<>やっと耕せる・・・。<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)12時39分<>なるほど。たくさんの職をマスターしたほうがいいんですね<><>82<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)12時36分<>レベル上がりにくいだけでなく100～150までにどれだけの職をマスターできるかがその後のレベル上げなどに影響するんですよ<><>11747<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)12時32分<>レベルが上がりにくいんでしたっけ？<><>77<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)12時31分<>突破して1～150までが最初のしんどい部分ですｗ<><>11747<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)12時17分<>突破後ですか・・・ｗまだまだだなｗ<><>69<><><>
EJ20<>ひまわり<>2010年12月30日(木)12時13分<>突破後、レベル２０００以上だったかな・・・<><>19747<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)12時13分<>カジノってのもあるんですねｗ（知らなかった「ｗ<><>62<><><>
EJ20<>ひまわり<>2010年12月30日(木)12時11分<>昨晩の倍率がおかしかったのに賭けて勝利してコインが貯まったｗ<><>19747<><><>
EJ20<>ひまわり<>2010年12月30日(木)12時10分<>私もここ数ヶ月はカジノはまるでやってませんでした＾＾；<><>19747<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)12時07分<>私もカジノ頑張らないといけないがお金でEXいこうとするからカジノできないｗ<><>11747<><><>
EJ20<>ひまわり<>2010年12月30日(木)12時06分<>あり＾＾<><>19747<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)12時05分<>ギャンブラーⅰおめです<><>11746<><><>
EJ20<>ひまわり<>2010年12月30日(木)11時55分<>これからの更新に期待、と言ったところかな＾＾<><>19745<><><>
EJ20<>ひまわり<>2010年12月30日(木)11時54分<>売れるわけでもないし、何かと交換できるものでもない<><>19745<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)11時53分<>メリットないんですか<><>40<><><>
EJ20<>ひまわり<>2010年12月30日(木)11時47分<>今のところ何のメリットも無いので無問題<><>19744<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)11時45分<>要するに最近はじめた僕には関係ないということですね（ぇ<><>38<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)11時43分<>高価な宿限定ですがｗ<><>11746<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)11時42分<>餅っていうのがあるんですかｗ<><>38<><><>
harera<>Nii<>2010年12月30日(木)11時42分<>手動のほうには謎の注意書きが・・・ｗ<><>14769<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)11時42分<>自動になったことで4個から11個に増えた　ありがたいｗ<><>11745<><><>
EJ20<>ひまわり<>2010年12月30日(木)11時40分<>手動だとメンドクサイのでありがたいですね＾＾<><>19742<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)11時39分<>確か昨日の昼ぐらいに自動でももらえるようにしてたと思いますｗ<><>11745<><><>
EJ20<>ひまわり<>2010年12月30日(木)11時38分<>自動宿屋でも餅が貰えるようになってる<><>19742<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)11時35分<>それは大変ですね＾＾；<><>11744<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)11時33分<>パソコンが壊れていてｗFFAできなかったｗ<><>21<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)11時27分<>うむ<><>11744<><><>
ghiwwe<>精霊の守り人レナ<>2010年12月30日(木)11時20分<>久しぶりです！<><>100<><><>
6666<>nature<>2010年12月30日(木)10時14分<>hk<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>k<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>kh<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>kjh<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>jh<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>hb<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>j<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>hb<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>y<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>ug<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>g<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>ug<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>g<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>igy<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>h<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>iug<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>j<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>gj<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>j<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>jg<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>b<><>103<><>nature<>
6666<>nature<>2010年12月30日(木)10時14分<>jg<><>103<><>nature<>
owata2<>(*´ω｀*)<>2010年12月30日(木)10時10分<>リサイクル?<><>63<><><>
owata2<>(*´ω｀*)<>2010年12月30日(木)10時07分<>フリマに来てみて<><>62<><><>
09010<>レオン<>2010年12月30日(木)09時52分<>g<><>217<><>レオン<>
09010<>レオン<>2010年12月30日(木)09時52分<>fd<><>217<><>レオン<>
09010<>レオン<>2010年12月30日(木)09時52分<>dfd<><>217<><>レオン<>
09010<>レオン<>2010年12月30日(木)09時52分<>f<><>217<><>レオン<>
09010<>レオン<>2010年12月30日(木)09時52分<>d<><>217<><>レオン<>
09010<>レオン<>2010年12月30日(木)09時52分<>ds<><>217<><>レオン<>
09010<>レオン<>2010年12月30日(木)09時52分<>s<><>217<><>レオン<>
09010<>レオン<>2010年12月30日(木)09時52分<>fd<><>217<><>レオン<>
09010<>レオン<>2010年12月30日(木)09時52分<>a<><>217<><>レオン<>
harera<>Nii<>2010年12月30日(木)00時33分<>理解できないっす<><>14765<>09102<><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)00時32分<>組といえば・・・　○○団が浮かんでくる・・・ｗ<><>11711<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時24分<>(*´ｑ`)　fm<><>50268<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)00時16分<>やめとこう。。ｗ<><>11706<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)00時16分<>死神組、魔王組、棺桶組、死体組、墓場組・・・etc.<><>11706<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時15分<>　<><>50268<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時15分<>そんな私はチューリップ組ですた('<><>50268<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)00時15分<>字数かぁｗ<><>11706<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時14分<>　<><>50268<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時13分<>少なくとも、、ばら組、ゆり組、さくら組より字数多いから勝ってる（違<><>50268<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)00時11分<>わたげよりはいいかｗ<><>11706<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)00時10分<>たんぽぽｗ<><>11705<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時09分<>　<><>50268<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時09分<>たんぽぽ組？（謎<><>50268<><><>
doranngo<>すらりん@サンタver. 新年まで<>2010年12月30日(木)00時08分<>何にもかけられない私は何組み？<><>11705<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時07分<>ドラハンに3万賭けた私は負け組('<><>50268<><><>
togetoge<>園長 ゆう<>2010年12月30日(木)00時06分<>どワーフだと・・orz<><>50268<><><>
hijikata<>どせいさん<>2010年12月30日(木)00時02分<>ひまわりさん・・・勝っちゃったw<><>15156<><><>
