togetoge<>園長 ゆう<>2010年12月10日(金)23時58分<>闇は大事でした！<><>50048<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時58分<>アジアもあれば完璧ｗ<><>20955<><><>
long<>アメ<>2010年12月10日(金)23時57分<>闇も忘れずに（ぇ<><>1950<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時57分<>黄金のスピス昇竜剣　（（欲の塊<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時55分<>欲でまくり（（（・д・）））<><>3675<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時55分<>1度目は・・・スピスソード　2度目は・・・・黄金のツルハシ<><>3675<><><>
long<>アメ<>2010年12月10日(金)23時55分<>でもほら、進化する武器なんだから、進化の過程で名前が変わるとか考えれば（ぇ<><>1949<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時54分<>こんぼうじゃないこんぼうｗ<><>220<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時54分<>確かにそうだけど、こういう風に言った方がいいよ！　”名前は2度、つけられる”<><>3675<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時54分<>へ～<><>220<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時53分<>現状名前変更は一度っきりみたい・・・('A`)<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時53分<>かづまさんのこんぼうは、一般的ではないのでｒｙ<><>3675<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時53分<>弱いです、一般的には…。<><>3675<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時53分<>打ちミスです<><>220<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時53分<>おんぼうって強いの？<><>220<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時52分<>なるほど・・・モンハンは盲点だった<><>3675<><><>
long<>アメ<>2010年12月10日(金)23時52分<>そういえば3rdでましたものね<><>1948<><><>
long<>アメ<>2010年12月10日(金)23時52分<>そうだったｗ　何度も名前変えられるなら、マニアックな名前でも良いんだけどねぇ<><>1948<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時52分<>モンハンやってるんですよｗ（ぇ<><>20940<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時52分<>かづまさんかｗｗ<><>20940<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時51分<>こんぼうはかづまさんｗ<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時51分<>最近見ないゾかづまさん！<><>3674<><><>
harera<>Nii<>2010年12月10日(金)23時51分<>ｗｗ<><>14200<><><>
long<>アメ<>2010年12月10日(金)23時51分<>いた気がするけど誰だっけ。。ｗ<><>1948<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時51分<>ｗ<><>3674<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時50分<>こんぼうってだれか着けてたよね？ｗ<><>20932<><><>
long<>アメ<>2010年12月10日(金)23時50分<>強竜ってはずれなのか。ｗ<><>1948<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時50分<>弱竜と強竜の使い道途絶えてますよね。大変な割りに<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時49分<>自分の武器に ”ダメ剣”　って名前付ける人はまずいないか・・ｗ<><>3674<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時49分<>弱竜と強竜もハズレだと思っていますｗ<><>20924<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時49分<>オリジナル装備かと思ってしまった<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時49分<>って、ジュピタさんが・・('<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時49分<>ボロボロの服!?　ｆｍ・・・世の中広い<><>3674<><><>
long<>アメ<>2010年12月10日(金)23時48分<>ボロボロの服もお忘れなくｗ<><>1948<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時48分<>適当だなぁ・・・覚えてないとは・・・<><>3674<><><>
long<>アメ<>2010年12月10日(金)23時48分<>失敗作ですねｌｗ<><>1948<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時48分<>同類にモーヨワヨワって防具もありますよ<><>50048<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時48分<>ｗｗ<><>20924<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時47分<>そ、そんな装備が。<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時47分<>経験値稼ぎも地下で狩れるくらいになれば使わなくなる・・・<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時47分<>ダメ剣・ｗ・！？<><>3674<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時46分<>経験値稼ぎだけですねｗｗ　お金は・・・<><>20918<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時45分<>(*´ｑ`)　fm・・・　試練の利用価値はあまり先は無い様で・・・<><>50048<><><>
long<>アメ<>2010年12月10日(金)23時45分<>あれはもう即死と考えるべきと。ｗ<><>1947<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時44分<>19億喰らったｗｗ　アレだけは避けれないし耐えれないｗｗ<><>20915<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時44分<>渾身烈火はケタが違う！<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時44分<>ぃぁ、そもそもＶＩＴ０でも渾身烈火以外はノーダメですけどね・・・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時43分<>ジュピタの武器も防具もアクセも、（今）持ってるのは私だけだよ・ｗ・<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時43分<>正義でVIT50,000あたりから渾身烈火以外は受け付けなくなる<><>50048<><><>
long<>アメ<>2010年12月10日(金)23時43分<>全然関係ないこといってみるけど。　オリジナル防具とかできたりはないよねｗ<><>1947<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時42分<>ステよほど高くない限り多分一緒・ω・`)<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時42分<>もっとかな・・<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時42分<>死ねるのはステが低かったからだと・・・<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時41分<>そりゃもう、最大ＨＰとケタ４つぐらい違うダメージが飛んできますから・・・。<><>3674<><><>
long<>アメ<>2010年12月10日(金)23時41分<>死ぬらしい。ｗ<><>1946<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時41分<>死ねるのかｗｗ<><>20912<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時41分<>あ、ジュピタｓｗ　そのマントどこまでの攻撃に耐えられるのです？ｗｗ<><>20907<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時41分<>渾身烈火なんて食らったら軽く死ねますよ・ｗ・？<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時41分<>パスコ回答(=´ー｀)ノ　ヨロシク<><>50048<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)23時40分<>ｍ？<><>3674<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時40分<>チートだ～ｗ<><>219<><><>
long<>アメ<>2010年12月10日(金)23時39分<>あら。。。　管理人専用ってことなんですねonz<><>1946<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時39分<>悪魔のマントは管理人専用装備らしいです<><>50048<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時39分<>アレは実装されない装備なんですｗ　パスコに書いてあったorz<><>20897<><><>
long<>アメ<>2010年12月10日(金)23時38分<>悪魔のマントってあるし。　悪魔館で拾えそうだけど。ｗ<><>1946<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時37分<>貸してくれないかなぁ・・・（ぁ<><>20885<><><>
long<>アメ<>2010年12月10日(金)23時35分<>あれねぇ、ものすごく頑丈な防具だしね。ｗ<><>1944<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時35分<>ジュピタｓのマント欲しいな・・・ｗ　あれなら渾身烈火くらわなそう・・・<><>20878<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時33分<>(*´ｑ`)　fm<><>50048<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時33分<>パスコにもうちょっと質問してみよう・・・<><>50048<><><>
long<>アメ<>2010年12月10日(金)23時33分<>またさんが抜けた。<><>1944<><><>
long<>アメ<>2010年12月10日(金)23時33分<>ふと見えた、ジュピタを見てさらっと「いくらためても意味無いよ」っとコメント残していく気がした。ｗ<><>1944<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時32分<>情報が足りないな・・・<><>50048<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時32分<>どこまで貯めるのかｗ　そこが重要そう・・・ｗ<><>20873<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時30分<>だから試しに。なんですけどね<><>50048<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時29分<>意味があるのかさえ今のところ謎。。ｗ<><>50048<><><>
long<>アメ<>2010年12月10日(金)23時29分<>なんか1000万までためても、白い光とか出来そうだな（ぇ<><>1943<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時28分<>ｗｗ<><>20870<><><>
long<>アメ<>2010年12月10日(金)23時28分<>地道な作業なら得意だけど、所持金ないからむりですわ。ｗ<><>1943<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時27分<>(*´ｑ`)　fm　1個5万の装備集めて壊していくの面倒ですよ。。<><>50048<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時27分<>さんがないことに気が付く私ではありません（ぇ<><>20870<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時26分<>壊すだけで面倒そう・・・ｗ<><>20870<><><>
long<>アメ<>2010年12月10日(金)23時26分<>さんつけるのわすれた（＾＾；<><>1942<><><>
long<>アメ<>2010年12月10日(金)23時26分<>カンストするわけでもないだろうに。<><>1942<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時26分<>こんばんわｗ<><>20869<><><>
long<>アメ<>2010年12月10日(金)23時26分<>ALIこんばんわ。　一瞬誰かわからなかった。<><>1942<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時26分<>試したいことがあってね。。逢さんはこの10倍くらい貯めてるんだけど<><>50048<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)23時25分<>ためると虚しく・・・<><>20868<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時25分<>いいえ全然ｗ<><>218<><>園長 ゆう<>
long<>アメ<>2010年12月10日(金)23時25分<>どうしてそうなるまで放置した（ｒｙ<><>1942<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時24分<>本気にしてたんですか？ｗ<><>50048<><>エヴァンジェリン<>
ekusie<>えく<>2010年12月10日(金)23時24分<>すごいｗｗ<><>946<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時24分<>壊れた装備の累計パワー：3105391<><>50048<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時24分<>てか出世払いで１０００億とか嫌ですよｗ<><>218<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時21分<>それもそうかｗ<><>218<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時21分<>※仮にエヴァンジェリンさんが作っても受け取ることは出来ないから<><>50047<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時21分<>おかなｗ<><>218<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時20分<>オレもやってみよ<><>218<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時19分<>なるほど<><>218<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時19分<>　<><>50047<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時18分<>小竜剣<><>50047<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時17分<>ある武器とは？<><>218<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時17分<>いや、何かしてるの？かな<><>218<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時17分<>ある武器のいけにえに・・・('<><>50047<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時15分<>エッグソードを何してるの？<><>217<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時15分<>1になるですねｗ<><>50047<><><>
hurukawa<>古河渚<>2010年12月10日(金)23時15分<>こっちも失敗ｗ<><>2192<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時15分<>ああ、失敗。。ｗ<><>50047<><><>
long<>アメ<>2010年12月10日(金)23時15分<>まぁどうでもいいですけど。。ｗ<><>1940<><><>
long<>アメ<>2010年12月10日(金)23時14分<>10.8のつぎって勝った場合、1になるんじゃなかった？ｗ<><>1940<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時14分<>お<><>50047<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時13分<>なるほど、そーゆー風に変わるのか<><>217<><><>
long<>アメ<>2010年12月10日(金)23時13分<>そのうち連勝率が固定される装備が出る(謎<><>1939<><><>
aisai<>柊逢<>2010年12月10日(金)23時12分<>ゆあうぇるこめ(´・ω・`)ノ <><>48400<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時12分<>8.1、9.8、10.8、0、1・・・<><>50047<><><>
ekusie<>えく<>2010年12月10日(金)23時12分<>柊逢さんありり！<><>944<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時12分<>ｗｗありがとです～<><>217<><><>
long<>アメ<>2010年12月10日(金)23時11分<>ひあじゃない！　はいそうです<><>1939<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時11分<>(*´ｑ`)　fm・・・<><>50047<><><>
long<>アメ<>2010年12月10日(金)23時11分<>ひあ。<><>1939<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時11分<>連勝率ってある程度まで上がるとリセットされる？<><>217<><><>
aisai<>柊逢<>2010年12月10日(金)23時10分<>ふっ・・・orz<><>48400<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時09分<>(*´ｑ`)　fm…　<><>50047<><><>
long<>アメ<>2010年12月10日(金)23時08分<>2連続昇格は無理でしたｗ<><>1939<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時06分<>なんか申し訳ない感じがしてきた('A`)<><>50047<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時06分<>今、リサイクルパワーを無駄に貯めてるから使うの抵抗あるんですよね・・・（ぇ<><>50047<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時04分<>共同より作って出してもらうほうが確実かもね＾＾；<><>50047<><><>
long<>アメ<>2010年12月10日(金)23時03分<>どう考えても。　個人で作った方が良い。<><>1938<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時02分<>ものすごく作ろうとしてないか？<><>216<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)23時00分<>まぁ、急いでないのでのんびりと。。<><>50047<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)23時00分<>２時間位したら作れてるかもｗ出せないけど<><>216<><><>
long<>アメ<>2010年12月10日(金)22時58分<>気分でやりすぎて、一つもないとわ。。<><>1937<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時56分<>製造できるかた宜しく。。ｗ<><>50047<><><>
long<>アメ<>2010年12月10日(金)22時56分<>ふむー。。。。<><>1936<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時53分<>あとは昇竜剣か。。<><>50047<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時52分<>ありがと。。ｗ<><>50047<><><>
long<>アメ<>2010年12月10日(金)22時52分<>どうぞｗ<><>1936<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時52分<>失敗したのでタミフルください。。ｗ<><>50047<><><>
long<>アメ<>2010年12月10日(金)22時51分<>あら。　作った意味がｗ<><>1936<><><>
hurukawa<>古河渚<>2010年12月10日(金)22時50分<>ゆうさん　タミフルどうぞ～<><>2186<><><>
ekusie<>えく<>2010年12月10日(金)22時50分<>ｗｗｗ<><>942<><><>
long<>アメ<>2010年12月10日(金)22時50分<>ｗｗｗ<><>1936<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時50分<>製造品無駄使いしちゃって色々作れなく。。＾＾；<><>50047<><><>
ekusie<>えく<>2010年12月10日(金)22時50分<>両方あるような・・・<><>942<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時48分<>タミフル！ｗ<><>50047<><><>
ekusie<>えく<>2010年12月10日(金)22時47分<>素材すらわからないからお手伝いのしようがｒｙ<><>942<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時47分<>エッグソードとか（ぇ<><>50047<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時46分<>必要素材でも有難いんですが<><>50047<><><>
long<>アメ<>2010年12月10日(金)22時44分<>合成石全然ないわ、まぁ買ってなかったけど。ｗ<><>1936<><><>
long<>アメ<>2010年12月10日(金)22時43分<>面倒な方しか知らないｗ<><>1936<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時43分<>成長使えば割と簡単なんですが・・・私には面倒ですね<><>50046<><><>
long<>アメ<>2010年12月10日(金)22時42分<>成仏の方が作りづらいな。<><>1935<><><>
takumi52<>☆★刹那☆★<>2010年12月10日(金)22時41分<>テスト<><>799<>793<><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時39分<>成仏鎌求ム・・・('<><>50046<><><>
serizawa<>シャナ<>2010年12月10日(金)22時39分<>こんばんは～<><>158<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)22時38分<>こんばんは～<><>214<><><>
hurukawa<>古河渚<>2010年12月10日(金)22時38分<>こんんばんは～<><>2179<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時38分<>今晩和<><>50046<><><>
long<>アメ<>2010年12月10日(金)22時36分<>しょうがないよね、こんばんわ。<><>1934<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時35分<>ぱーんだ魂貰えないからな・・・('<><>50046<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時34分<>ささのはーたーべるーつよいーこーぱーんだー<><>3674<>93182<><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)22時31分<>風呂落ちｗ　ノシ　パンダは強いですよｗみんな飼いましょう（ぁ<><>20849<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時29分<>帰還者を襲ってたとは思えないですね（ぇ<><>50046<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)22時28分<>凶暴性はなさそうですからね～ｗ<><>20834<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時27分<>ただの親切そうなパンダかと('<><>50046<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時26分<>イエローワールドの親なんですか。。ｗ<><>50046<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)22時26分<>産みの親ｗｗ<><>20834<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)22時25分<>がんばっても駄目な子は駄目なんです・・・ｗ<><>20828<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時25分<>さすがイエローワールドの産みの親・・・。<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時25分<>頑張ってる感じが出てる・・ｗ<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時24分<>＜目指せ＞っていう言葉、似合うなパンダ・・・<><>3674<><><>
serizawa<>シャナ<>2010年12月10日(金)22時24分<>了解。<><>155<><>古河渚<>
sleipnir<>驪竜 陰之<>2010年12月10日(金)22時24分<>桁がｗｗ<><>20821<><><>
hurukawa<>古河渚<>2010年12月10日(金)22時24分<>レッドワールドその次はドラゴンワールド<><>2171<><>シャナ<>
togetoge<>園長 ゆう<>2010年12月10日(金)22時23分<>アンクドラルの卵でもまだ2兆しかいってなかった・・・<><>50046<><><>
serizawa<>シャナ<>2010年12月10日(金)22時23分<>また、ミスった。コークヶはどこに出る？<><>155<><>古河渚<>
sleipnir<>驪竜 陰之<>2010年12月10日(金)22時23分<>カンストがないのか・・・？ｗ<><>20808<><><>
serizawa<>シャナ<>2010年12月10日(金)22時22分<>コークヶ<><>155<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月10日(金)22時22分<>めざせ経験値カンスト。。ｗ<><>50046<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)22時21分<>どこがｗｗ<><>20804<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時21分<>ＡＬＩさんのパンダの名前・・・なごむ・・・ｗ<><>3674<><><>
serizawa<>シャナ<>2010年12月10日(金)22時15分<>そうなんだ～。<><>155<><>古河渚<>
serizawa<>シャナ<>2010年12月10日(金)22時14分<>今から、討伐しようと思ったのに～<><>155<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)22時14分<>はやいよ～～～～～～～～～～～＾<><>211<><><>
hurukawa<>古河渚<>2010年12月10日(金)22時13分<>１個１億は高い<><>2163<><>シャナ<>
serizawa<>シャナ<>2010年12月10日(金)22時12分<>ミスった。　フリマに１個１億で売ってた。<><>155<><>古河渚<>
serizawa<>シャナ<>2010年12月10日(金)22時12分<>フリマ<><>155<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月10日(金)22時11分<>ハーミットでたったの２しか上がらない・・・<><>50045<>93182<><>
takumi52<>☆★刹那☆★<>2010年12月10日(金)22時10分<>生ﾐ52剤ｳ生ﾐ52剤ｳ生ﾐ52剤ｳ生ﾐ52剤ｳ生ﾐ52剤ｳ生ﾐ52剤ｳ生ﾐ52剤ｳ生ﾐ52剤ｳ生ﾐ52剤ｳ生ﾐ52剤ｳ<><>795<><>古河渚<>
takumi52<>☆★刹那☆★<>2010年12月10日(金)22時10分<>生ﾐ52剤ｳ<><>795<><>☆★刹那☆★<>
hurukawa<>古河渚<>2010年12月10日(金)22時10分<>ギルド作ったからほしかった<><>2161<><>シャナ<>
takumi52<>☆★刹那☆★<>2010年12月10日(金)22時10分<>生ﾐ52剤ｳ<><>795<><>☆★刹那☆★<>
hurukawa<>古河渚<>2010年12月10日(金)22時10分<>イエローワールド<><>2161<><>シャナ<>
serizawa<>シャナ<>2010年12月10日(金)22時08分<>たぶん・・・<><>155<><>古河渚<>
serizawa<>シャナ<>2010年12月10日(金)22時08分<>サハリンは、どこに出てくる？<><>155<><>古河渚<>
takumi52<>☆★刹那☆★<>2010年12月10日(金)22時08分<>仆涎電折化契涓酬酬淬涙玄�ﾛ灼歇洙該彪啻爪核�ｱ閤歃敲涓寡芹琴轍<><>795<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)22時08分<>売った？<><>2160<><>シャナ<>
takumi52<>☆★刹那☆★<>2010年12月10日(金)22時07分<>仆涎電折化契涓酬酬淬涙玄�ﾛ閤欸<><>795<><>☆★刹那☆★<>
serizawa<>シャナ<>2010年12月10日(金)22時07分<>無い。　<><>155<><>古河渚<>
takumi52<>☆★刹那☆★<>2010年12月10日(金)22時07分<>生ﾐ52剤ｳ<><>795<><>☆★刹那☆★<>
togetoge<>園長 ゆう<>2010年12月10日(金)22時07分<>適当に価値の高いの壊しても無理そうだし・・・<><>50045<>93182<><>
takumi52<>☆★刹那☆★<>2010年12月10日(金)22時07分<>タクミ５２ゴウ<><>795<><>☆★刹那☆★<>
togetoge<>園長 ゆう<>2010年12月10日(金)22時06分<>・ｗ・）で、その情報が知りたい<><>50045<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時04分<>(*´ｑ`)　fm<><>50045<><><>
hurukawa<>古河渚<>2010年12月10日(金)22時04分<>沼の石まだ持ってる？<><>2157<><>シャナ<>
togetoge<>園長 ゆう<>2010年12月10日(金)22時03分<>ああああああ　灼�ｱ粒衿喙淙濤駿ﾖ<><>50045<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時03分<>白チャでテストすると恥ずかしいですよ（＞ｗ＜<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時03分<>(*´ｑ`)　fm<><>50045<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時03分<>ああああああ　ジョウホウガモジバケスルヨ<><>50045<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時03分<>ムズカシイネ　　　　　　　　　　　　　　　　　　<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時03分<>ああああああああ　　　ジョウホウガモジバケスルヨ<><>50045<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時02分<>ああああああああ　　　　　灼�ｱ粒衿喙淙濤蔀赦�b兎喘涎轍灼ｪ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時02分<>半角カナの文字数と全角の文字数との割合で化けると・・・φ(・・。)ゞ ウーン <><>50045<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時02分<>ああああああああ　　ジョウホウガモジバケスルヨ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時01分<>ああ　コレハ<><>50045<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時01分<>なるほどー・・・　半角カナの文字数と全角の文字数との割合で変化するのかな・・・<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時01分<>ああ　菜扮跡鴫<><>50045<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時01分<>ああ　喙淙濤蔀赦隔<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時01分<>ｗｗｗ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時01分<>ああ　菜扮跡鴫墳鋼折<><>50045<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時00分<>・・・ややい<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)22時00分<>(*´ｑ`)　fm…　<><>50045<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時00分<>平仮名１つ以下で　モジバケ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時00分<>平仮名２つで　半角カナ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時00分<>あ　灼�ｱ粒<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時00分<>ああ　ﾓｼﾞﾊﾞｹ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)22時00分<>ああ　ｼﾞｮｳﾎｳ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時59分<>あああ　　ジョウホウ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時59分<>何かをどうにかやったときに一定確率で成功すると・・・<><>50045<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時59分<>平仮名が3文字以上あるとモジバケしない？？ｗ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時59分<>あああ　　モジバケ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時59分<>肝心なところは化けたままだった・・・<><>50045<>93182<><>
hurukawa<>古河渚<>2010年12月10日(金)21時58分<>沼の石まだ持ってる？<><>2155<><>シャナ<>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時58分<>文字化けしなかったーｗｗ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時57分<>にゃーーーｗｗｗｗｗ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時57分<>にゃーーーｗｗｗｗ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時57分<>ハンブングライ　の　カクリツ　で　セイコウ　する<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時57分<>みつるオサムシくしで<><>50045<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時57分<>載收審凡富温科炮ｰ　が　鴇殤櫺灼�ｱ　で　載收審凡婦参跨　すると<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時56分<>むかいえりもちかくこぞくて<><>50045<>93182<><>
hurukawa<>古河渚<>2010年12月10日(金)21時56分<>沼の石まだ余ってる？<><>2153<><>シャナ<>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時55分<>載收鋪椣　を<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時55分<>載收鋪椣<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時55分<>ふふふ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時55分<>迎衿勿擴呼族ﾃ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時55分<>カナ化けは解読デキマセン('A`)<><>50044<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時55分<>また、カナが…<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時55分<>平仮名とか漢字がある程度混ざると自動で修正されるのカナ？<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時55分<>あれ！　今度は半角カナが自動で修正された！！ｗ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時54分<>ギガブレイクについて半角カナで情報を書こうかと思ったのに・ｗ・<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時54分<>(*´ｑ`)　fm・・・<><>50044<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時54分<>なぜだｗｗ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時54分<>おおっｗ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時54分<>迎衿勿擴ｸ<><>50044<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時54分<>ｷﾞｶﾞﾌﾞﾚｲｸについて<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時54分<>迎衿勿擴ｸに<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時54分<>迎衿勿擴ｸ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時54分<>おおっｗ<><>50044<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時54分<>なぜだ！ｗ文字化けしない！<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時53分<>あｗ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時53分<>餅岼殘炒維<><>50044<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時53分<>ｷﾞｶﾞﾌﾞﾚｲｸについて<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時53分<>そうだ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時53分<>翻訳終了・ｗ・<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時53分<>餅岼殘炒維　←翻訳お願い('A`)<><>50044<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時53分<>良く分かったね！　文字化けする前の文字：プヨーンプヨーンの半角カナ<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時53分<>更新は順調ですか？＞ぷよ<><>50044<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時52分<>餅岼殘炒維<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時51分<>量産ペースにもよるけど購入資金捻出する手間のほうが早かったりするかな？<><>50044<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時50分<>さて　落ちます<><>10732<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時49分<>(*´ｑ`)　fm<><>50044<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時49分<>とはいえ　購入するとなんのためのデータかわかんなくなっちゃう<><>10732<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時48分<>良く考えると２本いるから700億かな<><>50044<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時48分<>そんなに稼げたら　苦労しませんよｗ<><>10732<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時48分<>どうやっても無理だわｗ<><>10732<><><>
serizawa<>シャナ<>2010年12月10日(金)21時45分<>有り難う<><>154<><>古河渚<>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時45分<>なんだか今日はチャットが流れるのが早くて全然ついていけないじぇ！<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時44分<>帝王双烈剣で1700億かな、、('<><>50044<><><>
hurukawa<>古河渚<>2010年12月10日(金)21時44分<>沼<><>2146<><>シャナ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時44分<>10億あったやｗ<><>10732<><><>
serizawa<>シャナ<>2010年12月10日(金)21時44分<>ヴァンプは、どこに出てくる？<><>154<><>古河渚<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時42分<>10億もないｗ<><>10732<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時42分<>(*´ｑ`)　fm…　ニコニコ現kinが大好物でｓ（（<><>50044<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時40分<>キャラメルぐらいしかｗ<><>10732<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時40分<>最終的に完成したら等価交換で売ってもいいのですが・・・<><>50044<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時38分<>あの武器使えたんだｗ<><>10732<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時37分<>A`)あの武器使っちゃいましたｗ<><>50044<><><>
serizawa<>シャナ<>2010年12月10日(金)21時37分<>サンキュー<><>154<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)21時36分<>ラヴォス<><>2140<><>シャナ<>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時36分<>うらやましいなぁ<><>10732<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時36分<>封じなかったら1ターン目は必ず発動するから無敵<><>50044<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)21時36分<>ゆうさん　そのぶきはっ<><>10732<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)21時35分<>めんどいのか～<><>208<><><>
serizawa<>シャナ<>2010年12月10日(金)21時35分<>バブリンって、どこに出てくる？<><>154<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月10日(金)21時35分<>そんなに<><>208<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)21時35分<>うっ・・・<><>208<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時34分<>命中10万あっても闇の衣を封じないと当たりません<><>50044<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時33分<>カ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時33分<>　”<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時33分<>シ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)21時33分<>ノ<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)21時26分<>今度入るね～ｗ<><>207<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月10日(金)21時24分<>終わりの町って命中何有ったら当たるの？<><>207<><><>
hurukawa<>古河渚<>2010年12月10日(金)21時23分<>今作った<><>2133<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)21時20分<>いつの間にｗ<><>207<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月10日(金)21時18分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板【告知】　動物園限界突破メンバー用掲示板<><>50044<>903<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時18分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板  <><>50044<>903<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時18分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>50044<>903<><>
togetoge<>園長 ゆう<>2010年12月10日(金)21時18分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50044<>903<><>
serizawa<>シャナ<>2010年12月10日(金)21時15分<>おめでとう～<><>154<><><>
Adam<>Adam<>2010年12月10日(金)21時15分<>ありがとうございます。やっと限界突破できました<><>1<><><>
hurukawa<>古河渚<>2010年12月10日(金)21時15分<>突破おめです～<><>2131<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)21時15分<>あめでよう<><>530<><><>
aisai<>柊逢<>2010年12月10日(金)21時15分<>おめ＾＾<><>48395<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)21時13分<>伏兵黒魔法で５万ｗ<><>207<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)20時50分<>意味ないよ<><>2130<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)20時49分<>当たんなきゃ意味無いヨネｗ<><>207<><>古河渚<>
serizawa<>シャナ<>2010年12月10日(金)20時46分<>金が無い・・・<><>153<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)20時35分<>が新たにキャラ作成されました！みなさんよろしく！<><>10732<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)20時28分<>更新できないから困る…。<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)20時28分<>再起動しても直らない…前もあったけど…<><>3674<>93182<><>
murasaki<>青紫<>2010年12月10日(金)20時24分<>うわひでぇ<><>100<><>青紫<>
hurukawa<>古河渚<>2010年12月10日(金)20時14分<>naiyo<><>2130<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)20時14分<>マシンガンって今装備してる意味無くない？<><>206<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月10日(金)20時08分<>　<><>50044<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)20時08分<>初心者なので定期的に　（<><>50044<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時07分<>あの　ゆうさんそーユーネタ何回やるつもりなんですか？？<><>528<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)20時07分<>ノシ<><>50044<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時07分<>ｱ<><>23<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時07分<>さいならー９時くらいまで・・<><>528<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時07分<>落ちます<><>23<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)20時06分<>園長 ゆう様が新たにキャラ作成されました！みなさんよろしく！<><>50044<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時06分<>文字化けが<><>23<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時06分<>あれれ<><>23<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時06分<>めしおちとふろおち・・<><>528<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時06分<>迎拂泪ゥ<><>23<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)20時05分<>ＰＣ再起動してきます・ｗ・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)20時05分<>ｆｍ・・・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)20時05分<>きゃらめーる<><>3674<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時05分<>ギルドに所属したの巻？<><>528<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時04分<>はじめ<><>528<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時04分<>すいません落ちますね<><>21<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時04分<>はじ<><>528<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時04分<>まーじゃんやりかたしらないしな・・<><>528<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時04分<>これやるためにPC付けてる人ですね<><>21<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時03分<>麻雀最近流行ってるな<><>21<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時03分<>メインの人とは・・・？？<><>528<><><>
taxes<>竜<>2010年12月10日(金)20時03分<>PC起動→ここともう一か所→ニコニコ→麻雀　ですｗ俺はｗ<><>112<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時03分<>これがメインの人なんですか<><>21<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時02分<>パソコンつけたらユーチューブ開いて音楽聴きながらやりますね<><>528<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時01分<>なんか目が疲れるなぁ・・・<><>21<><><>
taxes<>竜<>2010年12月10日(金)20時01分<>パソコンつけたら真っ先にこれを出して作業を始めるｗ<><>112<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)20時01分<>ジュピタさんが管理人ですｗｗ<><>20737<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)20時01分<>DL不要だからPC負担なく、さっと始めれて、さっと止めれるのがいいところ。。ｗ<><>50044<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時01分<>さっきかえったよ・・<><>528<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時01分<>何かやろうとする　そのときにやっちゃうんですよｗ<><>528<><><>
cruciata<>Benjamina<>2010年12月10日(金)20時01分<>管理人居ないんですか？<><>21<><><>
taxes<>竜<>2010年12月10日(金)20時01分<>っしていつの間にかこちらがメインに（<><>112<><><>
taxes<>竜<>2010年12月10日(金)20時00分<>何かやりながら空いた時間に戦闘。これでおｋｗ<><>112<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時00分<>はまりすぎで困ってるくらいですからね・ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ<><>528<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時00分<>時間なくてもやりますよw<><>528<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)20時00分<>まあね・・・・・・・・・・・・・　管理人去った・<><>528<><><>
cruciata<>Benjamina<>2010年12月10日(金)19時59分<>嫌いなわけでは、無くて時間が無くて・・・<><>19<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時59分<>ミニゲーム等でFFAの根本にある作業ゲー否定はできないからね<><>50044<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時59分<>お　かえってきたｗ<><>528<><><>
cruciata<>Benjamina<>2010年12月10日(金)19時58分<>・・・<><>19<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時58分<>(*´ｑ`)　fm<><>50044<><><>
aisai<>柊逢<>2010年12月10日(金)19時58分<>ｗｗ　ユーザーの様々な好みに適応ですねｗぉ<><>48385<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)19時57分<>非・作業ゲーム・ｗ・<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)19時57分<>ぷよぷよ作成中・ｗ・<><>3674<>93182<><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時56分<>作業ゲームですか・・・で帰っちゃったのが残念で・・・<><>528<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)19時56分<>ｗｗ<><>20716<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)19時55分<>ｆｍ・・・なんとなく悲しいチャット履歴がある<><>3674<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時54分<>作業ゲーム嫌いな方多いんですね・・<><>528<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時50分<>一年中消えないようになっているので・・<><>528<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時50分<>まあそのあと復帰する方もいますね・・<><>528<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時50分<>途中挫折するキャラが多い感じです（ぇ<><>50043<><><>
cruciata<>Benjamina<>2010年12月10日(金)19時49分<>作業ゲーですか・・・<><>19<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時49分<>パーティー戦もありますし・・<><>527<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時49分<>キャラ育成げーむです。ごく自然な作業の日々でs('<><>50043<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時48分<>ハードモード・イーズィーモード？？<><>527<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時48分<>レベルアップ・ジョブクリアなど・・<><>527<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)19時48分<>レベル上げて転職をして、武器合成などなど・・・ｗ<><>20687<><><>
cruciata<>Benjamina<>2010年12月10日(金)19時47分<>というか何するゲームですか？<><>17<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時46分<>表現しずらいなあ・・・・<><>527<><><>
cruciata<>Benjamina<>2010年12月10日(金)19時46分<>このゲームってどんな感じなんですか？<><>15<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時46分<>こんばんわ<><>527<><><>
cruciata<>Benjamina<>2010年12月10日(金)19時45分<>konnbannwa<><>15<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時43分<>はじめましぃぃっぃぃぃぃぃぃてええええええ！！<><>527<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時42分<>成仏鎌までいけなかった。。ｗ<><>50043<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時41分<>！　製造品無駄使いしすぎてたな。。ｗ<><>50043<><><>
hurukawa<>古河渚<>2010年12月10日(金)19時39分<>いえいえ～＾＾<><>2129<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時38分<>ー^)ノ ドモ<><>50043<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時36分<>2億で出してる昇竜烈剣回収したいのですがどなたかお願いできますか？<><>50043<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時34分<>死んだふりのおかげで十分城をこうりゃくする魅力が落ちた人もいます「私だけ？」<><>527<><><>
EJ20<>ひまわり<>2010年12月10日(金)19時33分<>皆様のおかげで無敵が貯まっております<><>19364<><><>
EJ20<>ひまわり<>2010年12月10日(金)19時32分<>いえいえ～＾＾<><>19364<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時32分<>ー^)ノ ドモです<><>50043<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時31分<>また失敗しそうだけど。。ｗ<><>50043<><><>
EJ20<>ひまわり<>2010年12月10日(金)19時30分<>では２０億で出します＾＾<><>19364<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時30分<>欲しいですーｗ<><>50043<><><>
hurukawa<>古河渚<>2010年12月10日(金)19時29分<>伝説lの場所<><>2128<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時29分<>LPって何？<><>205<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)19時28分<>LP<><>2128<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時28分<>出現方法<><>205<><>古河渚<>
EJ20<>ひまわり<>2010年12月10日(金)19時28分<>ゆうさん、最強剣買います？<><>19364<><><>
hurukawa<>古河渚<>2010年12月10日(金)19時27分<>HPがきもいやつ<><>2128<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時27分<>じゃあなに？<><>205<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)19時26分<>ランダムじゃない<><>2128<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時26分<>合成しまくれッてこと？<><>205<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時25分<>アンクドラルってランダムだよね？<><>205<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)19時25分<>それだけあれば攻撃力９０００ぐらいの武器と防御５００００の防具が作れるよ<><>2128<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時23分<>３０００！！<><>205<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)19時22分<>合成石３０００個ぐらい用意して<><>2128<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時21分<>どうやって作るの？<><>205<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)19時21分<>正義装備がいいよ<><>2128<><>エヴァンジェリン<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時21分<>人数が少なければ出てくる人同じに近いからやりやすいな・・<><>527<><><>
hurukawa<>古河渚<>2010年12月10日(金)19時20分<>アンクドラルと大魔王２も聞くはず<><>2127<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時20分<>何か強い装備無い？<><>205<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月10日(金)19時19分<>(*´ｑ`)　fm…　<><>50043<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時19分<>アドラルにだけ？<><>205<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)19時19分<>アンクドラルに聞くよ<><>2127<><>エヴァンジェリン<>
hurukawa<>古河渚<>2010年12月10日(金)19時18分<>学習装置取れないな～<><>2127<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時18分<>いつか強くなるの？<><>205<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)19時18分<>強いよ<><>2127<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時17分<>何があるの？<><>205<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時17分<>したら？<><>205<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)19時16分<>装備すればいい<><>2127<><>エヴァンジェリン<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時15分<>魔ほー剣だけでも手に入れときゃあよかった・・<><>527<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時14分<>運よく早々に魔法剣が使えるようなら上げ出してもいいかもね<><>50043<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時14分<>訓練所ひとによって速さ違うからPT組みにくいっちゃあ組みにくいかもね<><>526<><><>
taxes<>竜<>2010年12月10日(金)19時13分<>そうなんですか・・・　20前後目指すか・・・<><>112<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時13分<>訓練所キニシナイでLV上げてもいいけど、いい狩場にたどり着きにくいですね<><>50043<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時12分<>俺は少なすぎた<><>526<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時11分<>いいんじゃない？W<><>526<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時11分<>オレは・・・やりすぎた？<><>205<><><>
taxes<>竜<>2010年12月10日(金)19時11分<>20職ｗｗｗ心折れそうｗｗｗ<><>112<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時11分<>それに比べてわたしはバカでした・・・・・・・・・・・・・・・・・<><>526<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時10分<>訓練所少なくとも20職マスターくらいが目安かな。。<><>50043<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時09分<>マシンガンってどうすればいいの？<><>205<><>古河渚<>
sleipnir<>驪竜 陰之<>2010年12月10日(金)19時08分<>付いたのかｗｗ<><>20658<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時08分<>おれは場所あるけど倒せないんだよね・・<><>526<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)19時07分<>無敵の生産やりたいなぁ。。参加できる城が無いけど('A`)<><>50043<><><>
taxes<>竜<>2010年12月10日(金)19時07分<>訓練所いつまで行けばいいんだｗ<><>112<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)19時07分<>よろしくです　ギルドダンジョンは常勝できてますか？？<><>526<><>青紫<>
togetoge<>園長 ゆう<>2010年12月10日(金)19時06分<>確か他でも2倍つきますよ？<><>50043<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2010年12月10日(金)19時06分<>魔法剣付けた方が威力が上がるｗ　他のは下がった気が・・・ｗ<><>20641<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月10日(金)19時04分<>メテオ10倍は有難いですね、魔法剣でさらに2倍。。ｗ<><>50043<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2010年12月10日(金)19時03分<>メテオが強すぎたという話も・・・ｗ　今度お金あるときに両方試して見ますｗ<><>20627<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2010年12月10日(金)19時02分<>じゃあどうすればいいんだし！！<><>205<><>☆★刹那☆★<>
togetoge<>園長 ゆう<>2010年12月10日(金)19時02分<>メテオが無難に強いですｗ　無属性魔法に期待ですが・・・<><>50043<><>驪竜 陰之<>
nago<>天桜x<>2010年12月10日(金)19時02分<>こんちゃ　あと人多いですねｗｗｗ<><>110<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)19時02分<>残念だ＾＾；<><>20627<><>園長 ゆう<>
takumi52<>☆★刹那☆★<>2010年12月10日(金)19時01分<>弱いよ<><>790<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月10日(金)19時01分<>たいしたこと無いですね、ギガドレインも<><>50043<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2010年12月10日(金)19時01分<>ゆうさんにささやきｗ<><>20627<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)19時00分<>忍術空蝉って強いですか？<><>20626<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時59分<>山のつるはしつくるために石集め～～<><>526<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)18時58分<>弱くね？<><>204<><>☆★刹那☆★<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時58分<>もっとほしいですへｗ<><>526<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時57分<>これぐらいのプレイヤー数が欲しいですね（重ｗ<><>3674<><><>
takumi52<>☆★刹那☆★<>2010年12月10日(金)18時56分<>装備すればいいと思うよ<><>790<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月10日(金)18時56分<>ギルドのメンバー数の上限って手動設定したいな。。無駄に多いし<><>50043<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)18時56分<>マシンガンってどうすればいいの？<><>204<><>☆★刹那☆★<>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時53分<>急成長中ですｗｗ<><>20611<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時52分<>ギルドレベル７０ぐらい上がってる気がする・ｗ・！<><>3674<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時52分<>10分で128枚ｗ　コインゲットの調子よかったからこんなものかな<><>20608<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時52分<>きっと主に試練でギルドLV上げですね～。。ｗ<><>50043<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時51分<>なるほどｗｗ　まだまだ遠いお話（ぁ<><>20608<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時51分<>攻撃力のない強力なメンバーですｗ<><>20608<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時51分<>マテリアですねー・ｗ・　ネタバレになってしまうのは仕方ない(；ｗ；<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時50分<>強力なメンバーが増えてる！！<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時50分<>ぉぉー！！！<><>3674<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時50分<>ギルダンですｗ<><>20603<><><>
aisai<>柊逢<>2010年12月10日(金)18時50分<>ギルダンじゃないです？<><>48378<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時50分<>攻城？<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時50分<>いつ？<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時49分<>纏ったマテリアの効果かと思われます<><>50043<><><>
aisai<>柊逢<>2010年12月10日(金)18時49分<>もっと必要なのか方法が違うのか・・・ｗ　チマチマ上げ続けてみますｗ<><>48378<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時49分<>え？<><>3674<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時49分<>先制攻撃！！1238886182784　ジュピタｓこれ何のために？　吹雪使用時に出てます<><>20603<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時49分<>(*´ｑ`)　fm…　1000万以上上げてる時点で凄いですけどね～・・・<><>50043<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時48分<>好調の4番本命ですね('<><>50043<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時48分<>なんか昇竜剣2つも手に入れたんだけど・・<><>526<><><>
aisai<>柊逢<>2010年12月10日(金)18時48分<>わかんないです・・・先が見えないのでｗ<><>48377<>93182<><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時47分<>？<><>20603<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)18時47分<>すごいねー。　全員Aだ<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時47分<>柊逢さんリサイクルパワーで無属性魔法ゲットできそうですか？<><>50043<>93182<><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時41分<>端数をランナウェイに掛けておこう<><>20588<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時39分<>一時間だともう少し多いかも・・・？（ぇ<><>20585<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時39分<>200枚は少ないか。。ｗ<><>50042<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時38分<>頑張れば1時間で200枚くらいかな。。ｗ<><>50042<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時37分<>がんばってコインゲットで稼いでますのでｗｗ<><>20574<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時37分<>100枚って堅実すぎる。。ｗ<><>50042<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時36分<>みんなHP高そうだから引き分けが濃厚な気もするけど<><>50042<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時35分<>ｗｗ　もう100枚掛ければよかった・・・ｗ<><>20564<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時34分<>6000枚掛けて10倍変わらず。。ｗ　本命強いなぁ<><>50042<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時32分<>今回は１番に賭けてみよう。。ｗ<><>50042<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時31分<>将軍が大活躍！で勝てるはず・・・ｗ<><>20556<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時30分<>3000枚くらいなら３万の1/10だから変わらないかな・・・？<><>50042<><><>
aisai<>柊逢<>2010年12月10日(金)18時30分<>しかも２番て・・・望み薄ｗ<><>48376<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時30分<>500枚で変化無しｗ<><>20551<><><>
aisai<>柊逢<>2010年12月10日(金)18時29分<>もっと賭けてっ！ｗ　そしてマミーの倍率上げてチョーダイｗぁ<><>48376<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時29分<>いくらまでが１０倍固定できるのか分かんないなぁ・・・ｗ<><>50042<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時29分<>オーガ捕まえようっとな<><>526<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時29分<>じゃあ2番に500枚・・・（少ッ<><>20550<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時28分<>まったく安定しませんｗｗ　ギルダンの方が効率良いです<><>20550<><>園長 ゆう<>
togetoge<>園長 ゆう<>2010年12月10日(金)18時28分<>私は将軍様ご乱心に賭けてみよう・・・('<><>50042<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)18時27分<>自分であげるべきです<><>10732<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時27分<>調子が良いですからね・・・ｗ<><>20550<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時27分<>(*´ｑ`)　fm　やっぱり安定はしないですね<><>50042<><>驪竜 陰之<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時27分<>高いのか安いのか・・<><>526<><><>
aisai<>柊逢<>2010年12月10日(金)18時27分<>私もさっき3万賭けましたからね・・・ｗぉ<><>48376<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時26分<>マミー一番人気動かないな・・・<><>50042<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時26分<>この前教えてもらった方法で150億経験値もらえましたｗ　二度だけですが・・・<><>20550<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時24分<>今PTを組むために石集めをしています　だれかあがってこないかな～～<><>526<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時24分<>ｗｗ　かつてどこかで使ってたハンネですね～<><>20549<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)18時23分<>名前にアリさんの面影が無くなってる・・・？ｗ<><>50042<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時23分<>体力アップさせてないほうだからな＾<><>526<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時22分<>マントの存在忘れてたという・・・<><>20549<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時22分<>ｗｗ<><>526<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時22分<>ステ弱いから・・・ｗ　負けると思ってたんだけどね・・・（ぁ<><>20545<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時21分<>なんで3894・・<><>526<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時21分<>クワトロ・エスパーダ に 3894 のダメージを与えた。　こんなんばっか・・・ｗ<><>20545<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時20分<>うっぎょー<><>526<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時20分<>なにがしたいのか？・・・<><>526<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時19分<>ためることおわってました・・ｗ<><>526<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時18分<>ああ　たまりましたって倒してくださいとは言ってませんよｗｗ<><>526<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)18時17分<>そう云われると・・・（ぇ<><>20544<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時16分<>たおさんといてくださいよ　金ないんで・・<><>526<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時08分<>ギルドレベルってどうすればあがりやすいですか？？<><>526<><>園長 ゆう<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時05分<>ボスモンスターあぶねえ<><>526<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)18時00分<>さすがにこれじゃあだれもこのPTはいれないなあ・・<><>526<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時56分<>やばいやつあまり経験値７億に到達「どうでもいいや」・・<><>525<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時52分<>ばいちゃー<><>525<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時42分<>ギルドレベル2にあがった　うれしぃいぃぃぃぃぃぃぃぃ！<><>525<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時39分<>金稼ぎれっつらご＾<><>525<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時38分<>買いに行ったら白い光　ふざけすぎだ・・<><>525<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時33分<>おめあてのものをみっけたら昇竜烈剣に戻さなきゃな～<><>525<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時32分<>命中-じゃなきゃいいのにな・<><>525<><><>
1111<>カルチョ<>2010年12月10日(金)17時31分<>ｗｗ<><>311<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時31分<>げっちゅうとかロンガイだろｗ<><>525<><><>
1111<>カルチョ<>2010年12月10日(金)17時30分<>装備強い時勝てないｗ<><>311<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時29分<>いっつも攻撃されるとき装備弱いんだよね・・<><>525<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時21分<>なにに？？<><>525<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)17時21分<>１レベ足りんかったｗ<><>200<><><>
hurukawa<>古河渚<>2010年12月10日(金)17時20分<>２０１から商店街<><>2121<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)17時20分<>何レベから？どうやっていくの？<><>200<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)17時18分<>商店街<><>2121<><>エヴァンジェリン<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時18分<>ギルド設立　意味ないか・・<><>525<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)17時15分<>やみ商店街ってどこ？<><>200<><>古河渚<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時09分<>はやくだれかPTはいってえええ・・・<><>525<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)17時06分<>終わったら２週目行ってみよ～<><>200<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時06分<>かなりまえにこわしたさｗ<><>525<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)17時04分<>ささやいたけど伝わったかな？<><>200<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)17時03分<>ペットに１００万持って行ったら直せるとか言ってたよ<><>200<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時02分<>こわした～～ランラーラーンってか負けなかったンに壊れた・・<><>525<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)17時01分<>手に入んないって一応・・・壊した？<><>199<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)17時01分<>今までと同じように育ててればいつかくれるよ<><>199<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)17時01分<>闇卵ってクエスト以外でドコデテニハイルンダロ・<><>525<><><>
rinia<>rinia<>2010年12月10日(金)17時00分<>孵化させればいいの？<><>24<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)16時59分<>成功してたねｗ<><>199<><><>
rinia<>rinia<>2010年12月10日(金)16時59分<>あっ！ドラゴンエッグいる！！<><>24<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)16時59分<>いや良かったはず・・・<><>199<><><>
rinia<>rinia<>2010年12月10日(金)16時58分<>ドラゴンの時点で配合押したらまずかった？<><>24<><><>
rinia<>rinia<>2010年12月10日(金)16時58分<>何もおきない・・・<><>24<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)16時57分<>それでいいはずだよ<><>199<><><>
rinia<>rinia<>2010年12月10日(金)16時57分<>ドラゴン預けて、ダイナソー預けるじゃだめ？<><>24<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)16時53分<>配合所で待機してると思えばいいかな<><>198<><><>
kimu<>ショウ<>2010年12月10日(金)16時53分<>ドラゴンを配合するんじゃなくてダイナソーminiを配合するんだよ<><>108<><><>
rinia<>rinia<>2010年12月10日(金)16時52分<>あれ？ドラゴン配合したら消えた？？？？<><>15<><><>
rinia<>rinia<>2010年12月10日(金)16時36分<>今書き込みました。ありがとです<><>100<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)16時25分<>しないとなおしてもらえないかもよ　気付かないだろーし・・<><>522<><><>
rinia<>rinia<>2010年12月10日(金)16時25分<>伝えてないです。。。<><>100<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)16時24分<>伝えといた？掲示板・・<><>522<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)16時24分<>ジュピタさんかな？？　<><>522<><><>
rinia<>rinia<>2010年12月10日(金)16時23分<>かれこれ一週間になる<><>100<><><>
rinia<>rinia<>2010年12月10日(金)16時23分<>直す方法ない？<><>100<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)16時23分<>入れないならバグだね・・<><>522<><><>
rinia<>rinia<>2010年12月10日(金)16時22分<>全部制限下になる<><>100<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)16時21分<>おしい<><>522<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)16時21分<>レベル差では？<><>522<><><>
rinia<>rinia<>2010年12月10日(金)16時21分<>酒場でPTが組めない。。。なぜ？？？<><>100<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)16時20分<>ひとにたのみっぱなしｗ<><>522<><><>
takumi52<>☆★刹那☆★<>2010年12月10日(金)16時20分<>ありがとうございますｗやっぱり50％じゃこんなもんか・・・ｗ<><>778<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)16時17分<>失敗するなーｗ<><>521<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)15時31分<>大魔王早く終わらせねば・・<><>517<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)15時16分<>いいえ　解散日ではないです<><>515<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)15時07分<>解散日でしょうか？<><>50038<><><>
rinia<>rinia<>2010年12月10日(金)15時05分<>酒場でPTが組めない。。。なぜ？？？<><>86<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)15時04分<>今回は何が勝つのか微妙だな。。。<><>50038<><><>
suneiku<>毒蛇神王<>2010年12月10日(金)14時29分<>ぽくぽくぽくちーん～・・・<><>59<><><>
suneiku<>毒蛇神王<>2010年12月10日(金)14時25分<>レベル<><>55<><><>
nirin<>jup<>2010年12月10日(金)14時25分<>ganbare!!<><>23<><>毒蛇神王<>
suneiku<>毒蛇神王<>2010年12月10日(金)14時25分<>hayakutennsyokusitai<><>53<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)14時11分<>おれもー<><>508<><><>
serizawa<>シャナ<>2010年12月10日(金)14時11分<>おいしいところ、もってかれた～<><>152<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)12時41分<>金曜か　宿無料だから地下行くかｗ<><>10729<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時39分<>もうスノーマンに変える　出る確率高いから・・<><>503<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時39分<>そっちいかないほうに・・<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時38分<>パンダマンで終わりじゃ・・・？<><>20446<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)12時38分<>なんか作れたっけな・・・？<><>10729<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時38分<>だけどもうやめよ　パンダマンだるい<><>503<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時37分<>あれを進化させる・・<><>503<><><>
doranngo<>混沌帝龍†終焉の使者†<>2010年12月10日(金)12時34分<>なんかあったけ？<><>10729<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時32分<>もう一回ナイトメア手に入れなきゃ・・<><>503<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時19分<>うぬううう　<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時18分<>何ででしょうｗ<><>20426<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時17分<>ハーミットがんばろ<><>503<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時16分<>どーして？？<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時16分<>制限外でひまわりさん普通に参戦してる・・・ｗ<><>20425<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時16分<>スルー<><>503<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時15分<>ハーミットのほうもやっておくか・<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時15分<>スルーでお願いしますｗ<><>20425<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時15分<>間？W<><>503<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時14分<>ｗ<><>503<><><>
harera<>Nii<>2010年12月10日(金)12時14分<>ｗｗ<><>14147<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時14分<>簡単ね・・・ｗ　何だあの変換<><>20425<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時14分<>それは間単には集まらないｗ　魂がね・・・<><>20425<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時13分<>なんかペット全種あつめたいな＾<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時12分<>タヌキンは意外とね・・・ｗ<><>20423<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時12分<>タヌキまんでてこない　なつかしのおじさん来なくていいのに<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時11分<>14159963286の経験値を手に入れた。　ゆうさんに感謝ｗ<><>20422<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時11分<>なつかしのおじさん倒れろ～<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時10分<>ｗｗ<><>20397<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時09分<>ラスト並？ｗ<><>20389<><><>
harera<>Nii<>2010年12月10日(金)12時09分<>あの頃の1000億がいまあれば・・・と何度おもったことか（ぁ<><>14147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時09分<>最強剣って本当は最強じゃないですよね？<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時08分<>ｂ<><>20376<><><>
harera<>Nii<>2010年12月10日(金)12時08分<>闇ですかｗｗ<><>14147<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時07分<>ここに最強剣のために1000億以上費やした人いますからね・・・<><>20370<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時07分<>・・・・・<><>503<><><>
harera<>Nii<>2010年12月10日(金)12時07分<>売るのでも最強剣出回るのならうれしいことですよ＾＾<><>14147<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時06分<>無敵いっぱいｗ　製造品もタダ同然でもらえるかも・・・ｗ（ぁ<><>20370<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時06分<>たぶん武具に変えて売る・・<><>503<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時05分<>地獄あたんないのかー　でも死んだふり倒せないのはくっやしい<><>503<><><>
harera<>Nii<>2010年12月10日(金)12時05分<>いあいあ。。。いっぱい負けて無敵を作れば共同製造もしてくれるかも（かもｗ<><>14147<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時05分<>普通に地獄ですねｗｗ<><>20368<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時04分<>暗殺？？<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時04分<>あら、当たらなかった＾＾；<><>20368<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時03分<>いいや攻める人減る・・<><>503<><><>
harera<>Nii<>2010年12月10日(金)12時03分<>負けてくれないからこそ製造品ができて好景気に（ぇ<><>14147<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時02分<>攻めても意味ないから城のときだけ無効がいいなあ。。<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時02分<>死んだふりは敗れそうにないですねｗｗ<><>20367<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時01分<>ってか城みんな死んだふりだからつまんないねえ・・<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時01分<>まぁ、いいか<><>20365<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)12時00分<>？？<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)12時00分<>15876358200の経験値を手に入れた。　あ・・・<><>20364<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)11時58分<>いませんでした～～<><>503<><><>
sleipnir<>驪竜 陰之<>2010年12月10日(金)11時55分<>どうだろ？<><>20333<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)11時55分<>あのいま狭間にボスいますか？？<><>503<><><>
sleipnir<>MALICE<>2010年12月10日(金)10時58分<>あ～、お金預けるの忘れてたorz<><>20200<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)10時56分<>ｗ<><>3674<><><>
sleipnir<>MALICE<>2010年12月10日(金)10時35分<>アンクドラルなら正義の館の住人ですね・・・今はｗ<><>20198<><><>
nago<>天桜x<>2010年12月10日(金)07時43分<>ア○○○ラ○　ってなんですか？ｗｗｗｗｗ<><>110<><><>
ekusie<>えく<>2010年12月10日(金)06時39分<>鰭ｼ<><>900<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時38分<>じゃねー<><>503<><><>
ekusie<>えく<>2010年12月10日(金)06時38分<>がんばってらっ！<><>900<><><>
ekusie<>えく<>2010年12月10日(金)06時38分<>！？<><>900<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時38分<>ばいちゃー　昼くらいにまたきますよ　試験・・<><>503<><><>
ekusie<>えく<>2010年12月10日(金)06時38分<>おつかれさまですー<><>900<><><>
ekusie<>えく<>2010年12月10日(金)06時38分<>(。`・ω・)ノぁぃ<><>900<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時37分<>ってかおちますねー<><>503<><><>
ekusie<>えく<>2010年12月10日(金)06時37分<>意外にでてこなかったｗ<><>900<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時36分<>タヌキつかまえよっていうかでてこいやｗ<><>503<><><>
ekusie<>えく<>2010年12月10日(金)06時35分<>こんど捕まえてみようｗ<><>899<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時35分<>ヤバいやつは意外と粘ってくれますよｗ<><>502<><><>
ekusie<>えく<>2010年12月10日(金)06時34分<>ヴァンプさんは良い盾になってくれましたｗ<><>899<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時33分<>ヴァンプ200まであげたから育てようかな？<><>502<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時32分<>まずいｗ<><>502<><><>
ekusie<>えく<>2010年12月10日(金)06時32分<>5億ｗｗ<><>899<><><>
ekusie<>えく<>2010年12月10日(金)06時32分<>今の俺のLv10分の経験値でLv1あがるくらいｗ<><>899<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時32分<>経験値あまり５億位ｗ<><>502<><><>
ekusie<>えく<>2010年12月10日(金)06時31分<>闇卵からできたクリームさん経験値はんぱないっす・・・<><>898<><><>
ekusie<>えく<>2010年12月10日(金)06時31分<>さすがやばいやつｗ<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時31分<>オーガ3出没弱かった<><>502<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時30分<>ありがとうね<><>502<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時30分<>ヤバいやつ経験値やばいことなってるから違うやつさがそ<><>502<><><>
ekusie<>えく<>2010年12月10日(金)06時29分<>オーガとヴァンプはもってたんだけどLvあげつまっちゃったからあたらしいのにｗ<><>898<><><>
ekusie<>えく<>2010年12月10日(金)06時29分<>たぬきーｗ<><>898<><>クワトロ・エスパーダ<>
ekusie<>えく<>2010年12月10日(金)06時29分<>狭間は，新型ウィルス，タヌキマン，警官の3種類かな？<><>898<><>クワトロ・エスパーダ<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時28分<>タヌキ？？<><>502<><><>
ekusie<>えく<>2010年12月10日(金)06時28分<>やっと一匹つかまった・・・<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時25分<>何捕まえられんの？<><>502<><>えく<>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時24分<>狭間か・・・そっち行かないから・・<><>502<><><>
ekusie<>えく<>2010年12月10日(金)06時23分<>狭間が色々ねｗ<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時23分<>スペエリ・・・・スノーマンしかしらない<><>502<><><>
ekusie<>えく<>2010年12月10日(金)06時22分<>色々いるよー<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時22分<>スノーマンねえ・・<><>502<><><>
ekusie<>えく<>2010年12月10日(金)06時22分<>色々いるよー<><>898<><><>
ekusie<>えく<>2010年12月10日(金)06時22分<>狭間でないときはスペシャルエリートのやつｗ<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時22分<>警察？<><>501<><><>
ekusie<>えく<>2010年12月10日(金)06時22分<>一応狭間のやつねらってるんだよねー<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時21分<>勇者の洞窟なら2つくらいできたはず・・<><>501<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時21分<>沼ならヴァンプとヤバイやつ・・<><>501<><><>
ekusie<>えく<>2010年12月10日(金)06時20分<>なんでもいいから適当にペットをｗｗｗ<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時20分<>1000までがんばる<><>501<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時20分<>なにつかまえんの？？<><>501<><><>
ekusie<>えく<>2010年12月10日(金)06時20分<>そのLv訓練所きつくない？<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時20分<>ま　俺は訓練所いくからどうでも好しｗ<><>501<><><>
ekusie<>えく<>2010年12月10日(金)06時19分<>ん？<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時19分<>ちょうど区切りのいい数字ｗ<><>501<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時16分<>かいふく＾<><>501<><><>
ekusie<>えく<>2010年12月10日(金)06時04分<>くてらしー<><>898<><><>
ekusie<>えく<>2010年12月10日(金)06時03分<>とりあえず＠２れべで転生ですなｗ<><>898<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時02分<>めしおち＾また２０分くらいしたら来て　そのあとまた墜ちるｗ<><>501<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時01分<>まあ20れべだ・　昼からやるからいけるな　その次のジョブ50まで・・目標<><>501<><><>
ekusie<>えく<>2010年12月10日(金)06時00分<>がんばれーっ<><>897<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)06時00分<>まあいいや今日中に大魔王は卒業する<><>500<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時58分<>まあ昇竜リングｖ3ないしな・<><>500<><><>
ekusie<>えく<>2010年12月10日(金)05時58分<>やっぱそれくらいかｗ<><>897<><><>
ekusie<>えく<>2010年12月10日(金)05時58分<>さっきいったけど２００％UPで200万くらいかせげたぉ<><>897<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時58分<>あれ１００万のミスｗ<><>500<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時57分<>運が良ければ１０万は超す<><>500<><><>
ekusie<>えく<>2010年12月10日(金)05時55分<>異次元ほとんどいったことないからどれくらいかわかんないｗ<><>896<><><>
ekusie<>えく<>2010年12月10日(金)05時55分<>ｈｍ<><>896<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時54分<>相手は体力少ないからね　あとエティン今この装備が最高だから倒せないんだよね・・<><>500<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時54分<>異次元じゃないっすか？<><>500<><><>
ekusie<>えく<>2010年12月10日(金)05時53分<>死に行く場所と異次元どっちがおいしいんだろうか<><>896<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時52分<>クロウさんのPTはレベルアップしてくんないのでもう持たないだろうな<><>500<><><>
ekusie<>えく<>2010年12月10日(金)05時52分<>ｈｍ<><>896<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時50分<>PTないので異次元で<><>500<><><>
ekusie<>えく<>2010年12月10日(金)05時50分<>村にいければかなりはやいんだけどねー<><>896<><><>
ekusie<>えく<>2010年12月10日(金)05時50分<>おー<><>896<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時49分<>今日は１４れべあげました<><>500<><><>
ekusie<>えく<>2010年12月10日(金)05時49分<>んー？<><>896<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時48分<>レベル上げけっこう早めに設定してますよｗ<><>499<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時48分<>そうですね　早く組みたいです<><>499<><><>
ekusie<>えく<>2010年12月10日(金)05時47分<>早くPT組みたい・・・<><>896<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時44分<>うしろがやってくるな<><>499<><><>
ekusie<>えく<>2010年12月10日(金)05時44分<>ｗ<><>895<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時42分<>に動こう<><>499<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時40分<>本格<><>499<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時37分<>20れべじゃあ追いつかれませんよｗ<><>499<><><>
ekusie<>えく<>2010年12月10日(金)05時37分<>950目標ですかぬー<><>895<><><>
ekusie<>えく<>2010年12月10日(金)05時37分<>あぁーんごばくするーｗ<><>895<><><>
ekusie<>えく<>2010年12月10日(金)05時37分<>おいつかれませんよーｗ<><>895<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時35分<>きょうは２０レベ上げる予定です<><>498<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時34分<>まあ村いけないしなｗ<><>498<><><>
ekusie<>えく<>2010年12月10日(金)05時34分<>おいつかれませんよーｗ<><>895<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時28分<>えくさんのPTはいれるようにがんばろ<><>498<><><>
aiue<>クワトロ・エスパーダ<>2010年12月10日(金)05時25分<>やっと500か・<><>498<><><>
long<>アメ<>2010年12月10日(金)02時36分<>おつかれさまですー<><>1894<><><>
long<>アメ<>2010年12月10日(金)02時36分<>おつー。　素材が相当大変そう。。ｗ<><>1894<><><>
aisai<>柊逢<>2010年12月10日(金)02時36分<>任務完了・・・では私はこれにてｗ<><>48369<><><>
aisai<>柊逢<>2010年12月10日(金)02時34分<>使う防具は羽衣ばっかりだし・・・ｗ<><>48369<><><>
aisai<>柊逢<>2010年12月10日(金)02時33分<>正義目指してガンバですねｗ　火力が全然違いますのでｗ<><>48369<><><>
long<>アメ<>2010年12月10日(金)02時32分<>ですねｗ<><>1891<><><>
long<>アメ<>2010年12月10日(金)02時32分<>ですかね？　その前に工房で作れる強力な武器とかそろえておいた方がよさそうですが。<><>1891<><><>
aisai<>柊逢<>2010年12月10日(金)02時32分<>そろそろ時間だッ！<><>48369<><><>
aisai<>柊逢<>2010年12月10日(金)02時30分<>たぶん猿猫でてくる頃には猿猫倒せるレベルまで上がってるかと。。ｗ<><>48369<><><>
long<>アメ<>2010年12月10日(金)02時29分<>その前に倒せるのかどうか疑問ですが。ｗ<><>1889<><><>
aisai<>柊逢<>2010年12月10日(金)02時28分<>それだとあんまおいしくないかもですねぇ。。幻影に猿猫出てくるようになったらウマイかもしれません＾＾<><>48368<><><>
long<>アメ<>2010年12月10日(金)02時27分<>連勝率がついてたとしても。　そこまでは。。<><>1888<><><>
long<>アメ<>2010年12月10日(金)02時27分<>と行ってもまだ私の財宝でもらえる量はせいぜい1000万程度ですけどね<><>1888<><><>
aisai<>柊逢<>2010年12月10日(金)02時26分<>知ってたんですかｗｗ　財宝は変わらないですね。。ｗ<><>48368<><><>
long<>アメ<>2010年12月10日(金)02時25分<>それすでに私気付いてましたよｗ　でも財宝に直接影響があるわけではなさそう？<><>1887<><><>
aisai<>柊逢<>2010年12月10日(金)02時24分<>幻影も連勝率あがらない！！　異世界（支配者）通いつつ幻影でウマウマ・・・！？ｗ<><>48368<><><>
aisai<>柊逢<>2010年12月10日(金)02時24分<>私は今・・・いいことに気づいたかもしれません・・・<><>48368<><><>
long<>アメ<>2010年12月10日(金)02時22分<>ですねぇ。　いつもどおりｗ<><>1886<><><>
aisai<>柊逢<>2010年12月10日(金)02時22分<>そしていつもの2人に・・・（ぇ<><>48368<><><>
long<>アメ<>2010年12月10日(金)02時21分<>おやすみー<><>1884<><><>
aisai<>柊逢<>2010年12月10日(金)02時21分<>(´・ω・`)ノ おやすー<><>48367<><><>
eva01<>eva05<>2010年12月10日(金)02時21分<>おやすみなさい！<><>101<><><>
long<>アメ<>2010年12月10日(金)02時20分<>おめでとですー<><>1884<><><>
eva01<>eva05<>2010年12月10日(金)02時20分<>迷惑かけてしまってすいません；；　では今日はこのへんで・・・<><>101<><><>
long<>アメ<>2010年12月10日(金)02時20分<>私は、単に眠れないだけです。　朝遅いから良いですけど。。ｗ<><>1884<><><>
aisai<>柊逢<>2010年12月10日(金)02時20分<>おめ＾＾<><>48367<><><>
eva01<>eva05<>2010年12月10日(金)02時20分<>あｗ鍵になってくれましたｗ<><>101<><><>
aisai<>柊逢<>2010年12月10日(金)02時20分<>違いますか・・・ｗぉ　私は現在、２：３３分のOMEGAちゃん待ちでございますｗ<><>48367<><><>
long<>アメ<>2010年12月10日(金)02時19分<>エッグは根気しかないですねｗ<><>1883<><><>
long<>アメ<>2010年12月10日(金)02時19分<>そうですか？ｗ　<><>1883<><><>
eva01<>eva05<>2010年12月10日(金)02時18分<>これｗ　どうなってるんだぁｗ　ひたすらにお金がへっていく<><>101<><><>
aisai<>柊逢<>2010年12月10日(金)02時18分<>私がいるのも珍しいでしょ？ｗ（ぇ<><>48367<><><>
long<>アメ<>2010年12月10日(金)02時17分<>再逢ｓ以外に人がいるとは珍しい。ｗ<><>1882<><><>
eva01<>eva05<>2010年12月10日(金)02時15分<>了解ですｗ<><>101<><><>
aisai<>柊逢<>2010年12月10日(金)02時14分<>運が悪いだけですね。ｗ　お金使い続けましょうｗ<><>48367<><><>
eva01<>eva05<>2010年12月10日(金)02時13分<>施設でそだててるんですけど、エメラルドドラゴンとゴッドドラゴンのくりかえしでｗｗ<><>101<><><>
aisai<>柊逢<>2010年12月10日(金)02時13分<>んー・・・そのまま育てましょう、としかいえませんｗ　お金持ってるなら『ペット』施設使えば楽ですけど。<><>48366<><><>
eva01<>eva05<>2010年12月10日(金)02時12分<>いまドラゴンエックを羽化させて育ててるんですけどなかなか鍵になってくれなくて。。。。<><>101<><><>
aisai<>柊逢<>2010年12月10日(金)02時11分<>なんでしょうか？？<><>48366<><><>
eva01<>eva05<>2010年12月10日(金)02時10分<>すいません；；すこしききたいことが・・・<><>101<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時50分<>1日100億貯まれば良い方かな・・・<><>50038<><><>
harera<>Nii<>2010年12月10日(金)01時48分<>（/ω・＼）<><>14136<>09102<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時48分<>(*´ｑ`)　fm<><>50038<><><>
harera<>Nii<>2010年12月10日(金)01時48分<>（/ω・＼）<><>14136<>09102<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>ぁ、今逮捕されたら結構ヤバかった・ｗ・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時47分<>　<><>3674<>93182<>†ジュピタ†<>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時46分<>流しておこう(  ・´ー・｀ )<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時45分<>ぅ、私も内なる自分が寝ろと言ってウルサイ<><>3674<><><>
long<>アメ<>2010年12月10日(金)01時44分<>っとちょっと頼まれごとで外出してきます＾＾；<><>1880<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時44分<>この前まで善人だった気がするのは気のせいかな・・・<><>3674<><><>
long<>アメ<>2010年12月10日(金)01時44分<>ジュピタｓって不思議な人だ、ｗ<><>1880<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時44分<>アレ？<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時42分<>(　 　　　　　　　　　　　　 ・　´　　ー　　　　　　　　　　・　｀ 　)<><>3674<><><>
long<>アメ<>2010年12月10日(金)01時41分<>連呼しなくてもｗ<><>1878<><><>
aisai<>柊逢<>2010年12月10日(金)01時40分<>できましたよん(´・ω・`)ノ <><>48363<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時40分<>(  ・´ー・｀ )(  ・´ー・｀ )(  ・´ー・｀ )<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時40分<>(  ・´ー・｀ )<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時40分<>面倒だからやめた('A`)/<><>50038<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時39分<>出来た・３・？<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時39分<>とんだ迷惑ですな・・・スティーブン・・・ｗ<><>48363<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時38分<>２連続の半角スペースが、スティーブンパワーで１つにされてる・ｗ・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時38分<>半角スペースを１つ足すんですよ・ｗ・　計2個<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時37分<>そんなキャラ見つかりません　になりますね。コピペしても手打ちしても<><>50038<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時37分<>(　・´ー・｀ )　←これは全角だけどこんな感じ・ｗ・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時36分<>右ほっぺに、半角スペースを１つ入れる・ｗ・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時36分<>チャットだと表示できない・ｗ・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時36分<>あｗ<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時36分<>特殊文字使ってるようにも見えないですし・・・わからにゃい。　特殊文字入りさんは文字記号入力で対応ｂ<><>48363<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時36分<>スティーブンを除菌した顔文字です。<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時35分<>出るかもしれない<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時35分<>(  ・´ー・｀ )で調べると<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時34分<>（( ゜Д゜)＜呪呪呪呪呪呪呪呪呪スティーブン<><>50038<><><>
aisai<>柊逢<>2010年12月10日(金)01時34分<>マジですかｗｗ　頑張ってみようかな・・・<><>48363<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時34分<>かもしれない。<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時34分<>うん・・・そんな感じ。<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時34分<>スティーブンが乗り移ってますね…完全に<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時33分<>あと100日・・・4000万くらいかにゃ？ｗ（どんな計算ｗ<><>48363<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時33分<>ｗｗｗｗｗｗ<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時33分<>( ・´ー・｀ )<><>50038<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時33分<>あと100日ぐらいかかりそうだ・・・<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)01時33分<>少なっｗぁ<><>48363<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時33分<>私のギルドに( ・´ー・｀ )さん居るんですが「そんなキャラは見つかりません。」<><>50038<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時32分<>たったの４０まん<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)01時32分<>なんとかブレイクです。。。<><>48363<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時32分<>そんな私の、壊れパワーは<><>3674<>93182<><>
long<>アメ<>2010年12月10日(金)01時32分<>あぅｗ。。<><>1875<><><>
aisai<>柊逢<>2010年12月10日(金)01時32分<>ダマサレタ・・・ｗ<><>48362<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時32分<>ギガなんとかですか。。<><>50038<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時32分<>そんなキャラは見つかりません。<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時31分<>と入力してみましょう。<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時31分<>効果・・・変化？　壊しても壊しても（ｒｙ<><>48362<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時31分<>スティーブン<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時31分<>情報屋の、&quot;キャラ情報を調べる&quot;の欄に<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時31分<>効果？<><>50038<>93182<><>
long<>アメ<>2010年12月10日(金)01時31分<>あれ、また何かやばい子といってしまったかしら？ｗ<><>1875<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時31分<>情報屋。（違<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時31分<>登録者一覧からどうぞｗ<><>48362<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時31分<>地道に壊してます<><>3674<>93182<><>
long<>アメ<>2010年12月10日(金)01時30分<>ジュピタｓのブログってどこに。ｗ<><>1875<><><>
aisai<>柊逢<>2010年12月10日(金)01時30分<>ほんとにー？ｗ　全然効果現れないんですけどーｗぉ<><>48362<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　　　<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時30分<>屋敷装備が屋敷で拾えないのが一番の原因だったのに('<><>50038<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　　　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>　<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時30分<>いやー・・・壊すだけｗ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時29分<>放置ブログ・ω・*)<><>3674<><><>
long<>アメ<>2010年12月10日(金)01時29分<>ｗｗ<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時29分<>　<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時29分<>ブログに書かれた…。<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時29分<>カモシレナイ<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時29分<>エイジさんじゃないですか？？<><>48362<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時29分<>(*´ｑ`)　fm<><>50038<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時28分<>タシカALIサンダッタカナ？<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時28分<>(/ω・＼)そこんとこ詳しく！！ｗぁ<><>48362<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時28分<>プレイヤーダヨ？<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時28分<>ワタシのテイアンジャナイヨ？<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時28分<>まぁ、有効活用法あるから良いんだけど…<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時28分<>闇空間で拾えるようにしたのが間違いだったと。。ｗ<><>50038<><><>
long<>アメ<>2010年12月10日(金)01時28分<>屋敷装備まだ拾えてないですねｗ<><>1874<><><>
aisai<>柊逢<>2010年12月10日(金)01時27分<>ぽんぽん出ますね。。。倉庫圧迫！！ｗ<><>48362<><><>
long<>アメ<>2010年12月10日(金)01時27分<>そのまえにあの矢印の意味が理解できなかったり。　<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時27分<>むしろ邪魔い（ぁ<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時27分<>ぽんぽん出る<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時27分<>屋敷装備は・・・だから、闇空間でも拾えるようにしたじゃないですか・ｗ・<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時27分<>肝心の屋敷装備の難易度が一番高い<><>50038<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時26分<>頑張って便利ボタンを設置したのを覚えていまふ<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時26分<>屋敷は今でもひどいじゃないですかｗ　<><>50038<><><>
long<>アメ<>2010年12月10日(金)01時26分<>文句？<><>1874<><><>
aisai<>柊逢<>2010年12月10日(金)01時26分<>私もいいのできるまで育てたほうがよかったかな・・・まぁいっかｗ<><>48362<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時26分<>っさ<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時26分<>屋敷で色々と文句が飛んできたなぁ・ｗ・<><>3674<><><>
long<>アメ<>2010年12月10日(金)01時26分<>おつかれｓまですー<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時25分<>ちょっと誇張・ｗ・<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時25分<>たしかにホント辛そう<><>186<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時25分<>何もなかったですね。　手探り感が楽しかったけど<><>50038<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時25分<>落ちます＝お疲れ様です～<><>185<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時25分<>攻撃力が倍も違う！Unkind<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時25分<>やっぱりリングは差が出るなぁ…<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)01時25分<>私も１からリングですよん？<><>48362<>93182<><>
long<>アメ<>2010年12月10日(金)01時25分<>畑収入がなかったと考えればわかるかも？<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時24分<>１からリングで育てたのになぁ＞＜<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)01時24分<>かづまさんのが一番強いでふ(/ω・＼)<><>48362<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時24分<>育てなおそう…<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時24分<>負けた・・・・・・・・<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)01時24分<>連れてみました。　こんな感じヽ(*・∀・)**<><>48361<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時23分<>な・・・・なんだって・・・！<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時23分<>過去は酷かったのか・・・<><>185<><><>
aisai<>柊逢<>2010年12月10日(金)01時23分<>私のーｗ　魔薬も使ってますしねｗ<><>48361<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時23分<>　<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時23分<>　<><>50038<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時23分<>楽に稼げる動物園('<><>50038<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時22分<>消えた・ｗ・<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時22分<>楽園ってどゆこと？<><>185<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時22分<>。。。<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時21分<>いまは楽園のハードモードなんですね('A`)/<><>50038<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時21分<>先生の卵天使と私の卵天使　どっちが強い～・ｗ・？<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時21分<>そういえば先生先生<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時19分<>副収入無かったら最初はホントに地獄だねｗ<><>184<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時19分<>　<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時19分<>　<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時18分<>地獄へようこそ・・・（古<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時18分<>しかし私はアメさんを応援できないです・・・ギル丼ガンバレｗぁ<><>48361<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時18分<>突破おめ<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時18分<>ぱくぱくもぐもぐ<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時18分<>おなかすいたー<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時17分<>おめおめ！<><>3674<><><>
sorawata<>Firip<>2010年12月10日(金)01時17分<>ありです～(｀・ω・)<><>101<><><>
long<>アメ<>2010年12月10日(金)01時17分<>っとAP全然足りなかった件についてｗ<><>1874<><><>
aisai<>柊逢<>2010年12月10日(金)01時17分<>おめヽ(*・∀・)**<><>48361<><><>
long<>アメ<>2010年12月10日(金)01時17分<>おめでとですー<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時17分<>50ターンあるから、呪術でも工夫すれば結構倒せるカモシレナイ<><>3674<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時17分<>おめでとです～<><>184<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時16分<>ダメージカットって意味わかんないし<><>50037<><><>
long<>アメ<>2010年12月10日(金)01時16分<>やってみますかｗ<><>1874<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時16分<>呪術効果安定してない気がする<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時15分<>あるいは呪術で頑張る…<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時14分<>妖刀アジア＋しんだふり<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時14分<>買収。<><>3674<><><>
long<>アメ<>2010年12月10日(金)01時14分<>マジですか。。　なら諦めるしかないかな。。ｗ<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時14分<>向こうのギルドの誰かにサイクロン使わせれば良いと思うＹＯ<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時13分<>しんだふりで対抗するしか('<><>50037<><><>
aisai<>柊逢<>2010年12月10日(金)01時13分<>目には目を・・・ｗ<><>48360<><><>
eva01<>eva05<>2010年12月10日(金)01時13分<>すいません；　ありです<><>101<><><>
long<>アメ<>2010年12月10日(金)01時13分<>対人戦でしんだふりって、攻略法あるのかなこれ。。ｗ<><>1874<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時13分<>まずは盗むかイエローエッグを育ててみるかじゃないですか？<><>184<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時12分<>の、おかげで、ギルドレベルも結構上がった＾O＾<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)01時12分<>最強コンボですね・・・ｗ<><>48360<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時12分<>情報はよく確認しないとね<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時12分<>飴玉リングｖ３試練！<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時11分<>ぁぁ、こっそり試練で・・・<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時11分<>配合所<><>50037<><><>
aisai<>柊逢<>2010年12月10日(金)01時11分<>ジュピタさんのレベルはいつの間にか1000以上増えてます。。。ｗぇ<><>48360<>93182<><>
eva01<>eva05<>2010年12月10日(金)01時11分<>ありです！　ドラゴンエッグはどこかしら<><>101<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時11分<>(*´ｑ`)　fm…　<><>50037<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時10分<>火鉄おめ<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時09分<>記憶に残ってるのが300億ぐらいだったから　いつの間にか1桁ぐらい増えた・・・かなぁ。。。<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時09分<>レッドエッグはちょっと特殊みたいだから<><>183<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時09分<>順調にダメージもUPしてる・・・かなぁ。。。<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時09分<>あら残念<><>183<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時09分<>ガーゴイルEX に 227470473216 のダメージを与えた。<><>3674<>93182<><>
eva01<>eva05<>2010年12月10日(金)01時08分<>火鉄になりましたｗ<><>101<><><>
long<>アメ<>2010年12月10日(金)01時08分<>ちょっと期待してしまった。　ですよね。ｗ<><>1874<><><>
eva01<>eva05<>2010年12月10日(金)01時08分<>うぉｗ<><>101<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時08分<>('ε') ぶーん<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時08分<>('ε') フーン<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時08分<>寝れる(ｑ＿ｐ）ｚｚｚ<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時08分<>　<><>50037<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時07分<>　<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時07分<>フフフ・・・<><>3674<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時07分<>今は休憩中みたいだけど・・・。<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時07分<>謎の気配なんて今出ます？<><>50037<><><>
long<>アメ<>2010年12月10日(金)01時07分<>何かフラグ？<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時06分<>来たか呪術…これで謎の気配を削り殺せる・・・<><>3674<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時06分<>ペットは金で成長させた方がいいよ<><>183<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時06分<>0ターンキルの成せる技かな・・・<><>50037<><><>
aisai<>柊逢<>2010年12月10日(金)01時06分<>リング欲しいですねぇーｗ<><>48359<><><>
long<>アメ<>2010年12月10日(金)01時05分<>スピスリング加工でできるようにならないかしら？<><>1874<><><>
aisai<>柊逢<>2010年12月10日(金)01時05分<>リング含め、条件揃えまくったんでしょう。。ｗ<><>48359<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時05分<>連勝９．８倍のスピスリング２倍のクリアマ１．５倍で金UPとか付けて・・・気づいたら480億だった<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時04分<>スピ○リングか<><>50037<><><>
long<>アメ<>2010年12月10日(金)01時04分<>破格過ぎるでしょうｗ<><>1874<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時04分<>がんばって。もしかしたらもうちょっと<><>183<><>eva05<>
aisai<>柊逢<>2010年12月10日(金)01時04分<>ナニその金額ｗｗｗ<><>48359<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時04分<>転生できる・ｗ・！<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時04分<>480億とはどんなマジック。。<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時03分<>†ジュピタ†様がボス「金の亡者」を討伐しました 47973791892G手に入れた<><>3674<><><>
aisai<>柊逢<>2010年12月10日(金)01時03分<>狙ってたのに・・・ｗ　さすが『金の亡者亡者のジュピタさんｗ』<><>48359<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時03分<>おおお<><>3674<>93182<><>
long<>アメ<>2010年12月10日(金)01時03分<>早いｗ<><>1874<><><>
long<>アメ<>2010年12月10日(金)01時03分<>ぁージョピターsの獲物がｗ<><>1874<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)01時03分<>がんばって。もしかしたらもうちょっと<><>183<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時03分<>金の亡者・・・<><>50037<><><>
aisai<>柊逢<>2010年12月10日(金)01時02分<>きたーｗ<><>48359<>93182<><>
long<>アメ<>2010年12月10日(金)01時02分<>マジですか＾＾；<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時02分<>次郎～<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)01時02分<>(/ω・＼)誤情報だったかな・・・ｗ<><>48359<>93182<><>
long<>アメ<>2010年12月10日(金)01時02分<>頑張るしかないです＾＾；＞赤卵　　ちょっと前にあったようなきがしますが。。<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時02分<>１じ２ふん！<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時02分<>でろー<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時02分<>でろーーー<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時02分<>でろー<><>3674<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時02分<>クエスト景品に紛れてバグが感染することあるみたいなので('<><>50037<><><>
aisai<>柊逢<>2010年12月10日(金)01時01分<>・・・だと思いますｗ　（違うかも・・・ｗ<><>48359<>93182<><>
eva01<>eva05<>2010年12月10日(金)01時01分<>もうかれこれ３００回ぐらい進退化したんではないでしょうか(-_-;)　つらいです(-_-;)<><>101<><><>
long<>アメ<>2010年12月10日(金)01時01分<>盗られるとかはないと思いますが。　まぁ・・・あんまり続出するのならちょっと報告かな。<><>1874<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時01分<>そいつは耳寄りの情報だ！<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)01時01分<>亡者は1時2分(´・ω・`)<><>48359<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)01時00分<>もしや倉庫に空欄があったりしませんか？<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)01時00分<>亡者マダかな・・・<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時59分<>消えてる・・・ぱくられた？ｗ<><>182<><><>
aisai<>柊逢<>2010年12月10日(金)00時57分<>私だったら復元してくれるまでゴネ続けるのに・・・ｗ　アメさんオトナーｗ<><>48358<>93182<><>
long<>アメ<>2010年12月10日(金)00時57分<>アビ拡張。　あるといいですよねｗ　　　結構色々整理してると、装備品が消えてるときもｗ<><>1874<><><>
aisai<>柊逢<>2010年12月10日(金)00時55分<>(・0・。) ほほーっｗ<><>48358<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時55分<>そんな前ぶれがｗ<><>182<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時55分<>静アビの枠拡張できないものか・・・<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時55分<>ｗ<><>3674<><><>
long<>アメ<>2010年12月10日(金)00時55分<>まぁいいですよ。　元々商店街で素手表示だったりして、何かやばそうだったんで。ｗ<><>1873<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時54分<>闇空間も、闘技場賭けた日は毎日通ってます！　（今回は賭け忘れた・・・<><>3674<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時54分<>今のオレには効果ばつぐんｗ<><>182<><><>
long<>アメ<>2010年12月10日(金)00時54分<>ｗｗｗ　怖いなレア武器とか消えたら、ちょっとおっかないですね<><>1873<><><>
aisai<>柊逢<>2010年12月10日(金)00時54分<>なんで私！？ｗ<><>48358<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時54分<>2桁→２１０！<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時54分<>最近転生回数も増えてきましたしね！<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)00時54分<>未来かー・・・ってジュピタさんもなかなかのAP持ちですねｗ<><>48358<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時54分<>金UPじゃ物足りない<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時53分<>いやー　、　消失したら　金持ち再逢先生に　おごってもらおうネ<><>3674<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時53分<>搾取もうちょっと威力欲しい('A`)/<><>50037<><><>
taxes<>竜<>2010年12月10日(金)00時53分<>では今日はこれで黙りたいと思いますｗノシ<><>111<><><>
aisai<>柊逢<>2010年12月10日(金)00時53分<>消失！！　それはジュピタさんにお任せっｗ<><>48358<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時53分<>静アビ魔法剣メテオ金UP未来　動アビ吹雪吹雪吹雪<><>3674<>93182<><>
long<>アメ<>2010年12月10日(金)00時52分<>大した武器じゃないから良いけど。。　消失なんてあるんですね。。ｗ<><>1873<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時52分<>無言もつっこみの一つです<><>181<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時52分<>大体、搾取とか不要だし！<><>3674<>93182<><>
long<>アメ<>2010年12月10日(金)00時52分<>誰も乗らないと判断した。ｗ<><>1873<><><>
aisai<>柊逢<>2010年12月10日(金)00時52分<>よくあることです(´・ω・`)<><>48357<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時52分<>(*´ｑ`)　fm…　<><>50037<><><>
taxes<>竜<>2010年12月10日(金)00時51分<>おおぅ、ダダスベリ・・・<><>111<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時51分<>金UP３個、搾取が静アビ・・？ｗ<><>50037<>93182<><>
long<>アメ<>2010年12月10日(金)00時51分<>ぉ？　武器が消えたｗ<><>1873<><><>
aisai<>柊逢<>2010年12月10日(金)00時50分<>およ・・・〆(・ω・　)　知らなかった。。ｗ　ナニがついてるんだろうｗ<><>48357<>93182<><>
aisai<>柊逢<>2010年12月10日(金)00時50分<>マテリアでってぃ！　ですもんねｗぇ<><>48357<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時50分<>それをつけると…敗北する可能性が出てくる・・・ｗ<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)00時50分<>完璧だ・・・金UPと搾取もおｋですか？？ｗ<><>48357<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時50分<>武器は館武器なのか．．．φ(・・。)ゞ ウーン <><>50037<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時50分<>ぃぁ、ボーっとしてる間に出現して、ボーっとしてる間に狩られてる気がする・・・ｗ<><>3674<>93182<><>
aisai<>柊逢<>2010年12月10日(金)00時49分<>ジュピタさんより早く狩ることができるのか！！　できない！！　諦めたっすｗ<><>48357<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時49分<>リングOK!<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時49分<>アーマーOK!<><>3674<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時49分<>連勝準備OK!<><>3674<>93182<><>
taxes<>竜<>2010年12月10日(金)00時48分<>クリスマスって何ですか？俺のカレンダーには２４日と２５日がないんですが関係ありますか？<><>111<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時48分<>あり～<><>181<><>古河渚<>
long<>アメ<>2010年12月10日(金)00時47分<>クリスマスなんか爆発すれば良いのに。（ぁ<><>1873<><><>
aisai<>柊逢<>2010年12月10日(金)00時47分<>情報が早いですね。。ｗ　コインと現金は別物ですよ・・・ｗ<><>48357<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時46分<>41万枚・・・富豪だｗ<><>50037<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時46分<>41万枚は亡者狩るどころか、亡者ですよ・・・ｗ<><>3673<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時46分<>リア友だから相性が良かったとかｗ<><>181<><><>
long<>アメ<>2010年12月10日(金)00時45分<>私じゃない？ｗ<><>1873<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時45分<>３度目の正直？ｗ<><>181<><><>
long<>アメ<>2010年12月10日(金)00時45分<>うん、まぁ玉手箱できると同時に経験値も落ちた感じかな。？<><>1873<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時45分<>ただそのための素材が足りないｗ<><>181<><>アメ<>
togetoge<>園長 ゆう<>2010年12月10日(金)00時45分<>クリスマス・アーマー・・・<><>50037<><><>
long<>アメ<>2010年12月10日(金)00時45分<>共同自分の作りたいのはまともに成功しないんだよねぇ。ｗ<><>1873<><><>
aisai<>柊逢<>2010年12月10日(金)00時44分<>そして！！　クリスマスだと！！<><>48357<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時44分<>たぶん今の２，３割多いくらいかな<><>50037<><><>
aisai<>柊逢<>2010年12月10日(金)00時44分<>！！　狙いは一緒だと・・・！？ｗ<><>48357<>93182<><>
long<>アメ<>2010年12月10日(金)00時44分<>元々共同は成功率悪いですｗ　だから自分でやって方が成功するｗ<><>1873<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時44分<>相性が悪い？ｗ<><>181<><>アメ<>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時44分<>亡者が出るまで寝れないじぇ・・・<><>3673<>93182<><>
long<>アメ<>2010年12月10日(金)00時43分<>何故か成功しない。ｗ<><>1873<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時43分<>またまたありがとですｗ<><>181<><>アメ<>
hurukawa<>古河渚<>2010年12月10日(金)00時43分<>ありがとうです～<><>2103<><><>
long<>アメ<>2010年12月10日(金)00時42分<>多分もらえる経験値の量が多い時代かも・<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時42分<>LV1000手前からは村でLV上がらないからつるはしで上げるのが基本でしたよ<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時41分<>なるほど多いｗ<><>181<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時41分<>ほっとかれてない訳ですしｗ<><>181<><>アメ<>
togetoge<>園長 ゆう<>2010年12月10日(金)00時40分<>そのとき貯めてたの300本くらいだったかな<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時39分<>それでもうれしいですよ～<><>181<><>アメ<>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時39分<>てかそんなにレベル上がるの？<><>180<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時38分<>何かものすごい上げ方だｗ<><>180<><><>
long<>アメ<>2010年12月10日(金)00時38分<>どれだけツルハシ使ったのやらｗｗ<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時38分<>LV200から一気に500台までつるはしで上げたから空白のLV帯('<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時36分<>今となっては魔法剣は大きいですが、魔法剣使えるようになっても攻撃で使いだしたのは数時間前ですｗ<><>180<><><>
long<>アメ<>2010年12月10日(金)00時36分<>いえいえ、まぁ失敗してしまったけどね。ｗ<><>1873<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2010年12月10日(金)00時36分<>私は20職くらいで上げ始めたからな～。<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時34分<>あらあらわざわざおれが出してたのに突ってくれるとは、ありがとうございます<><>180<><>アメ<>
long<>アメ<>2010年12月10日(金)00時34分<>極めた職業は当時の私より多いかもしれない。　魔法剣士が大きいかな。<><>1873<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時33分<>基本職？でマスターしてないのは、魔法使いとアーチャーかな？なってないのはアーチャーだけだと思う<><>180<><><>
long<>アメ<>2010年12月10日(金)00時32分<>いやー勝てたとしても、不安定だったので。　すぐに通おうとはしなかっただけかな？<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時32分<>多く転生してるのでアビが豊富にあるのは強みですね<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時30分<>転生しすぎたのかな？<><>179<><><>
long<>アメ<>2010年12月10日(金)00時30分<>死者とSEがほとんどだった気がする。<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時30分<>最近は狩場の低LV化してますね～・・<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時29分<>えっ・・・まじで？<><>179<><><>
long<>アメ<>2010年12月10日(金)00時28分<>村にいったのレベル700、800とかだった気がする。。ｗ<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時28分<>ドラハン次も勝てるかな～・・・<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時27分<>知らないｗ<><>179<><><>
long<>アメ<>2010年12月10日(金)00時27分<>列剣でいけるのかしら。　能力それでもいけるのかね？<><>1873<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時25分<>ホントに無駄にしたな～<><>179<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時23分<>選択ミスらなければ烈剣持ってたかもしれないのにな～ｗ<><>179<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時22分<>エヴァンジェリンさん昇竜剣ならもっと経験値もらえるのにね<><>50037<><><>
harera<>Nii<>2010年12月10日(金)00時20分<>いえいえー<><>14122<><><>
aisai<>柊逢<>2010年12月10日(金)00時19分<>そうですか＾＾；　申し訳ないです＾＾；<><>48354<><><>
harera<>Nii<>2010年12月10日(金)00時19分<>気にしませんｗｗ<><>14122<><><>
hurukawa<>古河渚<>2010年12月10日(金)00時19分<>素手で行くとダメージが上がりますよ＾＾<><>2101<><>竜<>
aisai<>柊逢<>2010年12月10日(金)00時19分<>今ゲットした20億お渡ししますが＾＾；<><>48354<><><>
harera<>Nii<>2010年12月10日(金)00時18分<>いいですよーｗ<><>14122<><><>
long<>アメ<>2010年12月10日(金)00時18分<>ふむー。　そういえば帰還者といえばかづまｓだけど最近見ないなぁ。<><>1873<><><>
taxes<>竜<>2010年12月10日(金)00時18分<>訓練所勝てないのでｗ<><>110<><>古河渚<>
taxes<>竜<>2010年12月10日(金)00時18分<>ありです＞＜<><>110<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時18分<>機関車と戦ってたの<><>178<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時17分<>お前？<><>178<><>古河渚<>
hurukawa<>古河渚<>2010年12月10日(金)00時17分<>それが揃ったら訓練所でジョブ集めがいいですよ～<><>2101<><>竜<>
togetoge<>園長 ゆう<>2010年12月10日(金)00時17分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>50037<><>竜<>
aisai<>柊逢<>2010年12月10日(金)00時17分<>普段ずっと地下通いしてるもんでついミスクリック・・・削ってましたね、ゴメンナサイ<><>48354<><><>
long<>アメ<>2010年12月10日(金)00時17分<>連勝率の調整する前に倒したのかな。<><>1873<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時16分<>オレのレベルが上がらない限りペットのレベルは上がらない～<><>178<><><>
harera<>Nii<>2010年12月10日(金)00時16分<>え・・・・・<><>14122<><><>
taxes<>竜<>2010年12月10日(金)00時16分<>なるほどｗありがとうございます＞＜<><>110<><>古河渚<>
togetoge<>園長 ゆう<>2010年12月10日(金)00時16分<>LV上がらないペット連れてれば安心('<><>50037<><><>
taxes<>竜<>2010年12月10日(金)00時16分<>すみません、この間のもう一度教えていただけますか＞＜<><>110<><>園長 ゆう<>
hurukawa<>古河渚<>2010年12月10日(金)00時16分<>それ以降は効果武器なんでｗ<><>2101<><>竜<>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時15分<>居たんだｗ<><>178<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時15分<>使ったんですよ～サブゼロ無いときに<><>178<><><>
aisai<>柊逢<>2010年12月10日(金)00時15分<>あ・・・<><>48354<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時15分<>使ったんですかー。ネタ武器なのに（ぁ<><>50037<><><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時15分<>ペットのレベル上がった後は絶対に負けるｗ<><>178<><><>
taxes<>竜<>2010年12月10日(金)00時15分<>普通にｗありがとうございますーｗ<><>110<><>古河渚<>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時14分<>タミフルは使いにくかったですよｗ<><>178<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時14分<>　<><>50037<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時13分<>タミフル（ぇ<><>50037<><><>
hurukawa<>古河渚<>2010年12月10日(金)00時13分<>ラストソードが普通に使える武器ですよ＾＾<><>2100<><>竜<>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時13分<>ラストソードが良いと思うよ<><>177<><><>
aisai<>柊逢<>2010年12月10日(金)00時12分<>(´・ω・`)ほほぉ。。<><>48353<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時12分<>好きなところまで何度でも何個でも('<><>50037<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時12分<>やっぱり投資してなんぼの世界ですか・・・<><>50037<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時11分<>いや、金曜日はダメだったような・・。<><>3673<>93182<><>
taxes<>竜<>2010年12月10日(金)00時11分<>これって武器どこまで育てればいいんでしょう・・・<><>110<><><>
long<>アメ<>2010年12月10日(金)00時11分<>下がり幅というのが、良くわからないですね。<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時11分<>そこは更新板で通知してあげたほうが・・・('<><>50037<>93182<><>
aisai<>柊逢<>2010年12月10日(金)00時10分<>金曜日でもおｋですよね？？ｗ<><>48353<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時10分<>ちなみに宿屋餅は、レベル１万以上の人しか貰えないという・・・。（宿代10万↑）<><>3673<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時09分<>経験値１００万とか今までの３倍以上、うま～ｗ<><>177<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時09分<>動物園は4万から2万台まで下がったというのに・・・ｗ<><>50037<><><>
aisai<>柊逢<>2010年12月10日(金)00時08分<>ふふふ・・・ギル丼マジーック！！<><>48353<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時07分<>土地ランクがほとんど下がっていないだと・・・！？　ギル丼め・・・<><>3673<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時06分<>(*´ｑ`)　fm　植える前でしたか<><>50037<><><>
long<>アメ<>2010年12月10日(金)00時06分<>ふむー。　土地ランク半分になっちゃえ(謎<><>1873<><><>
long<>アメ<>2010年12月10日(金)00時04分<>うん？　値違うような。<><>1873<><><>
aisai<>柊逢<>2010年12月10日(金)00時04分<>６位：ギル丼,8493Pもう植えちゃいました・・・残念ｗぇ<><>48353<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時03分<>６位：ギル丼,7777P　縁起がいいです('A`)<><>50037<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時03分<>頑張ってリンゴ植えたけど、ほとんど変わらないなぁー・・・。<><>3673<>93182<><>
long<>アメ<>2010年12月10日(金)00時03分<>まぁ耐えられないと一撃に頼りたくなるんだろうね。　その前に村なんてそうそういけなかったような。<><>1873<><><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時02分<>(*´ｑ`)　fm<><>50037<>93182<><>
togetoge<>園長 ゆう<>2010年12月10日(金)00時02分<>ガッカリ村は全体系に頼るほど敵の数多くないんですけどね<><>50037<><><>
long<>アメ<>2010年12月10日(金)00時02分<>少し上を行くとそんなの当たり前な気もするけど。<><>1873<><><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時02分<>生産度７７７７だと！？<><>3673<>93182<><>
jupiter<>†ジュピタ†<>2010年12月10日(金)00時01分<>ｗ<><>3673<>93182<><>
aisai<>柊逢<>2010年12月10日(金)00時01分<>さてと・・・ギル丼畑を植えてブログの更新してきます(´・ω・`)ノ ｗ<><>48353<>93182<><>
harehare<>エヴァンジェリン<>2010年12月10日(金)00時00分<>それがですね、敵の攻撃がオレの体力を上回ってるので、代償がないと考えても良いくらいなんです<><>176<><><>
aisai<>柊逢<>2010年12月10日(金)00時00分<>あーなるほどｗ　闇つきのせいですか。。ｗ<><>48353<>93182<><>
