kippia<>FireSign<>2011年03月28日(月)23時59分<>G石拾えたことないや・・・ｗ<><>6663<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時59分<>お金ないやｗ<><>26918<><><>
1111<>カルチョ<>2011年03月28日(月)23時59分<>Ｇストーン1個あるのですが、高額で買い取ってくれるかたいますか。。<><>3291<><><>
kippia<>FireSign<>2011年03月28日(月)23時58分<>ギルガンさんの場合猿猫のが稼げるのではｗ<><>6661<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時58分<>でもG石ほしいしなぁ・・・ｗ<><>26918<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時58分<>ふむ　なら支配者でもやっていけそう<><>26918<><><>
kippia<>FireSign<>2011年03月28日(月)23時58分<>拾えますねー<><>6660<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時57分<>支配者でつるはしって拾えましたっけ？<><>26918<><><>
kippia<>FireSign<>2011年03月28日(月)23時57分<>アンクドラルさん安定の人気だなぁ<><>6658<><><>
kippia<>FireSign<>2011年03月28日(月)23時56分<>ありですー<><>6656<><><>
arutema<>ライトニング<>2011年03月28日(月)23時55分<>まいど～<><>2775<><><>
arutema<>ライトニング<>2011年03月28日(月)23時55分<>お地蔵様はあとでいいですー＞＜<><>2775<><><>
arutema<>ライトニング<>2011年03月28日(月)23時54分<>出しちゃいましたｗ<><>2775<><><>
kippia<>FireSign<>2011年03月28日(月)23時54分<>ライトニングさんはそのうち使うだろうけど今お金いるなら買い取りますよ|ω・´)<><>6653<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時54分<>1個獲得ｗ<><>26918<><><>
arutema<>ライトニング<>2011年03月28日(月)23時54分<>でわ、出しますね＾＾；<><>2775<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時53分<>ふむ<><>26918<><><>
arutema<>ライトニング<>2011年03月28日(月)23時53分<>地震石ありますよ。8個ほどｗ<><>2774<><><>
kippia<>FireSign<>2011年03月28日(月)23時52分<>１個１０おくで～<><>6650<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時52分<>1個どのぐらいですかね？ｗ<><>26918<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時52分<>微笑みの杖だ！ひゃほーい!!ＨＰが25338016減った。ギルガン†月影†は限界だ。<><>26918<><><>
kippia<>FireSign<>2011年03月28日(月)23時51分<>地震石あるなら買いますよ|ω・´)<><>6648<><><>
kippia<>FireSign<>2011年03月28日(月)23時51分<>花のおかげでアドエドにも勝てるから安心して狩れる|ω・´)<><>6647<><><>
arutema<>ライトニング<>2011年03月28日(月)23時51分<>300個セット200億か。。。頑張ろ；；<><>2774<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時50分<>アドエドに負けるの怖いから支配者にしようｗ<><>26918<><><>
kippia<>FireSign<>2011年03月28日(月)23時49分<>ジュピタさんには来られるから困るｗ<><>6644<><><>
arutema<>ライトニング<>2011年03月28日(月)23時49分<>なるほどｗ<><>2774<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時48分<>できない・・・<><>26918<><><>
kippia<>FireSign<>2011年03月28日(月)23時48分<>７連敗中です(A;´・ω・)先生の９連敗を抜くかもしれない・・・<><>6643<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時48分<>私も突撃<><>26918<><><>
kippia<>FireSign<>2011年03月28日(月)23時48分<>支配者＋畑で１０日もあれば３００個セット買えるかも<><>6643<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時48分<>論刀地獄なるかと思いましたが、最強剣を3本失っただけで済んだｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時47分<>あざっす！<><>6642<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時46分<>お金を何にも使わず支配者行けばたまるかと<><>26917<><><>
arutema<>ライトニング<>2011年03月28日(月)23時45分<>合成石すら手に入れにくい自分って…orz<><>2774<><><>
kippia<>FireSign<>2011年03月28日(月)23時45分<>論刀地獄から以前脱出できません(´・ω・`)<><>6638<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時44分<>先に正義めざしとこうｗ<><>26917<><><>
togetoge<>園長 ゆう<>2011年03月28日(月)23時43分<>(*´ｑ`)　fm<><>52507<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時43分<>あとは最強剣いっぱい入荷しよう、。<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時43分<>そんな簡単にできるんだ帝王って・・・<><>6634<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時43分<>世の頂点を極めし帝王の証<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時42分<>おめでとう_l￣l○<><>6634<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時42分<>帝王でしたｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時41分<>( ゜∀゜)o彡゜ 論刀！論刀！<><>6632<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時40分<>向こうで合成してこようｗ　論刀ができるといいねっ！<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時38分<>まぁ合成石ならなんとかなるかもです<><>6627<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時38分<>やっぱり神剣より帝王（違<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時37分<>神剣すら出ますもんね|ω・´)<><>6625<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時37分<>鶴嘴があれば、帝王なんてざくざくなはずｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時37分<>鶴嘴あれば最強剣とか帝王の次元じゃないような|ω・´)<><>6624<><><>
togetoge<>園長 ゆう<>2011年03月28日(月)23時36分<>(*´ｑ`)　fm<><>52504<><><>
kippia<>FireSign<>2011年03月28日(月)23時36分<>あの、悪魔界行けないんでむりです(´・ω・`)<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時36分<>そうだ、鶴嘴欲しいｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時35分<>帝王は逆にほしいですな|ω・´)<><>6620<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時35分<>あえて言うならスタートッカAとかSとか合成石とかAPとかｗ<><>26917<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時34分<>帝王があれば今は何もいらないかもｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時33分<>じゃあ何か代わりの物にしましょうか？<><>6616<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時33分<>逆に帝王がもう一本できたら最強剣でしだい差し上げますｗ<><>26917<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時32分<>最強剣は献上で稼ぐので大丈夫ですｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時32分<>シャニガミさんが勝てばなんとか無敵とれそうな気がする<><>6612<><><>
kippia<>FireSign<>2011年03月28日(月)23時30分<>っていうか最強剣を早く返さねばｗ<><>6610<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時30分<>ですねー<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時27分<>論刀なら悩んじゃうな(´・ω・`)<><>6604<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時25分<>200億でいいかなｗ<><>26917<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時25分<>空間品ならもっと価値があるけどｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時24分<>まぁでも空間で出そうと思ったら桁変わりますもんねｗ<><>6601<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時23分<>私が出すならだけどｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時23分<>お引取り願いましょうか|ω・´)<><>6599<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時22分<>是非といいたいのですが、２00～300億しますよ？ｗ<><>26917<><><>
orinsuki<>御燐<>2011年03月28日(月)23時22分<>ありです…<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時21分<>”ドラゴン”は”ドラゴンエッグ”から生まれてないので鍵はもらえないです<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時20分<>引き取りましょうか|ω・´)<><>6596<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時20分<>・・・？　時雨また出たんだけど、どうすればいいの<><>26917<><><>
orinsuki<>御燐<>2011年03月28日(月)23時20分<>ドラゴンが鍵落とさない・・・バグ？<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時17分<>でも最近は幻の剣か昇竜烈剣か情報その８がおおいｗ<><>26917<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時14分<>もうひとつのほうに合成石があるのは痛いなぁ＾＾；<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時13分<>金と石はあるんですが(A;´・ω・)<><>6582<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時13分<>でも金と石が無ければ何もできませんｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時12分<>地震石集まる前に不要になりそうな気がしてきたｗ<><>6579<><><>
kippia<>FireSign<>2011年03月28日(月)23時11分<>グローバル化してさらに強運になったのか・・・<><>6578<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時11分<>最強剣はやり続けてたら一日一本は簡単だったりするんじゃないかな？<><>26917<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時11分<>先生はもっと拾ってるみたいですがｗ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)23時11分<>１日１本拾えたら良い方ですか|ω・´)<><>6577<><><>
1111<>カルチョ<>2011年03月28日(月)23時11分<>何処でドロップするんですか？？<><>3252<><><>
togetoge<>園長 ゆう<>2011年03月28日(月)23時10分<>(　´・ω・) ｆｍ。。<><>52487<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時10分<>時雨は初めてですね　最強剣は今までのあわせて3本目です<><>26917<><><>
togetoge<>園長 ゆう<>2011年03月28日(月)23時09分<>(　´・ω・) ｆｍ。。よく拾えますか？<><>52487<><><>
kippia<>FireSign<>2011年03月28日(月)23時09分<>いいなぁｗ<><>6574<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)23時08分<>時雨に最強剣連続でおいしいｗ<><>26917<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)22時51分<>あれギルダン1のコインツってV２かとおもってたらV２2だったんだ<><>26917<><><>
kippia<>FireSign<>2011年03月28日(月)22時48分<>ありですー<><>6534<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)22時47分<>光塊出したよ<><>26917<><><>
ghtu<>あられ<>2011年03月28日(月)22時34分<>塊・・・・？<><>155<><><>
kippia<>FireSign<>2011年03月28日(月)22時31分<>地震石、黄金の塊、光の塊あまってる方いますか？|ω・´)<><>6491<><><>
togetoge<>園長 ゆう<>2011年03月28日(月)22時24分<>(　´・ω・) ｆｍ。。<><>52451<><><>
arutema<>ライトニング<>2011年03月28日(月)22時24分<>結局は正義作りに行き着くわけですね。<><>2764<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月28日(月)22時22分<>その目的は主に成仏鎌作りかな。<><>52450<><>ライトニング<>
arutema<>ライトニング<>2011年03月28日(月)22時22分<>なるほど＾＾；ありですー&lt;(_ _)&gt;<><>2763<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月28日(月)22時21分<>同名合成で小竜剣にする事が多いですね。<><>52449<><>ライトニング<>
arutema<>ライトニング<>2011年03月28日(月)22時20分<>ゆうさんささやきました～<><>2762<><><>
arutema<>ライトニング<>2011年03月28日(月)22時20分<>烈風剣って主に何に使いますか？<><>2761<><>園長 ゆう<>
EJ20<>ひまわり<>2011年03月28日(月)21時37分<>ですｗ<><>30503<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)21時37分<>私は稀に高天原行ってしまうｗ<><>26917<><><>
sleipnir<>蟻<>2011年03月28日(月)21時37分<>染み付いているんですねｗ（ぁ<><>26603<><><>
EJ20<>ひまわり<>2011年03月28日(月)21時36分<>猿猫をミスクリックしてしまうのが多すぎるｗ<><>30502<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)21時30分<>なるほどです<><>26917<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)21時30分<>1ターン目が、1回でもくればチケットは貰えますが、２回以上来ても2枚以上にはなりません～<><>10526<>375<><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)21時20分<>うわーチケット3枚が・・・<><>11056<><><>
kippia<>FireSign<>2011年03月28日(月)21時19分<>ジュピタさんにダメ入らない(´・ω・`)<><>6471<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)21時18分<>↓つまり、同じ戦闘中に2回1ターンになった時。<><>26917<>375<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)21時17分<>時空を飛ぶでまた1ターン目に来たときはどうなるんですか？？<><>26917<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)21時14分<>仕様ですね～。　＞時空飛びで１ターン目をスキップするとチケット貰えない<><>10526<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)21時12分<>敵全員に 4521758375 のダメージを与えた。　町強いなぁｗ　渾身烈火より怖いｗ<><>26917<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)20時55分<>まあ報告だけしとこw<><>11055<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時55分<>それで何回かチケもらえてない<><>26915<><><>
sleipnir<>蟻<>2011年03月28日(月)20時54分<>そうなのかｗ<><>26467<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)20時54分<>そうなんですか？ていうかなぜ？<><>11055<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時54分<>だよ<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時54分<>時空を飛ぶつかってアドラルエドラルにあうとチケもらえないことあるので注意<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時53分<>そんなことより<><>26915<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)20時53分<>そういえばギルガンさん時雨拾えましたw<><>11055<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時49分<>ふむふむ＾＾<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時49分<>そうなんですか　情報ありがとうございます＾＾<><>26915<><>蟻<>
sleipnir<>蟻<>2011年03月28日(月)20時48分<>ギルガンさんにささやきｗ<><>26464<><><>
sleipnir<>蟻<>2011年03月28日(月)20時48分<>G石ラッシュ時の拾得率上がったみたいですｗ<><>26464<><>ギルガン†月影†<>
sleipnir<>蟻<>2011年03月28日(月)20時46分<>ｗｗ<><>26454<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時46分<>善上がるから倒さないけど<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時45分<>シャドーも死神も居るじゃないかｗ<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時37分<>人少ないな・・・<><>26915<><><>
6666<>nature<>2011年03月28日(月)20時32分<>sds<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>sd<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>s<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>asdfghjkte<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>asdfghjkt<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>asdfghjk<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>asdfghj<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>asdfgh<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>asdfg<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>asdf<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>asd<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>as<><>100<><>nature<>
6666<>nature<>2011年03月28日(月)20時31分<>a<><>100<><>nature<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oyttdbhdfhjhj<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oyttdbhdfhjh<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oyttdbhdfh<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oyttdbhdf<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oyttdb<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oyttd<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oytt<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oyt<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;oy<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;o<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl;<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjkl<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghjk<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfghj<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfgh<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdfg<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asdf<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>asd<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>as<><>217<><>レオン<>
09010<>レオン<>2011年03月28日(月)20時30分<>a<><>217<><>レオン<>
doranngo<>ギルガン†月影†<>2011年03月28日(月)20時28分<>いっぱい情報8でますｗ<><>26915<>375<><>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjkdffggjkl;l<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjkdffggjkl<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjkdffggjk<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjkdffgg<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjkdffg<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjkdff<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjkdf<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjkd<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghjk<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfghj<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfgh<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdfg<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsdf<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfsd<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdfs<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssdf<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddssd<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>ddss<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>dds<><>3053<><>カルチョ<>
1111<>カルチョ<>2011年03月28日(月)20時00分<>d<><>3053<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時24分<>また論刀w<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時18分<>またニウムw<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時09分<>か<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時08分<>な<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時08分<>は<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時08分<>た<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時08分<>は<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時08分<>か<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時08分<>は<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時08分<>や<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時07分<>か<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時03分<>な<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時03分<>た<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時03分<>か<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時03分<>な<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時02分<>は<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時02分<>か<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)19時02分<>な<><>11055<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時53分<>合成石300こ使ったのに棍棒のままw<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時51分<>これで棍棒を直せるw<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時45分<>ありです<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時44分<>どぞ～ｗ<><>26437<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時44分<>だしました<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時42分<>４５億どぞ～<><>26437<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時42分<>おめですw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時42分<>蟻様がボス「大魔王2」を討伐しました 72000000の経験値を手に入れた。4502152743G手に入れた。<><>26437<><><>
sleipnir<>蟻<>2011年03月28日(月)18時41分<>溜まったｗ<><>26437<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時41分<>はーい。だいぶへってる<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時40分<>もう少しで貯まるので待っててくださいｗ<><>26437<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時40分<>ただいま<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時29分<>ラスト一撃失敗ｗｗ<><>26434<><><>
sleipnir<>蟻<>2011年03月28日(月)18時24分<>くてら～　ノシ<><>26433<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時24分<>すいませんでした。おちます<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時24分<>一度突っ込んで見る価値はありそうだｗｗ<><>26433<><><>
sleipnir<>蟻<>2011年03月28日(月)18時23分<>後でもおｋですよｗ　<><>26433<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時23分<>2兆です<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時23分<>どこまで減りました？<><>26432<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時23分<>また後でいいですか？<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時23分<>すいません。ご飯みたいなので<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時22分<>ご飯までにへらさないと<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時20分<>www<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時19分<>ギルガンさんの所に入れば・・・ｗ（ぁ<><>26430<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時18分<>けっこう火力おちそうですねw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時17分<>もう少しレベル上がるとNiiさんがPTから外れるｗｗ<><>26429<><><>
sleipnir<>蟻<>2011年03月28日(月)18時15分<>おｋです。連勝率貯めますね～<><>26428<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時14分<>いますよ<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時14分<>本当ですか。削るのでお願いしていいですか<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時14分<>もう２居ますか？<><>26428<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時13分<>了解です。削るのは僕ですがw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時13分<>倒すだけなら協力しますよ～ｗ　お金は要らないんでｗ<><>26428<><><>
sleipnir<>蟻<>2011年03月28日(月)18時12分<>PT居ると殺しかねないｗ<><>26427<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時12分<>トーマスじゃないとあれかなw<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時11分<>一緒にやりませんか？（ぁ<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時11分<>連勝率　スピス　で30～４０億だったかな？<><>26426<><><>
sleipnir<>蟻<>2011年03月28日(月)18時10分<>多めですね<><>26425<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時08分<>大魔王2は？<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時06分<>死神は経験値が高めなだけなんじゃ？<><>26424<><><>
sleipnir<>蟻<>2011年03月28日(月)18時06分<>最強だけ4本拾ってるｗ<><>26423<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時05分<>死神いくらもらえますか？<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時05分<>まだ拾ったことないw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時04分<>最強は結構簡単に拾えるよね・・・ｗ<><>26418<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時03分<>最強きれたw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時03分<>あり～　ドマイｗｗ<><>26418<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時02分<>おめw<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時02分<>あり。論刀w<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)18時02分<>G石拾ったｗｗ<><>26417<><><>
sleipnir<>蟻<>2011年03月28日(月)18時01分<>おめｗ<><>26417<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)18時01分<>時雨げっと<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)17時54分<>2度めのエドラルなのにもらえないw<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)17時25分<>ペットニウムひろった<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)17時06分<>アドラルにもw<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)16時52分<>エドラルにちけっともらえなかった<><>11055<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)16時16分<>一回寝てこよう。。<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時54分<>難しいな・・・<><>125<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時54分<>5万で無理だったからね<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時54分<>そうなんだｗ<><>125<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時53分<>むり<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時53分<>20000でたりるのかな<><>125<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時53分<>町の敵のアビ封防げるぐらいは最低でも必要かと<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時52分<>どのくらい振ればいいんだろう<><>125<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時52分<>借りてもステ低かったら意味無い<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時51分<>イエローか・・・再逢さんにかしてもらえればｗ<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時50分<>昇竜烈剣じゃなくて昇竜剣だったｗ<><>26915<>375<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時50分<>正義のマントでは無理かと<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時49分<>烈火防げるといいんだけどｗ<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時48分<>25000が一番安定かな　<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時48分<>そこまで行くと負けるｗ<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時47分<>クリなんかどうでもいいって言うなら、5000でもいいｗ<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時47分<>牢の攻撃が食らう<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時46分<>20000でもクリ食らうけどｗ<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時46分<>20000ないとクリ食らうことある<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時46分<>VITは18000あればなんとか足りる<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時45分<>試練+ヒーローアビ4つでさらにレベル5000以上であれば何とか試練できる<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時43分<>あっでも梵天使えないのか<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時42分<>それにヒーローアビもあればなおよし<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時42分<>じゃあ1回やってみるかな？ｗ<><>124<><><>
yuki2<>カオス<>2011年03月28日(月)15時42分<>PTいるといいな<><>124<>375<><>
yuki2<>カオス<>2011年03月28日(月)15時41分<>みす<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時41分<>もちろんステALL1で　だけどｗ<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時41分<>PTいるといいな・・・<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時41分<>ちなみに私のオリ武器9964ぐらいの攻撃力だけど正義アクセつけただけで猿猫勝てるｗ<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時40分<>ペットニウムか・・・ｗ<><>26915<>375<><>
yuki2<>カオス<>2011年03月28日(月)15時40分<>それでも猿猫倒せるかな？<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時40分<>これでペットを育てるとするか！<><>26915<>375<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時39分<>オリ武器に正義アクセ＝1000までダウンしても問題ない。<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時39分<>ですね。<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時39分<>正義の剣を作るための2キャラだから、お金目的ではない。<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時38分<>花さんくらいまでLVダウンしようかとも思う<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時38分<>私でもいうよ？<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時38分<>まぁいいやｗ<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時38分<>特にひ○○りさんとかにｗ<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時38分<>つまり<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時37分<>お金目的の時雨はやめたほうがいい。　批判されるかと<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時37分<>でも、チケットもないしｗ<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時36分<>高レベルがお金で闇空間行ったら後悔するｗ<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時36分<>こっちで時雨ゲットしてからならいいんだけどｗ<><>124<><><>
yuki2<>カオス<>2011年03月28日(月)15時36分<>一番いいのが売る→1500個分の合成石　残り→闇空間ｗ<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時35分<>それたぶん後悔するｗ<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時34分<>というか正義作ってもその後が・・・ｗ<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時34分<>売る→全て闇空間　最強剣→献上でゲット<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時33分<>うったら論刀地獄で消費しそうｗ<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時33分<>売るのもあれだし・・・<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時32分<>↓金銭面で<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時32分<>どのみちスピスで猿猫を狩るかギャンブラーⅲのアビが無いときついかもしれない・・・<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時31分<>龍剣欲しいなら今すぐのほうがいいのかもしれないけど・・・　正義マントかそれを越える防具が無いとねぇ＾＾；<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時29分<>今すぐの正義か後の正義か・・・<><>123<><><>
mita257<>隆SEI<>2011年03月28日(月)15時29分<>やってみまｗ<><>110<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時29分<>いやしパンチ：効果が無いように思えますが・・・　たまに10連拳がぁぁ<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時28分<>癒しのぱんちｗ<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時28分<>もし帝王がもう一本できたら最強剣は論刀地獄にはまってる人に献上しよう。ｗ<><>26915<><><>
mita257<>隆SEI<>2011年03月28日(月)15時28分<>癒しパンチって何すか？<><>110<><><>
yuki2<>カオス<>2011年03月28日(月)15時28分<>闇にいくお金もないし・・・<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時27分<>APかー　まだ2500無いんですよね＾＾；　最低で3000欲しいところとかそうでないとか・・・<><>26915<><><>
yuki2<>カオス<>2011年03月28日(月)15時26分<>ｗｗｗ<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時25分<>剣持っててマント持ってないって言う人が居たら館のためだけ貸してあげるんだけどｗ<><>26915<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時24分<>↓つまり、三色マントを手に入れるということｗ<><>26912<><><>
yuki2<>カオス<>2011年03月28日(月)15時23分<>LV敵にも職業的にもむりかな・・・ｗAPたりないし<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時23分<>ただし、試練使えなくなるからある程度れべるがあがってからになるけどｗ<><>26912<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時23分<>時空戦士なってノート手に入れてしまえば正義のマントが無くてもおｋｗ<><>26912<><><>
yuki2<>カオス<>2011年03月28日(月)15時22分<>今正義の剣作ってもどうせマントは消費できないな<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)15時21分<>みんな同じかｗ<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時21分<>；；；；；：：；<><>26912<>12<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時21分<>；；；；；：：<><>26912<>12<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時21分<>；；；；；：<><>26912<>12<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時21分<>；；；；；<><>26912<>12<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時21分<>；；；；<><>26912<>12<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時21分<>；；；<><>26912<>12<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時21分<>；；<><>26912<>12<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時20分<>；<><>26912<>012<><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時20分<>素材は・・・　全部そろったけど、みんなの言うとおりお金が無いｗ<><>26912<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時18分<>あ・・・　成仏出さなくてよかったｗ　まぁいいや<><>26912<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)15時18分<>失礼<><>26912<><><>
yuki2<>カオス<>2011年03月28日(月)15時17分<>素材あるなら簡単ですねｗ<><>123<><><>
doran<>バニラ<>2011年03月28日(月)15時16分<>真ができたら向こうであわせるｗ<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)15時14分<>棍棒のこともありますしね～ｗ<><>123<><><>
doran<>バニラ<>2011年03月28日(月)15時14分<>こっちであと63個あるんだけど成仏と真剣のために残さないといけないんですよねー<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)15時11分<>そうですかｗ何個くらいあまったんですか？<><>123<><><>
doran<>バニラ<>2011年03月28日(月)15時11分<>だけど成長ならいいけど<><>1535<><><>
doran<>バニラ<>2011年03月28日(月)15時10分<>まだ正義できてないのに代行はできない・・・ｗ<><>1535<><><>
doran<>バニラ<>2011年03月28日(月)15時10分<>なんの<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)15時10分<>代行とかむりかなｗ<><>123<><><>
doran<>バニラ<>2011年03月28日(月)15時09分<>ミスってこっちで合成石買いすぎたんですよ・・・<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)15時08分<>・・・<><>123<><><>
doran<>バニラ<>2011年03月28日(月)15時07分<>見た目がちょっと・・・ｗ<><>1535<><><>
doran<>バニラ<>2011年03月28日(月)15時07分<>流していいかな？<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)15時07分<>壊すって製造所ですかね？<><>123<><>小夜<>
doran<>バニラ<>2011年03月28日(月)15時05分<>いろいろごめんね～<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)15時04分<>返信<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)15時04分<>できましたｗ<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)15時02分<>情報は分かるんですけど、意味がわからなくて・・・<><>123<><>小夜<>
taku<>小夜<>2011年03月28日(月)15時01分<>情報屋の情報通りやりました<><>4098<><>カオス<>
yuki2<>カオス<>2011年03月28日(月)15時00分<>やってみます<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)15時00分<>小夜さんにささやき<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)15時00分<>どうやってギガブレイクてにいれました？<><>123<><>小夜<>
doran<>バニラ<>2011年03月28日(月)15時00分<>VIT振って攻撃防げない？<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)15時00分<>いってますよ<><>123<><><>
doran<>バニラ<>2011年03月28日(月)14時59分<>訓練所行ってるの?<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)14時58分<>アビがアビだし・・・<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)14時57分<>金ツルだと勝てない・・・<><>123<><><>
doran<>バニラ<>2011年03月28日(月)14時56分<>ギルメンに　それに金ツルで十分勝てるし<><>1535<><><>
yuki2<>カオス<>2011年03月28日(月)14時55分<>迷惑ってだれにですか？<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)14時55分<>よけないと死んでしまうのでｗ<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時55分<>それに金ツルじゃないと迷惑かかるｗ<><>26912<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時54分<>DEXに振るのステポイントの無駄かと<><>26912<><><>
yuki2<>カオス<>2011年03月28日(月)14時54分<>もうちょっとLVあげたあとがっかりとかで使います<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)14時54分<>まあ損はないしｗ<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時54分<>てか金ツルで訓練所行かないの？<><>26912<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時53分<>1000にするほうが時間の無駄でしたよｗ<><>26912<><><>
yuki2<>カオス<>2011年03月28日(月)14時52分<>まず1000にしないと・・・<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時52分<>まぁ　いいんだけどｗ<><>26909<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時51分<>地蔵なっといてそういうのは最悪です＾＾；<><>26904<><><>
yuki2<>カオス<>2011年03月28日(月)14時51分<>ｗｗｗ<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時50分<>だったら最初から地蔵なんて・・・<><>26903<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時50分<>私は時雨とって思った<><>26903<><><>
yuki2<>カオス<>2011年03月28日(月)14時50分<>地蔵アビ＝圧迫　捨てる＝めんどい＝PSPだと時間かかりすぎる<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時49分<>無敵なんかいらなくないですか？　地蔵アビでs十分ｗ<><>26902<><><>
yuki2<>カオス<>2011年03月28日(月)14時49分<>↓最強剣ｗ<><>123<><><>
yuki2<>カオス<>2011年03月28日(月)14時48分<>無敵も向こうにうつさなきゃならないから・・・<><>122<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時48分<>あ　棍棒と間違えたｗ<><>26902<><><>
taku<>小夜<>2011年03月28日(月)14時48分<>マイナス武器装備してますので＾＾；<><>4098<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時47分<>金目的だったらいっそそのままにしたほうが増し<><>26902<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時47分<>オリ武器持ってるわけだし<><>26902<><><>
yuki2<>カオス<>2011年03月28日(月)14時47分<>金つるとかお金になるしｗ<><>122<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時46分<>どうせ使わない武器だったらやる必要ない気がするｗ<><>26902<><><>
yuki2<>カオス<>2011年03月28日(月)14時46分<>こっちの武器をあっちに写したりしなきゃならないのでｗ<><>122<><><>
yuki2<>カオス<>2011年03月28日(月)14時45分<>小夜さん攻撃力が・・・<><>122<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時45分<>時雨とるんなら<><>26902<><><>
yuki2<>カオス<>2011年03月28日(月)14時45分<>普通にとは？<><>122<><><>
doranngo<>ギルガン†月影†<>2011年03月28日(月)14時45分<>カオスさん普通に地蔵アビ使ったほうがよくないですか？ｗ<><>26902<><><>
yuki2<>カオス<>2011年03月28日(月)14時10分<>おめ<><>121<><><>
taku<>小夜<>2011年03月28日(月)14時10分<>有難う御座います＾＾<><>4047<><><>
sleipnir<>蟻<>2011年03月28日(月)14時09分<>お地蔵さんお目～<><>26415<><><>
sleipnir<>蟻<>2011年03月28日(月)13時57分<>カンストは無いのか・・・<><>26410<><><>
sleipnir<>蟻<>2011年03月28日(月)13時54分<>毎回発動の魔法剣が強すぎるだけ（ぁ<><>26402<><><>
yuki2<>カオス<>2011年03月28日(月)13時53分<>じゃあ魔法剣じゃないと意味内科<><>121<><><>
sleipnir<>蟻<>2011年03月28日(月)13時52分<>EGO１でもよく発動するからｗ<><>26398<><><>
yuki2<>カオス<>2011年03月28日(月)13時52分<>そうなんですかｗ<><>121<><><>
sleipnir<>蟻<>2011年03月28日(月)13時51分<>関係ないはずｗ<><>26395<><><>
yuki2<>カオス<>2011年03月28日(月)13時50分<>EGOとか関係ない？<><>121<><><>
sleipnir<>蟻<>2011年03月28日(月)13時50分<>通常の発動じゃないかな？<><>26395<><><>
yuki2<>カオス<>2011年03月28日(月)13時47分<>魔法の発動率ってなんだろう？<><>121<><><>
yuki2<>カオス<>2011年03月28日(月)13時45分<>ってか復元費用やすすぎるｗ<><>121<><><>
yuki2<>カオス<>2011年03月28日(月)13時44分<>今のうちに闇にも通っておこう<><>121<><><>
sleipnir<>蟻<>2011年03月28日(月)13時44分<>ｗｗ<><>26391<><><>
yuki2<>カオス<>2011年03月28日(月)13時43分<>後は魔法剣習得すればいいんだけどな～<><>121<><><>
sleipnir<>蟻<>2011年03月28日(月)13時43分<>成長の情報は見ました？<><>26391<><><>
yuki2<>カオス<>2011年03月28日(月)13時43分<>こう<><>121<><><>
yuki2<>カオス<>2011年03月28日(月)13時43分<>きゃらへんｗ<><>121<><><>
ghtu<>あられ<>2011年03月28日(月)13時43分<>ないです←<><>150<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時42分<>ありです<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時42分<>お疲れ様でしたｗ<><>26391<><><>
sleipnir<>蟻<>2011年03月28日(月)13時42分<>ラスト防具あれば楽になるかと<><>26391<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時42分<>だしました<><>11055<><><>
ghtu<>あられ<>2011年03月28日(月)13時41分<>訓練所強くなってきた・・・・＾＾；<><>150<><><>
sleipnir<>蟻<>2011年03月28日(月)13時40分<>19471476606Gだたｗ　少なめでしたね～ｗ　100億で何か出して下さいね<><>26391<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時39分<>おめ<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時39分<>2000にしたからw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時39分<>成功しますようにｗ<><>26390<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時38分<>完了<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時33分<>5兆<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時32分<>頑張れｗ<><>26390<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時29分<>誰かてつだってw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時29分<>ｗｗ<><>26390<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時28分<>400兆だいかいふく<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時26分<>150兆<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時26分<>おｋｗ<><>26390<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時25分<>まってw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時25分<>溜まったｗ<><>26390<><><>
sleipnir<>蟻<>2011年03月28日(月)13時24分<>大盤振る舞いｗ（ぇ<><>26390<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時23分<>1500兆<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時23分<>どれくらい？ｗ<><>26390<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時22分<>大開服w<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時22分<>ｗｗ　ボスモンスター以外には使わないのに耐性有るという・・・ｗｗ<><>26389<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時21分<>あまり変わらないきがするw<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時20分<>残り1、5兆<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時20分<>耐性ついてから効果有るのかわからない武器ｗ<><>26389<><><>
sleipnir<>蟻<>2011年03月28日(月)13時18分<>警棒最近使って無いなｗｗ<><>26389<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時18分<>じゃあ警棒でやりますw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時17分<>2000億以下だと確実ですｗ　１ターン目にやられなければｗ<><>26388<><><>
sleipnir<>蟻<>2011年03月28日(月)13時16分<>5000億でｗ　倒すのはPTメンバーなので（ぁ<><>26388<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時15分<>いくつにへらしましょう？<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時10分<>ありです＾＾；<><>26387<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時10分<>やりますよ<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時09分<>ありです<><>11055<><>蟻<>
sleipnir<>蟻<>2011年03月28日(月)13時09分<>削りなおし中・・・ｗ<><>26387<><><>
sleipnir<>蟻<>2011年03月28日(月)13時08分<>リッミター使うと一番上にセットされた技が初めにしか発動しないので<><>26387<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年03月28日(月)13時08分<>orz　失敗しかも大回復orz<><>26387<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時06分<>なるほど。リミッターはなぜ？<><>11055<><>蟻<>
sleipnir<>蟻<>2011年03月28日(月)13時06分<>VITとDEXにほぼ振りますね<><>26387<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年03月28日(月)13時05分<>PTだと 決闘　献上　時空を飛ぶ　献上　でリミッター装備です<><>26387<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時05分<>ステ振りはどうします？<><>11055<><>蟻<>
sleipnir<>蟻<>2011年03月28日(月)13時04分<>ささやきでｗ<><>26386<><><>
sleipnir<>蟻<>2011年03月28日(月)13時04分<>献上　時空を飛ぶ　献上　献上　ですねｗ<><>26386<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時03分<>そういえば地蔵どういう風に使います？<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時01分<>アリですｗ　貯まるまであと少しｗ<><>26386<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)13時01分<>残り5000億にしました<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)13時00分<>ｗｗ<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時59分<>大になると2000兆回復したり・・・w<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時59分<>中までなら許せますｗ<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時58分<>回復がうざいw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時57分<>そこからが減らないですよね～＾＾；<><>26384<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時57分<>残り8兆w<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時56分<>誰かと倒すの久しぶりだなぁｗｗ<><>26384<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時55分<>了解です<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時54分<>じゃあ削るのでお願いしていいですか？w<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時54分<>5000億くらいまで減らしてもらえすか？　連勝率あげるので<><>26383<><><>
sleipnir<>蟻<>2011年03月28日(月)12時53分<>ｗｗ半分でいいかとｗｗ<><>26383<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時53分<>じゃあ40億くださいw（ぇ<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時51分<>スピスとアーマーに連勝率ですねｗ　金UPもかな？<><>26383<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時51分<>どうやって？<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時50分<>200は超えるけど＾＾；<><>26383<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時49分<>40奥しかもらえないw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時49分<>50億くださいｗ（ぇ<><>26383<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時48分<>蟻さんもねらってたのかな？<><>11055<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時47分<>いいお金稼ぎになるw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時46分<>狙ってたり・・・ｗ<><>26383<><><>
yuki<>桜吹雪ver.春<>2011年03月28日(月)12時45分<>帰還者もらいますw<><>11055<><><>
sleipnir<>蟻<>2011年03月28日(月)12時34分<>サラダとトマト邪魔だなぁ・・・（ぁ<><>26367<><><>
sleipnir<>蟻<>2011年03月28日(月)12時27分<>お疲れ様です～♪　出るの楽しみに待ってますｗ<><>26355<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)12時25分<>ＯＫ　完成～♪<><>10526<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)12時01分<>ｗｗ<><>10526<>375<><>
sleipnir<>蟻<>2011年03月28日(月)12時00分<>前はALIだったか。間違えた^^;<><>26315<>375<><>
sleipnir<>蟻<>2011年03月28日(月)11時59分<>これでおｋ！（ぁ<><>26315<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時59分<>ストレートな名前ｗ<><>10526<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時58分<>ｗｗｗ<><>10526<>375<><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時58分<>でも名前変えると蟻塚の意味が・・・ｗ てことで名前戻しますｗ<><>26315<>375<><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時57分<>確かに誰かわかりませんねｗｗ かげゆきでいいんじゃ無いかな？<><>26315<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時57分<>ステ了解！<><>10526<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時56分<>平仮名なら良いんですが…「あり」だと、最近のプレイヤーはわからなかったりするのかな・・・ｗ<><>10526<>375<><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時56分<>HP2・攻撃力1・命中力2・技5で 技名は蟻塚！で～<><>26314<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時55分<>ジュピタは…出たら誰も勝てなくなってしまうので…（ぉぃ<><>10526<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時55分<>あと、技名も宜しくです～。　　ちなみに、キャラ名は「あり」で良いですか～？<><>10526<>375<><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時55分<>ジュピタｓは出ないんですか？ｗ　裏でも・・・ｗ<><>26314<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時55分<>HP・攻撃力・命中力・技の４つのパラメータに、１０ポイント振り分けてください・ｗ・<><>10526<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時53分<>ほぅ・・・参加しますか・・・そうですか・・・<><>10526<>375<><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時52分<>参加しますよ～ｗ　変な技でよろしく（マテ<><>26313<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時51分<>そういえば、ＡＬＩさんは、闘技場参戦しませんかー？<><>10526<>375<><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時51分<>ありがとうございますｗ　何時まで経ってもマラソン選手になれそうになかったので＾＾；<><>26310<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時49分<>ＡＬＩさんの要望にこたえて、、、Ｇストーンラッシュの時の拾得率をＵＰしました！<><>10526<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時44分<>しかも売れない…使えない子<><>10525<><><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時43分<>2億8千ｗｗ<><>26289<><><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時43分<>ペットのＨＰが大変なことに・・・・・・・・・・・<><>10525<><><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時42分<>売却っと。<><>10525<><><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時40分<>ペットが退化した…っておい・・・<><>10525<><><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時40分<>何故？ｗｗ<><>26285<><><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時39分<>ｆｍ・・・<><>10525<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時39分<>オリ武器装備時に売れないようになってた・・・ｗ<><>10525<><><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時37分<>拾得だた<><>26282<>375<><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時37分<>G石の習得率UPを熱望しますｗ（ぁ<><>26281<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時36分<>おかしいな・・・・・・・ｗ<><>10525<><><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時36分<>商店街ですねｗｗ<><>26281<><><>
orinsuki<>御燐<>2011年03月28日(月)11時36分<>売れない！？<><>104<><><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時36分<>どうやって処分するんでしたっけ・・・´ｗ`<><>10525<><><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時35分<>デスマスターは引きとってもらえましたよ？<><>26281<><><>
orinsuki<>御燐<>2011年03月28日(月)11時35分<>：；<><>104<><><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時35分<>あれ・・・ペットって売れない・・・？<><>10525<><><>
orinsuki<>御燐<>2011年03月28日(月)11時34分<>仲良度が111...<><>104<><><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時33分<>根性ですｗ（ぇ<><>26277<><><>
orinsuki<>御燐<>2011年03月28日(月)11時33分<>火鉄が鍵出さない件について・・<><>104<><><>
jupiter<>†ジュピタ†<>2011年03月28日(月)11時32分<>ｗｗ<><>10525<>375<><>
sleipnir<>驪竜 陰之<>2011年03月28日(月)11時32分<>G石・・・鯉ｗ<><>26276<>375<><>
jupiter<>†ジュピタ†<>2011年03月28日(月)10時59分<>あ、、出てきた<><>10525<><><>
jupiter<>†ジュピタ†<>2011年03月28日(月)10時57分<>何か違和感があると思ったら・・・広告が消えた・・・ｗ<><>10525<><><>
1357<>エイジ＠赤石引退間近<>2011年03月28日(月)03時03分<>おろ・・<><>8479<><><>
