jupiter<>†ジュピタ†<>2011年07月06日(水)23時54分<>地味に畑を耕しに・・・。<><>39761<><><>
togetoge<>園長 ゆう<>2011年07月06日(水)23時53分<>ジュピタさん今日は何か作業中かな？<><>72135<><><>
doranngo<>まもりびと<>2011年07月06日(水)22時52分<>ｗ<><>45940<><><>
togetoge<>園長 ゆう<>2011年07月06日(水)21時29分<>【告知】新規さんは掲示板で情報を取得しよう！聞く前に調べよう！ <><>71913<><><>
togetoge<>園長 ゆう<>2011年07月06日(水)21時02分<>(*'-')ゞよろしく<><>71877<><><>
xgrd<>ジャン万<>2011年07月06日(水)21時02分<>ども、<><>38<><><>
sakamoto<>ヨアヒム<>2011年07月06日(水)21時02分<>よろしくですー<><>20<><><>
xgrd<>ジャン万<>2011年07月06日(水)20時31分<>最強剣製造<><>28<><><>
xgrd<>ジャン万<>2011年07月06日(水)20時30分<>すごいっすね<><>28<><><>
harera<>Nii<>2011年07月06日(水)20時30分<>え、ども。<><>25413<><><>
xgrd<>ジャン万<>2011年07月06日(水)20時28分<>ども、<><>24<><><>
togetoge<>園長 ゆう<>2011年07月06日(水)20時27分<>(*´ｑ｀) ｆｍ。。ども<><>71871<><><>
EJ20<>ひまわり<>2011年07月06日(水)19時26分<>害はないんだし、放置しとけば<><>32613<><><>
EJ20<>ひまわり<>2011年07月06日(水)19時25分<>以前居たアンクドラルさんのようなものだと思っていればいいんですよ。。。<><>32613<><><>
doranngo<>まもりびと<>2011年07月06日(水)18時23分<>悪霊剣は突破後の武器＝突破前の㍉㌧㌔が入手できるはずがない＝おかしい<><>45937<><><>
doranngo<>まもりびと<>2011年07月06日(水)18時20分<>㍉㌧㌔違反者はやく消えろ<><>45937<><><>
doranngo<>まもりびと<>2011年07月06日(水)18時20分<>お　またいい証拠が出てるじゃねぇかあのカスめ・・・<><>45937<><><>
doranngo<>まもりびと<>2011年07月06日(水)14時28分<>渡したというより知らずに購入だけど＾＾；<><>45936<><><>
doranngo<>まもりびと<>2011年07月06日(水)14時18分<>あいつがついに何も知らない突破前の人に突破後の武器渡しやがった！<><>45935<><><>
doranngo<>まもりびと<>2011年07月06日(水)14時17分<>ジュピタさんなぜあいつを処罰しない<><>45935<><><>
doranngo<>まもりびと<>2011年07月06日(水)14時17分<>あいつまじふざけんなーーー<><>45935<><><>
doranngo<>まもりびと<>2011年07月06日(水)14時16分<>あああああああああああああああああああああああああああああ<><>45935<><><>
