doranngo<>まもりびと<>2011年06月06日(月)23時52分<>アイルー村のギルドマスターはギルガンなんですが、名前変えた同一人物で、ギルド管理できるようにしてくださいｗ<><>45557<><><>
jupiter<>†ジュピタ†<>2011年06月06日(月)23時40分<>・３・ノ<><>39724<><><>
doranngo<>まもりびと<>2011年06月06日(月)23時16分<>ギルドが前のになったから名前が村荒しであろうとおかしいんですがｗ<><>45557<><><>
doranngo<>まもりびと<>2011年06月06日(月)23時15分<>ジュピタさん今いないの？<><>45557<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時12分<>ログインするたびにIPの表示が変わるのは相変わらずだけどｗ<><>31494<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時09分<>気がする<><>31494<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時09分<>軽くなった。。。<><>31494<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)23時07分<>(*´ｑ｀) ｆｍ。。<><>64861<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時06分<>私も忘れてますｗ<><>31494<><><>
kawasiro<>ぬえ<>2011年06月06日(月)23時05分<>最後のターンに残ってたのはハンターとトロールだった様な・・・<><>8144<><><>
hijikata<>どせいさん<>2011年06月06日(月)23時05分<>ずいぶん前のことなんですっかり忘れちゃいましたしｗ<><>31686<><><>
hijikata<>どせいさん<>2011年06月06日(月)23時05分<>負けたマミーのほうが調子よかったんですかね＾＾；<><>31686<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時04分<>私は負けたマミーに賭けていたようですｗ<><>31494<><><>
hijikata<>どせいさん<>2011年06月06日(月)23時04分<>1番と4番がマミーだったような？<><>31686<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時04分<>マミー２匹だったからね～<><>31494<><><>
hijikata<>どせいさん<>2011年06月06日(月)23時03分<>ｗｗ<><>31686<><><>
kawasiro<>ぬえ<>2011年06月06日(月)23時03分<>マミーは負けましたよ？<><>8144<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時02分<>解散日だった。。。orz<><>31494<><><>
hijikata<>どせいさん<>2011年06月06日(月)23時02分<>1番のマミーに3万枚かけて8.3倍だったかな？確か＾＾；<><>31686<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時02分<>解散日ではないですね＾＾；<><>31494<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時01分<>倍率がおかしかったとか。。。３万枚賭けても８倍以上。。。<><>31494<><><>
hijikata<>どせいさん<>2011年06月06日(月)23時01分<>解散日ですかね？<><>31686<><><>
EJ20<>ひまわり<>2011年06月06日(月)23時00分<>PTからいつのまにか離脱していた<><>31494<><><>
hijikata<>どせいさん<>2011年06月06日(月)23時00分<>残念っすね＞＜　何であんなに倍率が高かったのか＾＾；　<><>31686<><><>
doranngo<>まもりびと<>2011年06月06日(月)22時59分<>あーあ。　ギルドリーダーバグってる。。ｗ<><>45557<><><>
EJ20<>ひまわり<>2011年06月06日(月)22時58分<>私は負けてましたぞｗ<><>31494<><><>
EJ20<>ひまわり<>2011年06月06日(月)22時58分<>ww<><>31494<><><>
hijikata<>どせいさん<>2011年06月06日(月)22時57分<>久々の闘技場の結果で249000枚とか当たっててビックリｗ<><>31686<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)22時44分<>(*´ｑ｀) ｆｍ。。<><>64861<><><>
kawasiro<>ぬえ<>2011年06月06日(月)22時43分<>攻城戦をしないなら入り直さなくてもあまり問題は無いと思います<><>8131<><><>
sleipnir<>蟻<>2011年06月06日(月)22時43分<>動物園に戻ったｗ<><>48524<><><>
kawasiro<>ぬえ<>2011年06月06日(月)22時41分<>所属しているギルドと、ギルドダンジョンで出てくるメンバーが違う可能性があります<><>8131<><><>
kawasiro<>ぬえ<>2011年06月06日(月)22時36分<>ギルドに入り直さなきゃいけないぐらいです<><>8128<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)22時36分<>畑に影響は無いみたいだし問題ない気もするけど、不都合がありました？<><>64861<><><>
kawasiro<>ぬえ<>2011年06月06日(月)22時33分<>このギルドの情報結構古いものですね<><>8126<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)22時28分<>よろしく～<><>64861<>903<><>
togetoge<>園長 ゆう<>2011年06月06日(月)22時27分<>動作がちょっと軽くなった気がする<><>64861<><><>
kaka<>tk<>2011年06月06日(月)22時27分<>ギルドはいらせていただきました。よろしくお願いします。<><>381<>903<><>
togetoge<>園長 ゆう<>2011年06月06日(月)22時27分<>('A`)fm..<><>64861<><><>
sleipnir<>蟻<>2011年06月06日(月)22時25分<>それと同時に臨時ギルド消滅ｗ（ぁ<><>48446<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)22時24分<>(*´ｑ｀) ｆｍ。。さすが仕事が速い<><>64861<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)22時23分<>動作重いのですが画像アップしてるものに問題ないでしょうか？<><>64861<><><>
sleipnir<>蟻<>2011年06月06日(月)22時23分<>おぉ、戻ってるｗ<><>48443<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)22時22分<>ジュピタせんせい。ギルド消えてます。闘技場の結果が見れません<><>64861<><><>
sleipnir<>蟻<>2011年06月06日(月)22時20分<>お久しぶりです♪<><>48439<><><>
jupiter<>†ジュピタ†<>2011年06月06日(月)22時19分<>・３・ノ<><>39724<><><>
sleipnir<>蟻<>2011年06月06日(月)22時03分<>ジュピタｓ！ｗ<><>48364<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)21時24分<>('A`)fm..<><>64861<><><>
sleipnir<>蟻<>2011年06月06日(月)21時22分<>大魔王２倒していいですよ（遅<><>48224<><><>
1225<>Re:<>2011年06月06日(月)21時19分<>同感です＾＾　めっちゃおもいｗｗ<><>114<><><>
yuki<>Mr.神<>2011年06月06日(月)21時19分<>感想をいつか聞きますね♪ではノシ<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月06日(月)21時18分<>おつですｗ<><>48224<>8492<><>
sleipnir<>蟻<>2011年06月06日(月)21時17分<>重い＾＾；<><>48224<><><>
yuki<>Mr.神<>2011年06月06日(月)21時17分<>落ちますねー<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)21時16分<>ありですー<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)21時14分<>ｗｗ　では言葉に甘えて・・・（ぉ<><>48224<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)21時14分<>必勝にしたほうがwぇ<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)21時13分<>必勝にしたほうがwぇ<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)21時13分<>ギルド消失で畑に使えるであろう村長の家w<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)21時13分<>マントで9割勝てますよｗ（ぇ<><>48224<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)21時12分<>マントよりスカイの方がいいですか？w<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月06日(月)21時11分<>マントも貸してもらってるのでｗｗ<><>48224<>8492<><>
kawasiro<>ぬえ<>2011年06月06日(月)21時11分<>大魔王２倒しても良いですか？<><>8060<><><>
sleipnir<>蟻<>2011年06月06日(月)21時11分<>どぞどぞｗ　<><>48224<><><>
yuki<>Mr.神<>2011年06月06日(月)21時11分<>んじゃお言葉に甘えて石だしますねwぁ<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)21時10分<>ｗｗ<><>48224<><><>
yuki<>Mr.神<>2011年06月06日(月)21時10分<>よく倒してる！？w<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)21時09分<>よく倒してるのでこれくらい貰ってくれると？ｗ（ぁ<><>48224<><><>
yuki<>Mr.神<>2011年06月06日(月)21時09分<>削ってもらっただけでありがたいのでw<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)21時08分<>大魔王２は面倒なので・・・（ぁ<><>48224<><><>
yuki<>Mr.神<>2011年06月06日(月)21時08分<>別にいいですよーw<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)21時07分<>少ないですが150億どぞｗ<><>48224<><><>
yuki<>Mr.神<>2011年06月06日(月)21時07分<>www変わりにだいまおう2でも？w<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)21時06分<>あ、やらかしたorz<><>48224<><><>
yuki<>Mr.神<>2011年06月06日(月)21時06分<>ぇっw<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)21時06分<>帰還者  9972479234540 <><>48223<><><>
sleipnir<>蟻<>2011年06月06日(月)21時05分<>帰還者  19966368690585 <><>48223<><><>
wikiwiki<>神羅<>2011年06月06日(月)21時05分<>では今日はこれで。<><>103<><><>
sleipnir<>蟻<>2011年06月06日(月)21時05分<>帰還者  82639958218713 <><>48223<><><>
sleipnir<>蟻<>2011年06月06日(月)21時04分<>帰還者  149041157925269 <><>48223<><><>
1225<>Re:<>2011年06月06日(月)21時04分<>では明後日お願いします。<><>100<><><>
yuki<>Mr.神<>2011年06月06日(月)21時04分<>もう少しwぇ<><>30254<><><>
yuki<>Mr.神<>2011年06月06日(月)21時03分<>今いくつですか？<><>30254<><><>
1225<>Re:<>2011年06月06日(月)21時03分<>ありがとさんかくｗｗ<><>100<><><>
sleipnir<>蟻<>2011年06月06日(月)21時03分<>帰還者  501127213322048 <><>48223<><><>
1225<>Re:<>2011年06月06日(月)21時03分<>ありがとさんかくｗｗ<><>100<><><>
sleipnir<>蟻<>2011年06月06日(月)21時03分<>HPがまだまだ・・・<><>48223<><><>
wikiwiki<>神羅<>2011年06月06日(月)21時02分<>明後日オーケー★<><>103<><><>
yuki<>Mr.神<>2011年06月06日(月)21時02分<>追って消えたw<><>30254<><><>
1225<>Re:<>2011年06月06日(月)21時01分<>わかりました。　では次回来れるときにお願いします。<><>100<><><>
sleipnir<>蟻<>2011年06月06日(月)21時01分<>大回復の大盤振る舞い・・・（ぁ<><>48223<><><>
wikiwiki<>神羅<>2011年06月06日(月)21時00分<>明日来れんw<><>103<><><>
sleipnir<>蟻<>2011年06月06日(月)21時00分<>日付変わればおｋです<><>48223<><><>
1225<>Re:<>2011年06月06日(月)21時00分<>明日なら平気ですかね？<><>100<><><>
wikiwiki<>神羅<>2011年06月06日(月)21時00分<>解散日ww<><>88<><><>
yuki<>Mr.神<>2011年06月06日(月)21時00分<>ばーさくあるから少しくらいHP多くてもいいですよーw<><>30254<><><>
1225<>Re:<>2011年06月06日(月)20時59分<>じゃあ、すみません。今の話はなしでｗｗ<><>100<><><>
sleipnir<>蟻<>2011年06月06日(月)20時59分<>今日は解散日ｗ<><>48223<><><>
1225<>Re:<>2011年06月06日(月)20時58分<>違ってたらサーセンｗｗ<><>100<><><>
wikiwiki<>神羅<>2011年06月06日(月)20時58分<>入れんw<><>69<><><>
yuki<>Mr.神<>2011年06月06日(月)20時58分<>いいですよーwぉ<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)20時58分<>倒すかもしれない削りおｋ？（ぇ<><>48223<><><>
1225<>Re:<>2011年06月06日(月)20時57分<>そのほうが、クエスト達成が楽になるとおもうのですが・・・<><>99<><><>
yuki<>Mr.神<>2011年06月06日(月)20時57分<>火力がないのでw<><>30254<><><>
wikiwiki<>神羅<>2011年06月06日(月)20時56分<>酒場？何故w<><>69<><><>
1225<>Re:<>2011年06月06日(月)20時56分<>神羅さん、私の酒場にはいれますか？<><>79<><><>
togetoge<>園長 ゆう<>2011年06月06日(月)20時56分<>帰還者100億くらいじゃないかな？いまどきもっと削ります？<><>64861<><><>
sleipnir<>蟻<>2011年06月06日(月)20時55分<>あぅ、大回復orz<><>48223<><><>
yuki<>Mr.神<>2011年06月06日(月)20時54分<>スピスだったらですがw<><>30254<><><>
1225<>Re:<>2011年06月06日(月)20時54分<>充電残り20％ｗｗ<><>100<><><>
sleipnir<>蟻<>2011年06月06日(月)20時54分<>そこまで減らすのか・・・ｗ<><>48223<><><>
1225<>Re:<>2011年06月06日(月)20時53分<>タイムリミットが・；・・・<><>100<><><>
yuki<>Mr.神<>2011年06月06日(月)20時53分<>20億くらい？ぇ<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)20時53分<>帰還者  425159973521 　もう少し？<><>48223<><><>
yuki<>Mr.神<>2011年06月06日(月)20時52分<>あっ成功もするのか<><>30254<>8492<><>
wikiwiki<>神羅<>2011年06月06日(月)20時51分<>俺もせめて今の転職分をw<><>100<><><>
1225<>Re:<>2011年06月06日(月)20時50分<>それでは今の間に金まみれにｗｗｗ<><>100<><><>
sleipnir<>蟻<>2011年06月06日(月)20時50分<>残り　862730188336<><>48223<><><>
yuki<>Mr.神<>2011年06月06日(月)20時50分<>全て失敗w<><>30254<>8492<><>
wikiwiki<>神羅<>2011年06月06日(月)20時49分<>え゛w<><>100<><><>
sleipnir<>蟻<>2011年06月06日(月)20時49分<>少しの間我慢ですｗ（ぁ<><>48223<><><>
1225<>Re:<>2011年06月06日(月)20時49分<>ギルダンなくなると金の収集場所が（ｒｙ<><>100<><><>
yuki<>Mr.神<>2011年06月06日(月)20時49分<>やってみますw<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月06日(月)20時48分<>今から自滅するのでギルダン勝てないかも＾＾；<><>48223<><><>
sleipnir<>蟻<>2011年06月06日(月)20時48分<>早く消えるかもｗ<><>48223<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)20時47分<>どうなります？<><>30254<>8492<><>
wikiwiki<>神羅<>2011年06月06日(月)20時47分<>犬の破壊力神w<><>100<><><>
sleipnir<>蟻<>2011年06月06日(月)20時46分<>試練を使うと・・・ｗ<><>48223<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)20時45分<>追ってが消えないw<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)20時45分<>でくるかぎりw<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)20時44分<>あうあうｗ<><>48223<>8492<><>
sleipnir<>蟻<>2011年06月06日(月)20時44分<>どこまで削ります？ｗ<><>48223<><><>
yuki<>Mr.神<>2011年06月06日(月)20時44分<>もうすぐ落ちなければw<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月06日(月)20時43分<>どまいですw<><>30254<><><>
wikiwiki<>神羅<>2011年06月06日(月)20時42分<>購入者出たw<><>72<><><>
sleipnir<>蟻<>2011年06月06日(月)20時41分<>運が悪いのか大回復連発＾＾；<><>48223<><><>
yuki<>Mr.神<>2011年06月06日(月)20時34分<>こん<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)20時34分<>ばんわ～<><>48223<><><>
1225<>Re:<>2011年06月06日(月)20時33分<>こんです＾＾<><>83<><><>
yuki<>Mr.神<>2011年06月06日(月)20時29分<>ありですー追ってがいたからわからなかったw<><>30254<><><>
sleipnir<>蟻<>2011年06月06日(月)20時28分<>削っておきますよｗ<><>48223<><><>
yuki<>Mr.神<>2011年06月06日(月)20時27分<>トーマスいるかな？<><>30254<><><>
kawasiro<>ぬえ<>2011年06月06日(月)16時01分<>こんにちは～<><>7903<><><>
nat1996<>櫻子<>2011年06月06日(月)16時00分<>こんちゃー<><>132<><><>
kawasiro<>ぬえ<>2011年06月06日(月)14時57分<>大魔王倒します？<><>7872<><>ALI<>
hurukawa<>古河渚<>2011年06月06日(月)06時58分<>おはよーです＾＾<><>7327<><><>
kawasiro<>ぬえ<>2011年06月06日(月)06時53分<>おはようございますｗ<><>7711<><><>
cats<>猫タマ<>2011年06月06日(月)06時52分<>おはようございます<><>101<><><>
kawasiro<>ぬえ<>2011年06月06日(月)04時41分<>おはようございます<><>7645<><><>
nat1996<>櫻子<>2011年06月06日(月)04時40分<>おはよー<><>112<><><>
1111<>カルチョ<>2011年06月06日(月)00時04分<>また便利屋に入ってないし<><>6846<><><>
