oeuia<>トライバル<>2011年06月28日(火)23時46分<>oh・・・<><>229<>903<><>
kawasiro<>ぬえ<>2011年06月28日(火)22時44分<>宇宙のチリになりました<><>12872<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)22時43分<>自動復元機能はいずこへ・・・<><>70419<><><>
kawasiro<>ぬえ<>2011年06月28日(火)22時43分<>見てなかったorz<><>12870<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)22時42分<>よつばさんのキャラデータ酷い事になってたね<><>70419<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)22時15分<>('A`)fm..今日はレアドロップしない雰囲気だな・・・<><>70416<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時25分<>お金は毎日湧いて出るから出来る事イッパイ(○'ω'○)<><>70409<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時23分<>実質どうにでもなるからモチベの維持できるものでやっていくのがいいかもね。<><>70409<>903<><>
doranngo<>まもりびと<>2011年06月28日(火)21時20分<>レベル上げてから行った方が訓練所楽だよ～　今苦労するよりかはるかにね＾＾<><>45773<>903<><>
oeuia<>トライバル<>2011年06月28日(火)21時19分<>訓練所は幻の剣か闇封じの剣でなんとかなってます・ω・<><>228<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時18分<>戻る　ジャンプ　現在位置探知　特殊探知　シャッフル<><>70408<>903<><>
doranngo<>まもりびと<>2011年06月28日(火)21時18分<>そのレベルだと訓練所勝てないだろうから転生して全体攻撃アビか魔法剣狙う方が良いと思う<><>45773<>903<><>
oeuia<>トライバル<>2011年06月28日(火)21時17分<>便利ボタン・・・ですか？<><>228<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時17分<>お金の使い道は計画的に<><>70408<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時16分<>便利ボタンが出るまで色々探索してもいいかもしれませんが<><>70408<>903<><>
doranngo<>まもりびと<>2011年06月28日(火)21時16分<>みす　放置でいいよ<><>45773<>903<><>
doranngo<>まもりびと<>2011年06月28日(火)21時16分<>まずそのレベルでなったところで役に立たないアビだからまだ放置でいい世<><>45773<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時15分<>待たなくても可能ですが、待ったほうが楽かもね<><>70408<>903<><>
oeuia<>トライバル<>2011年06月28日(火)21時14分<>屋敷守狙うなら進行率UPまで待っていたほうがいいでしょうか？<><>228<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時12分<>(*´ｑ｀) ｆｍ。。イベまでの賑わいかしら（ぇ<><>70408<><><>
oeuia<>トライバル<>2011年06月28日(火)21時12分<>幸いにも情報屋でエラーはあまりなさそうなのでがんばりませう<><>228<>903<><>
kawasiro<>ぬえ<>2011年06月28日(火)21時10分<>私は後９９９です～ｗ<><>12700<>903<><>
oeuia<>トライバル<>2011年06月28日(火)21時09分<>＠９８０回弱＾ｑ＾（ぁ<><>228<>903<><>
doranngo<>まもりびと<>2011年06月28日(火)21時08分<>俺のギルドに人なんぞいらん！ｗ<><>45773<><><>
kawasiro<>ぬえ<>2011年06月28日(火)21時07分<>今度レジストモード出るまでずっと戦闘力見てようかなｗ<><>12695<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時06分<>レジストと画像№の設定入れておけばＬＶ上げが随分楽になると思うよ<><>70407<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時04分<>ＬＶ～200くらいまで出来るだけ転生回数を稼いでおくとＬＶ上げするときの戦術が有利かな<><>70407<>903<><>
kawasiro<>ぬえ<>2011年06月28日(火)21時02分<>レジストとかまだやってない、戦闘力一回しか見てないしorz<><>12688<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時01分<>リミットじゃなくてレジストだった<><>70407<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時00分<>戦闘力のリミットは早めに済ませておくといいね<><>70407<>903<><>
oeuia<>トライバル<>2011年06月28日(火)21時00分<>ですか・・・ ではしばらく転生とレベル上げですね　どもです＾＾<><>228<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)21時00分<>基本的な装備成長のコツを掴んでおくこと。何度もやることになるからね。<><>70407<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)20時59分<>特にこれだけっていうのはないですね。　闇装備一式揃えておくととりあえずいいかな<><>70407<>903<><>
oeuia<>トライバル<>2011年06月28日(火)20時57分<>まだ突破したてですが、これだけは作っておいた方がいいようなものってありますか？<><>228<>903<><>
kawasiro<>ぬえ<>2011年06月28日(火)20時54分<>よろしく～<><>12680<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)20時53分<>(*'-')ゞよろしく<><>70407<>903<><>
oeuia<>トライバル<>2011年06月28日(火)20時52分<>新しく加入しました よろしくお願いしますっ<><>228<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)20時51分<>ご自由にどうぞ<><>70407<><><>
oeuia<>トライバル<>2011年06月28日(火)20時49分<>面白そうなので自分もゆうｓの所入ってもいいでしょうか？<><>227<><><>
xgrd<>ジャン万<>2011年06月28日(火)20時41分<>ゆうさんとこ入っとこ<><>74<><><>
xgrd<>ジャン万<>2011年06月28日(火)20時28分<>さいかくにんで・・・・・<><>68<><><>
xgrd<>ジャン万<>2011年06月28日(火)20時28分<>いっていいですか<><>68<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)20時28分<>なんだか元素もドロップしなくなってきた・・・<><>70406<><><>
xgrd<>ジャン万<>2011年06月28日(火)20時02分<>じゃあ・・・・・・いこうかな・・・(考え中)<><>42<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)20時00分<>歓迎してなかったらどせい一家みたく制限かけて簡単に入れなくしてるよ<><>70405<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時59分<>ペットがエナジーマウスに進化した<><>41<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時58分<>そもそも主なイベ参加者が卒園した子っていう（&#9694;&#8248;&#9695;）<><>70405<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時58分<>じゃあ歓迎してくれるんですか・・・・・・あなたは・・・・・・<><>40<><><>
kawasiro<>ぬえ<>2011年06月28日(火)19時58分<>私は昔そんな感じだったな～ｗ今はどのギルドでも良いんで動物園にいますが<><>12633<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時57分<>　<><>70405<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時57分<>イベだけ参加、あとはギル丼とか――<><>70405<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時56分<>みんな冷たいから　簡単にギルド移ってしまうんだよ<><>70405<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時55分<>うつればってそんなかんたんに<><>39<><><>
kawasiro<>ぬえ<>2011年06月28日(火)19時55分<>ｗｗｗ<><>12632<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時54分<>シオ、マイトコ・・・(￢￢)ノ ・。・。・゜<><>70405<><><>
kawasiro<>ぬえ<>2011年06月28日(火)19時53分<>ギルド移れば解決するじゃんｗ<><>12631<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時52分<>そんな冷たいこと言わないでサァ・・・・・・<><>38<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時48分<>よそのギルドメンバーに助言してやる義理もないか（ぇ<><>70405<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時47分<>('A`)fm..<><>70405<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時40分<>　<><>70404<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時40分<>秘密結社の動物園メンバー御用達のものはググっても見つからない<><>70404<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時39分<>KIAIでさがしてみつけられないんです<><>37<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時38分<>突破前クエストの情報はぐぐれば結構拾えるけどね<><>70404<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時38分<>ＫＩＡＩで探そう（ぇ<><>70404<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時37分<>http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考にどうぞ<><>70404<><>ジャン万<>
xgrd<>ジャン万<>2011年06月28日(火)19時36分<>くえすとでたおさなきゃならんので<><>36<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時36分<>すいませんまたしつもんなんですがバクテリーってどこで出ます<><>36<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時31分<>4個ですかわかりました<><>35<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時30分<>動アビ、静アビともに4個スロットがあるからね<><>70404<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時30分<>ありがとうございました　出来るようになりました<><>34<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時29分<>装備する場所と装備するアビの両方にチェック入れてね<><>70404<><><>
kawasiro<>ぬえ<>2011年06月28日(火)19時28分<>片方だけしか選択してないんだと、使うアビリティとセットする場所を選択してますか？<><>12614<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時28分<>きちんとチェック入れてないからちゃんと選択してねってでます<><>70404<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時28分<>どういうことですか？<><>33<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時28分<>静アビと動アビ間違えてチェック入れてませんか？<><>70404<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時28分<>選択したら　ちゃんと選択してねってでます<><>32<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時27分<>たりてます<><>32<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時26分<>アビリティポイント（AP)は足りてますか？<><>70404<><><>
kawasiro<>ぬえ<>2011年06月28日(火)19時25分<>APが足りないんじゃ？<><>12611<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時25分<>アビリティが装備できません情報屋掲示板見ましたが乗ってませんでした誰か教えてくれませんか<><>29<><><>
xgrd<>ジャン万<>2011年06月28日(火)19時24分<>アビリティが装備できません<><>29<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時24分<>ああ、なるほど見落としてたな<><>70404<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)19時16分<>ん・・・これが4つのうちのひとつか・・<><>70404<><><>
oeuia<>トライバル<>2011年06月28日(火)18時44分<>あげてから再挑戦してみます＾＾；<><>227<><><>
doranngo<>まもりびと<>2011年06月28日(火)18時41分<>ジョブレベ100じゃないと無理ですね<><>45773<><><>
oeuia<>トライバル<>2011年06月28日(火)18時39分<>屋敷戦士に転生しようとしたがレベルが足りなかったorz<><>227<><><>
doranngo<>まもりびと<>2011年06月28日(火)18時13分<>ジュピタさんが対応してくれないから㍉㌧㌔が不正するんだから・・・<><>45773<><><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>ちょっといいすぎたか（そんな事思ってないが<><>45773<><><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時11分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時10分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時10分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時10分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時10分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時10分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時10分<>　　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時10分<>　<><>45773<>45<><>
doranngo<>まもりびと<>2011年06月28日(火)18時08分<>わかったら自重しろくずが<><>45773<><><>
doranngo<>まもりびと<>2011年06月28日(火)18時07分<>㍉㌧㌔さんが闇空間へ行ってるの丸分かりなんだよ<><>45773<><><>
doranngo<>まもりびと<>2011年06月28日(火)18時04分<>いいもの見せてもらったよ<><>45773<><><>
doranngo<>まもりびと<>2011年06月28日(火)18時04分<>やぁ　違反者さん<><>45773<><><>
xgrd<>ジャン万<>2011年06月28日(火)15時31分<>アビリティが装備できません情報屋掲示板見ましたが乗ってませんでした誰か教えてくれませんか<><>100<><><>
sleipnir<>蟻<>2011年06月28日(火)12時17分<>ｗｗ<><>55510<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)12時16分<>(*´ｑ｀) ｆｍ。。処理落ちで表記も変わるのかしら？ｗ<><>70401<>903<><>
sleipnir<>蟻<>2011年06月28日(火)12時11分<>魔法剣ギガブレイN!! なんだこれ・・・<><>55509<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)11時44分<>ノシ<><>70401<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月28日(火)11時43分<>集中して練習するので、落ちます<><>12595<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時43分<>追加4種マテリアって個数も条件なのかな・・・見つからない<><>70401<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)11時42分<>ｗ　どんまいｗ<><>70401<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月28日(火)11時39分<>私もそれで自分の声を聞いてるんですが、練習初めてすぐの声って聞くに耐え無いですｗｗ<><>12591<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月28日(火)11時38分<>女声の練習って、自分の声を録音して聞いてどうなってるかを初めて知るんです<><>12591<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時37分<>魔封じ5/6まで光の元素あと90個かぁ・・・<><>70400<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)11時34分<>いえいえ。<><>70400<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月28日(火)11時30分<>貴重なご意見ありがとうございます<><>12581<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月28日(火)11時28分<>なるほど・・・やっぱり人によって感じ方は違うみたいですね<><>12581<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時24分<>一芸としてそれなりに評価されると思うけどね。モノマネや腹話術に通じるものがあると思う<><>70400<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月28日(火)11時22分<>実は他の人があの動画を見て（女声のことで）どう思ったか知りたかったりするので<><>12578<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時21分<>ドラハンよりトロールに支持があったのが意外・・・<><>70400<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)11時20分<>いや、話してないですね～。女声に興味があるか知りませんが<><>70400<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時19分<>搾取＋金アップの悪魔界勝利時は10億投資で2～4.5億の還元率<><>70400<><><>
kawasiro<>ぬえ<>2011年06月28日(火)11時18分<>もう一人の園長さんにはあの動画のこと言いましたか？<><>12575<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月28日(火)11時14分<>練習があってなかったり、練習の時間が短かったりしたらあそこまで早くできるようにはならないらしいです<><>12575<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時09分<>みましたよー。声色変わりがすごかったですね<><>70399<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月28日(火)11時08分<>prat1とか見ました？<><>12573<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時08分<>(*'-')ゞですです<><>70399<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月28日(火)11時07分<>じゃあ私がこないだ動画を見てもらった方であってますか？<><>12573<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時06分<>主プレイヤーのほうですね（ぇ<><>70399<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月28日(火)11時06分<>今はどっちの園長さんですか？<><>12571<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月28日(火)11時03分<>(*´ｑ｀) ｆｍ。。<><>70399<><><>
kawasiro<>ぬえ<>2011年06月28日(火)11時03分<>心に決めるのであったｗ（ミスって発言しちゃったしｗ<><>12568<><><>
kawasiro<>ぬえ<>2011年06月28日(火)11時03分<>「次こそは参加してみせる」と<><>12568<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)10時52分<>('A`)fm..<><>70399<><><>
togetoge<>園長 ゆう<>2011年06月28日(火)02時35分<>【告知】6月30日　恒例のギルドイベント開催予定<><>70381<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)02時35分<>【告知】　動物園限界突破前メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>70381<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)02時34分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>70381<>903<><>
togetoge<>園長 ゆう<>2011年06月28日(火)00時31分<>('A`)fm..自滅か<><>70344<><><>
