aisai<>再逢<>2011年03月09日(水)23時05分<>賭けてればよかったなぁ＞＜。<><>59194<><><>
yuki<>Mr.神<>2011年03月09日(水)23時03分<>まさかの2倍が勝ったw<><>7319<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時48分<>こんばんは～＆お疲れ様でした～＾＾ノシ　目を大切に＾＾<><>19540<><><>
aisai<>再逢<>2011年03月09日(水)22時47分<>おやすみなさい＾＾　眼薬さしてから３０分は起きててくださいね～ｗ<><>59116<><><>
aisai<>再逢<>2011年03月09日(水)22時47分<>こんばんは(´・ω・`)ノ<><>59116<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時47分<>さて、そろそろ目薬さして就寝します。では　ノシ<><>29736<><><>
lunatic<>葬儀屋<>2011年03月09日(水)22時46分<>こんばんは<><>111<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時45分<>え～ｗｗ<><>19528<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時44分<>言えませんよね～。胃を通らなければ問題ない、なら・・・この先はイエナイ・・・<><>29735<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時43分<>なるほどｗ　そのくらい考えないと無駄になっちゃいそうですね＾＾；　ゲリリンにはなりたくないですしｗ<><>19520<><><>
aisai<>再逢<>2011年03月09日(水)22時42分<>ひまわりさん・・・たぶん同じこと私も・・・でもイエヤシナイヨ・・・ｗ<><>59091<><><>
aisai<>再逢<>2011年03月09日(水)22時42分<>食べれるかっ(ノ￣(エ)￣)ノ<><>59091<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時42分<>かなり下品なことを思いついたけど。。。さすがにここでは言えないｗ<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)22時42分<>食後のデザートにバケツ１杯のヨーグルトっ！<><>59086<><><>
aisai<>再逢<>2011年03月09日(水)22時41分<>なるほど・・・ｗ　胃酸を避けるために食事の後など、空腹時は避けてみるというのもよさそうですねｗ<><>59081<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時40分<>ビフィズス菌だか乳酸菌は胃酸にすごく弱いらしいのでそのくらい食べないと腸に届きにくいらしいです＾＾；<><>19520<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時38分<>ゲ◯ピーになりそうですなｗ<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)22時38分<>そこまではさすがにｗｗｗ<><>59056<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時38分<>今まで花粉症には無縁の生活を送ってきているので対策とかはさっぱり・・・<><>29735<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時38分<>ヨーグルトを毎日バケツいっぱい食べ続けてると腸内綺麗になるって聞いたことありますｗ<><>19519<><><>
aisai<>再逢<>2011年03月09日(水)22時37分<>・・・どうやるんだ・・・？ｗ　とりあえずヨーグルトは摂取してますけど。。。ｗ<><>59033<><><>
aisai<>再逢<>2011年03月09日(水)22時36分<>腸内環境を整えて体質改善すると症状がマシになるって聞いたことあります！ｗ<><>59033<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時35分<>すでに始まってるのでもう大変ですｗ　去年が少なかったから余計ひどく感じます＞＜<><>19512<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時34分<>去年の猛暑で今年は大量発生とか。どせいさんには辛い年になりそうですね＾＾；<><>29735<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時32分<>自分は杉に松にイネ科の植物だの雑草だのありすぎて困ってます＾＾；<><>19507<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時32分<>シラカバ花粉というのがあるらしいですが・・・<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)22時32分<>(´・ω・`)　今年は特に花粉多いから大変です；<><>59015<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時31分<>スギがないですからね<><>29735<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時31分<>私は北海道在住だから花粉症のリスクは少ないと思う<><>29735<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時29分<>告知・・・ｗ　　花粉症とはもう20年来の付き合いですが何か？＾＾<><>19496<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時29分<>私もまだ翌日だから大丈夫！<><>29735<><><>
doranngo<>ぎるがん<>2011年03月09日(水)22時29分<>告知君ｗｗ<><>20697<><><>
aisai<>再逢<>2011年03月09日(水)22時29分<>筋肉痛はまだタイムリーにやってきますｂ<><>58996<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時29分<>じゃあまだ大丈夫です＾＾　まだ次の日なんでｗ<><>19496<><><>
aisai<>再逢<>2011年03月09日(水)22時28分<>∑(￣ ￣；)<><>58991<><><>
aisai<>再逢<>2011年03月09日(水)22時28分<>どせいさんはきっと・・・猛烈な花粉症ですね・・・あんなに大きな鼻なのだから・・・ｗぁ<><>58988<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時28分<>筋肉痛が３日後にやってきたら、かなりやばい兆候ですｗ<><>29735<><><>
hijikata<>どせいさん<>2011年03月09日(水)22時27分<>・・・・・秘密ですw<><>19492<><><>
aisai<>再逢<>2011年03月09日(水)22時26分<>なんとかこらえようと口閉じてると鼻息フンフン・・・ｗ<><>58980<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時26分<>どせいさんも、いろいろガタが来ているのではｗ<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)22時25分<>そうなんですよ！　電車乗り換えとか恥ずかしいですもん・・・駆け込み乗車でハーッハーッいってるの・・・ｗ<><>58980<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時24分<>体力の衰えが凄いですね～。ほんの少し走っただけで息切れしたり；；<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)22時23分<>あちこちガタがくるのは早いんでしょうね～・・・高校卒業してからの衰えスピードはハンパないですよね・・・＞＜。ｗ<><>58970<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時22分<>再逢さんも油断していると。。。ｗ<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)22時21分<>年ってまたまたぁ～ｗ　ひまわりさんは若いっ( .・ ・.)ｗ<><>58947<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時20分<>もう年だから体のどこかに必ず異常が。。。肩こりだったり腰痛だったり。。。<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)22時16分<>∑　無理して頑張ってくださいｗぁ　ドライアイ経験ないのでその辛さがわかんにゃーですｗ<><>58890<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時14分<>正直いうと、この季節ドライアイ気味で長時間のPCは辛いのだｗ<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)22時12分<>(´・ω・`)ガンバですｂ<><>58855<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時12分<>ついでにG拾えればラッキー<><>29735<><><>
EJ20<>ひまわり<>2011年03月09日(水)22時11分<>村長の家、大量生産計画<><>29735<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)22時11分<>ｗｗｗ<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)22時11分<>天界でマスターストーン発見！！　・・・天の石はまだかぇ～？ｗ<><>58855<>93182<><>
aisai<>再逢<>2011年03月09日(水)22時09分<>楽しんできてくださいｗ<><>58841<>93182<><>
aisai<>再逢<>2011年03月09日(水)22時09分<>そうだそうだｗｗ<><>58829<>93182<><>
aisai<>再逢<>2011年03月09日(水)22時08分<>ジュピタさんにはまだ早いっｗぁ<><>58829<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)22時08分<>あ、１つだけあった・・・寝ようｗ<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)22時07分<>新世界に居てもすることが無い・・・ｗ<><>4663<>93182<><>
doranngo<>ぎるがん<>2011年03月09日(水)21時58分<>内容が一部漏えいしてるではないか・・・！<><>20651<><><>
suga<>神王龍<>2011年03月09日(水)21時57分<>わかった　ありがとう<><>100<><><>
doranngo<>ぎるがん<>2011年03月09日(水)21時57分<>検索結果の説明消えたらいいのに！<><>20651<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)21時53分<>「jupiterffa ナイトメア」でググれば出るらしい…！<><>4663<><><>
doranngo<>ぎるがん<>2011年03月09日(水)21時42分<>進化したペットでも倒せば問題ないです(殴<><>20631<><><>
suga<>神王龍<>2011年03月09日(水)21時41分<>ナイトメアってどこにいるか知ってる？<><>100<><><>
aisai<>再逢<>2011年03月09日(水)21時38分<>Gは１日１個拾えればヨシとしていましたね。。。<><>58639<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時38分<>町の石が需要ありそうだから町で戦闘するかな＾＾<><>29735<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時35分<>それでもなかなかG石は拾えない・・・<><>29735<><><>
aisai<>再逢<>2011年03月09日(水)21時34分<>効果ありですね( .・ ・.)b<><>58632<><><>
hijikata<>どせいさん<>2011年03月09日(水)21時34分<>あり？仕様変わったんですか？＾＾；<><>19410<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時33分<>金ツルと発見率UPは重複しても効果あり、でいいのかな？<><>29735<><><>
hijikata<>どせいさん<>2011年03月09日(水)21時32分<>何が残ってるかはわかんないですがそこそこ残ってるんじゃ・・・？ｗ<><>19406<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時31分<>久しぶりに石集めに専念しようと思っていたら、バッタリ遭遇＾＾；<><>29735<><><>
hijikata<>どせいさん<>2011年03月09日(水)21時30分<>悪だと用がないと倒したくないですし＾＾；<><>19403<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時29分<>今日は誰も倒していないのか・・・<><>29735<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時28分<>オメガが生存しているな。倒したい人は倒したほうがいい<><>29735<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)21時16分<>あ、１万桁ずれたら大変だ…まぁいい…、1万桁…ｒｙ<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)21時15分<>(゜Ξ゜)桁が1万桁ぐらいずれてるぞ・・・<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)21時15分<>※賞金：3165G　←ジュピタ。<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)21時14分<>※　賞金　3165G　←ジュピタ。<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)21時13分<>びんぼーチャンプですねぇ～・・・ｗ<><>58541<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時12分<>再逢の賞金25011587G手に入れた。　　　少ない！！<><>29733<><><>
doranngo<>ぎるがん<>2011年03月09日(水)21時11分<>。<><>20538<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時06分<>レア落とさないかなぁ・・・実装直後の取得率おかしい時にしか拾ったことがない＾＾；<><>29732<><><>
doranngo<>ぎるがん<>2011年03月09日(水)21時06分<>やっぱりEから回避がかなり増加してるのかな<><>20538<><><>
doranngo<>ぎるがん<>2011年03月09日(水)21時04分<>1000億以下にしたんだけど大回復されてｗ<><>20537<><><>
EJ20<>ひまわり<>2011年03月09日(水)21時03分<>だいぶ削られていたので楽でした＾＾<><>29731<><><>
doranngo<>ぎるがん<>2011年03月09日(水)21時02分<>ありがとー<><>20537<><><>
aisai<>再逢<>2011年03月09日(水)20時09分<>はーい＾＾　バナナはおやつに入りますよーｗぁ<><>58320<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時08分<>してきま・ｗ・<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時08分<>３日ですか・・・覚えときます＾＾　留守は私にお任せを・・・（マテｗ<><>58320<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時08分<>ですね～～。　準備何もしてないけど（’<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時08分<>スキー！　いってらっしゃいｗ　今日は早めに寝て体調整えといてください。。ｗ<><>58320<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時07分<>3日ぐらいしたら帰りまーす・ｗ・<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時07分<>関係ないのですが、、明日からスキーに行ってきます！　　・・・なのに、体調が悪い・・・ｗ<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時07分<>ただしシェル外さないといけないので実用的ではないデス。。<><>58311<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時06分<>あとはねぇ～、、持久戦つけとくと敵の時空飛びとウマイコト重なって攻撃力アップがはかれます！<><>58311<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時06分<>まぁでも決闘ごり押しでは無理ですし、、、ラッキーととらえててもいいのでしょうか・・・？<><>58306<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時05分<>ｆｍ・・・あんまり決闘決闘騒ぐと、相手も呆れてしまうのかもしれません<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時04分<>誰も＝敵が消滅？？<><>58301<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時04分<>あと、稀に決闘で誰もいなくなるのですが・・・　決闘２回以上発動時に。　ほんとごくまれにですけど。。。<><>58296<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時03分<>残る相手によりますね＾＾；　なのでリミットは実用的ではないです＞＜。<><>58293<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時03分<>風は美味しいですからね～。<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時02分<>勝率はそんなに変わりませんが、風を倒すこともたまにできるし、水に負けることもたまにありますｗ<><>58283<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時02分<>吹雪でも一撃じゃキツいですよね。　鉄壁あっても殺されるような・・・<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時02分<>良いですね～。　新しい戦法<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時02分<>決闘リミットして鉄壁にしてもいいんですが、リングの旨みが得られないですしね～難しいとこ。。<><>58283<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時01分<>EGO低めにして運任せ決闘ですｗ　マントはさすがに外せないです～<><>58283<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時01分<>ではないですよね<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時01分<>おお、決闘？　リミッター？？<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)20時01分<>逮捕だけじゃ勝てませんが・・・EGO次第で逮捕がうまく発動して吹雪でとどめはできましたｂ　成功率低いですけどね。。ｗ<><>58280<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時00分<>・・・と、思うのですが・・・。<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)20時00分<>逮捕じゃ勝てませんよ＾＾；<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時59分<>３０制限で水闇とかにたまに負けますが・・・まぁ仕方ないかな・・・決闘やめれば勝てるでしょうけど・・・<><>58280<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時57分<>あげましたよぉー　決闘&吹雪で頑張ってますｂ<><>58277<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)19時57分<>ぶ、ぶたようかん！？　知らなかったw<><>19240<><><>
aisai<>再逢<>2011年03月09日(水)19時56分<>そうだそうだ！　逮捕に耐性ないのですがいいんでしょうか？？<><>58271<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)19時56分<>ずーいぶんレベル上がりましたね～～<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時56分<>おっ♪　楽しみにしときますｂ　まだ拾えてないもので・・・ｗ<><>58271<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)19時56分<>そして石率もUPしておきました<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時55分<>それだけだったかなぁ。。他にも何かあったかなぁ。。。<><>58263<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時54分<>ありがとーございまする♪<><>58263<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)19時54分<>おｋｋ！　３０ターン行ったら、敗北するよーにしておきました<><>4663<>93182<><>
EJ20<>ひまわり<>2011年03月09日(水)19時54分<>親分の好物が「ぶたようかん」だったとは・・・！<><>29730<><><>
aisai<>再逢<>2011年03月09日(水)19時54分<>悪魔界、悪魔界奥の次のステップと考えるとノートもマントも不要でウハウハってどうなのかなと＾＾；<><>58263<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時53分<>というわけです(´・ω・`)　天の石は拾えないけど、かなりレベル上げれます。　何の予備準備もなしに。。<><>58263<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時53分<>竜巻時空あればさらに成功率アップ！！<><>58263<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)19時53分<>ｆｍ<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時52分<>飴クリスマスリングで死んだふりしてればすげーもらえる！！<><>58263<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)19時52分<>ｆｍ<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時52分<>結論からいうと天界での逃げ切りはなしのほうがいいと思うんです。強制終了。　なぜなら<><>58263<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)19時52分<>はいさい<><>4663<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)19時51分<>ぐんまけんとかもありますが・・・w<><>19229<><><>
aisai<>再逢<>2011年03月09日(水)19時51分<>天界についていいでしょうか？ｗ<><>58257<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)19時51分<>ｗ<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時51分<>やっと出会えた！！ｗ<><>58257<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)19時51分<>やですよｗｗ<><>19227<><><>
hijikata<>どせいさん<>2011年03月09日(水)19時51分<>ありますね＾＾　難しいんですよ・・・<><>19227<><><>
EJ20<>ひまわり<>2011年03月09日(水)19時51分<>これからは「ぽえ～ん」でお願いしますｗ<><>29730<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)19時51分<>いらっしゃいますん<><>4663<>93182<><>
EJ20<>ひまわり<>2011年03月09日(水)19時48分<>今調べてみたら「どせいさん語」という言語があるらしい＾＾；<><>29729<><><>
hijikata<>どせいさん<>2011年03月09日(水)19時46分<>MOTHER2です＾＾　<><>19219<><><>
EJ20<>ひまわり<>2011年03月09日(水)19時45分<>どせいさん、だとやっぱりゲームかマザーだったか。。。<><>29729<><><>
aisai<>再逢<>2011年03月09日(水)19時42分<>カタカナにすると余計に・・・ｗ　サイアイ・・・ｗ　仕方ないデスｗ<><>58232<><><>
EJ20<>ひまわり<>2011年03月09日(水)19時41分<>再逢さんの名前を見ていると、どうしてもお猿さんの歌が浮かんでくるんですよね～＾＾；<><>29729<><><>
aisai<>再逢<>2011年03月09日(水)19時39分<>私の親戚ですね(o￢ω￢o)ｗ<><>58211<><><>
EJ20<>ひまわり<>2011年03月09日(水)19時39分<>マダガスカルに住んでいるお猿さん<><>29729<><><>
yuki<>Mr.神<>2011年03月09日(水)19時28分<>了解です。型職変えたかったのでw<><>7315<><>再逢<>
aisai<>再逢<>2011年03月09日(水)19時28分<>交換でしたらしますが。。<><>58161<><>Mr.神<>
aisai<>再逢<>2011年03月09日(水)19時27分<>元素はあんまホィホィ売るとゲームバランスがダメになるかなーと思ってるので自粛してるんです。　ゴメンナサイ。<><>58161<><>Mr.神<>
yuki<>Mr.神<>2011年03月09日(水)19時25分<>再逢さんにささやき<><>7314<><><>
yuki<>Mr.神<>2011年03月09日(水)19時25分<>火と水の元素売って頂けませんか？<><>7314<><>再逢<>
aisai<>再逢<>2011年03月09日(水)19時20分<>いらっしゃいます？ｗ<><>58133<>93182<><>
aisai<>再逢<>2011年03月09日(水)19時20分<>なんでこうもウマイコトずれるんでしょうねぇ・・・ｗ<><>58133<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)18時05分<>どこかな<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)18時05分<>再逢先生は<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)17時58分<>やぁ<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)17時13分<>すれ違う二人・・・届かぬ想い・・・　次回！！　運命の再会！！！ｗ<><>58018<>93182<><>
yuki<>Mr.神<>2011年03月09日(水)16時58分<>こんにちは<><>7314<><><>
lunatic<>葬儀屋<>2011年03月09日(水)16時55分<>こんにちは<><>111<><><>
yuki<>Mr.神<>2011年03月09日(水)16時44分<>20億しかもらえないからなー<><>7311<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時44分<>何とかして1兆以下にしないと倒せないｗ<><>20537<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時43分<>警棒あっても1000兆回復は私にとって痛すぎるｗ<><>20537<><><>
yuki<>Mr.神<>2011年03月09日(水)16時42分<>警棒あればなー<><>7310<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時40分<>大回復で1000兆回復されるとなぁｗ<><>20537<><><>
yuki<>Mr.神<>2011年03月09日(水)16時37分<>貰えるお金と強さがあってないw<><>7309<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時37分<>ちょ　大回復の回復量多すぎｗ<><>20537<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)16時36分<>すれ違い通信！<><>4663<>93182<><>
doranngo<>ぎるがん<>2011年03月09日(水)16時34分<>カジノやら無いとあれが手に入らないから私はやる気が無いｗ<><>20537<><><>
yuki<>Mr.神<>2011年03月09日(水)16時33分<>ネックレスほしいなー<><>7309<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時32分<>でもあれの手に入れ方はのってないけど<><>20537<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時32分<>あれっていうのは乗ってるよ<><>20537<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時32分<>私の予想が合っていればいいんだけど持ってないからわからないですねｗ<><>20537<><><>
yuki<>Mr.神<>2011年03月09日(水)16時32分<>パスコにのってます？<><>7308<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時31分<>だけどそのあいつをどうすればいいのかわからないｗ<><>20537<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時31分<>まずあいつを手に入れなければｗ<><>20537<><><>
yuki<>Mr.神<>2011年03月09日(水)16時29分<>捕獲の仕方がわからない。<><>7307<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時26分<>エッグエンジェルのリング強化いたら楽なんだけどねｗ<><>20537<><><>
yuki<>Mr.神<>2011年03月09日(水)16時26分<>あんまりお金もらえないし<><>7305<><><>
yuki<>Mr.神<>2011年03月09日(水)16時25分<>さっき倒そうと思ったけどあきらめたw<><>7305<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時24分<>帰還者<><>20537<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時24分<>あれ？<><>20537<><><>
yuki<>Mr.神<>2011年03月09日(水)16時23分<>なかなか当たらないw<><>7304<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時22分<>DEFは村とほとんど変わりないけどGHIかてたらね<><>20529<><><>
yuki<>Mr.神<>2011年03月09日(水)16時21分<>地下勝ててもあんまり意味ないような<><>7303<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時19分<>EXとか仮想いきまくって武器の攻撃と命中あげまくって地下勝てるようにすれば何とかなるんじゃないかな<><>20521<><><>
yuki<>Mr.神<>2011年03月09日(水)16時16分<>元素が後2個あればw<><>7300<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時12分<>てか早く突破したいｗ<><>20513<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時12分<>そんな感じかなｗ<><>20513<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時11分<>しかしそれはとてつもなく消費の大きいものであった。<><>20513<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時11分<>だが元素で変えれるようになった。<><>20513<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時11分<>もしかしたら今がラストチャンスかもしれない。<><>20513<><><>
yuki<>Mr.神<>2011年03月09日(水)16時08分<>楚天いいなー<><>7299<><><>
yuki<>Mr.神<>2011年03月09日(水)16時01分<>ですねw武器の限界突破しなきゃよかった<><>7296<><><>
doranngo<>ぎるがん<>2011年03月09日(水)16時00分<>やはり土日だけじゃ仮想悪魔界なんてやってられないだろうなｗ<><>20513<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時26分<>お疲れ様です＾＾<><>20448<><><>
harera<>Nii<>2011年03月09日(水)14時24分<>そろそろ失礼しますね＾＾　またあいましょーノシ<><>24968<><><>
harera<>Nii<>2011年03月09日(水)14時24分<>さて<><>24968<><><>
harera<>Nii<>2011年03月09日(水)14時23分<>いいですよねー＾＾<><>24968<><><>
harera<>Nii<>2011年03月09日(水)14時22分<>金ためは散々やりましたしねー<><>24968<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時22分<>でもレベル上げは好きですがｗ<><>20438<><><>
harera<>Nii<>2011年03月09日(水)14時22分<>素直に1.5にかけましょｗｗ<><>24968<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時22分<>とりあえず畑が5億超えるまではカジノはちょっとやる気が無いですｗ　なにせ金貯めはきらいなのでｗ<><>20437<><><>
harera<>Nii<>2011年03月09日(水)14時21分<>全掛け→買う→（ｒｙの連続でがNiiの基本です<><>24968<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時21分<>そのとき1.5倍が残ってたかなｗ<><>20435<><><>
harera<>Nii<>2011年03月09日(水)14時20分<>ｗｗ<><>24968<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時20分<>ランナウェイの倍率1.2の襲撃率26%ぐらいで6000かけて　負けたんですｗ<><>20433<><><>
harera<>Nii<>2011年03月09日(水)14時19分<>とくに倍率2をこえてからが勝負ですｂ<><>24968<><><>
harera<>Nii<>2011年03月09日(水)14時18分<>1万まではランナウェイでごり押しですよｗ<><>24968<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時18分<>カジノちょっとやったけど6000ちょっとで負けてなくなったからやってないｗ<><>20426<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時17分<>どもですー<><>20426<><><>
harera<>Nii<>2011年03月09日(水)14時16分<>カジノは重要ですよねー<><>24968<><><>
harera<>Nii<>2011年03月09日(水)14時16分<>ぉ，２万レベおめですｗ<><>24968<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時16分<>自分的にお金とカジノコインだけで十分だったような気がしたｗ<><>20426<><><>
harera<>Nii<>2011年03月09日(水)14時15分<>そうなんですかぁ<><>24968<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時15分<>最近ようやくレベルがまた重要になった気がするｗ<><>20426<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時14分<>ふむｗ<><>20416<><><>
harera<>Nii<>2011年03月09日(水)14時13分<>最近別ゲーと就活がいそがしくてｗ　面接とかだるいですｗｗ<><>24968<><><>
doranngo<>ぎるがん<>2011年03月09日(水)14時10分<>Niiさん　おひさですー＾＾<><>20416<><><>
harera<>Nii<>2011年03月09日(水)14時09分<>おひさです＾＾<><>24968<><><>
aisai<>再逢<>2011年03月09日(水)13時29分<>(´・ω・`)<><>57916<><><>
aisai<>再逢<>2011年03月09日(水)13時27分<>いまいらっしゃいますかーｗ　すれ違いですかー？ｗ<><>57884<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)13時08分<>ドラハンが脅威かな…<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)13時07分<>にい・・・どらはん・・・ぐりふぉん・・<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)13時01分<>いま、いますよー<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)13時00分<>いますよー。<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時25分<>またお会いしたときにでも熱く語りますｗ<><>57860<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時24分<>・・・返事がない・・・ただのしかばねのようだ・・・（ぁ<><>57860<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時23分<>榎添柘際添柘ｰ<><>57830<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時22分<>竹恐衿晴慾折ｰ<><>57825<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時22分<>  <><>57821<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時22分<> <><>57821<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時18分<>(ノ￣(エ)￣)ノがおー<><>57772<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時18分<>すーるんーですぅ～<><>57770<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時16分<>あったりなかったり～～<><>57748<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時16分<>天界についてお話がぁぁぁぁぁあ～～<><>57748<>93182<><>
aisai<>再逢<>2011年03月09日(水)12時16分<>ジュピーターさーんいらっしゃいますかぁ～～～？？<><>57748<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)10時47分<>&quot;新着記事&quot;をクリックしても読めます<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)10時46分<>記事Ｎｏ５２６！<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)10時46分<>更新版<><>4663<><><>
suneiku<>毒蛇神王<>2011年03月09日(水)10時44分<>どこにあるの？<><>41<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)10時42分<>掲示板に書いてありますよー＾＾；<><>4663<><><>
suneiku<>毒蛇神王<>2011年03月09日(水)10時42分<>おしえてください<><>37<><><>
suneiku<>毒蛇神王<>2011年03月09日(水)10時40分<>聞いてます？<><>32<><><>
suneiku<>毒蛇神王<>2011年03月09日(水)10時39分<>金貨ってなんですか<><>32<><><>
togetoge<>園長 ゆう<>2011年03月09日(水)08時32分<>先生は、返事してください(ぁ<><>51305<>93182<><>
togetoge<>園長 ゆう<>2011年03月09日(水)08時31分<>再逢くんヾ(＠⌒ー⌒＠)ノおはようですー<><>51305<>93182<><>
togetoge<>園長 ゆう<>2011年03月09日(水)08時30分<>ヾ(＠⌒ー⌒＠)ノおはようですー<><>51305<><><>
kippia<>FireSign<>2011年03月09日(水)06時46分<>大魔王に攻撃が当たらない・・・・<><>4004<><><>
aisai<>再逢<>2011年03月09日(水)02時46分<>天界戦法を編み出した！！　・・・かもしれにゃい。。。<><>57281<>93182<><>
aisai<>再逢<>2011年03月09日(水)02時33分<>おやすみなさいませ＾＾<><>57207<><><>
hijikata<>どせいさん<>2011年03月09日(水)02時32分<>落ちまぁす＾＾　おやすみなさぁいノシ<><>18931<><><>
hijikata<>どせいさん<>2011年03月09日(水)02時13分<>じゃあ狩っちゃっても？<><>18914<><><>
arutema<>ライトニング<>2011年03月09日(水)02時12分<>だめだっ・・・　あきらめ～<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時48分<>棍棒売りの再逢にはトーマス報酬は少なく感じますし・・・ｗ<><>57065<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時47分<>！！！！<><>4663<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時47分<>うーん・・・どれも今の自分には無理そうですｗ<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時47分<>かづまさんとNiiさんが最近いないですからねっ！<><>57065<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時46分<>トーマス狩りは・・・近年じゃ流行らないんですね！<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時46分<>ｗｗｗｗ<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時46分<>またしてもとーーーーーっます!!!　　めんどい・・・天界に帰る・・・<><>57065<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時45分<>あとは、、死なないようにしてターン数を稼いで…最後は調合でドカーンと…お金勿体無いけど。<><>4663<><><>
arutema<>ライトニング<>2011年03月09日(水)01時45分<>・・・やはり削り倒しますｗ<><>1043<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時44分<>そう。<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時44分<>しかし眠い!結果が出る前にきっとジュピタは力尽きてしまうだろう！<><>4663<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時44分<>なるほろっ！　でも逮捕ってアビですよね？<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時44分<>魔封じで裁判ですか・・・やってみましょうか・・・<><>57058<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時43分<>思ったのですよー<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時43分<>いや、天界では効果ないんですけどね・・・。　猿猫地下とか、魔封じで裁判したらどうなるかなぁと<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時42分<>警棒を装備するとー、逮捕の効果が高まりますよん！<><>4663<><><>
aisai<>再逢<>2011年03月09日(水)01時42分<>気になる！　教えてくださいｗ<><>57052<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時42分<>あ、、やっぱりなんでもないです<><>4663<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時42分<>警棒逮捕とわ・・・？<><>1043<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時42分<>思ったんですが<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時42分<>再逢先生<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時41分<>そこはジュピタさん次第でどーにでもなるとこじゃないですかｗ　・・・忘れてたんですか？その存在ｗぁ<><>57048<><><>
arutema<>ライトニング<>2011年03月09日(水)01時41分<>というか削り倒す以外したことがないという・・・<><>1043<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時40分<>ジュピタはむしろ、「強い槍」の存在に驚いています…！　なんというネーミングセンス<><>4663<><><>
hijikata<>どせいさん<>2011年03月09日(水)01時40分<>最近は削り倒すんですか＾＾；<><>18859<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時40分<>　<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時40分<> <><>4663<><><>
aisai<>再逢<>2011年03月09日(水)01時40分<>レベルを上げる、職を増やす。。　そもそもOMEGAを削り倒すというのがビックリ。。ｗ　最近流行ってるみたいですがｗ<><>57048<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時40分<>誰かに警棒逮捕させる…とか<><>4663<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時39分<>おなじぃく<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時39分<>やっぱ加筆してきましたｗ　すこーしだけ・・・ｗ<><>57048<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時38分<>なんかOMEGA楽に倒せる方法ないんかな～ｗ<><>1043<><><>
hijikata<>どせいさん<>2011年03月09日(水)01時38分<>悪はちょいちょい下がりますからねぇ＾＾；　このｌｖになると悪のメリットはないような・・・？<><>18859<><><>
aisai<>再逢<>2011年03月09日(水)01時38分<>クリ防げるかも！と期待してただけに残念。。ｗ<><>57043<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時37分<>青セットのほうが勝率いいなら加筆ですが、変わりませんからねーｗ　まぁいいかな・・・ｗ<><>57043<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時36分<>そこはメリットですねｂ　善はあんま上がらない・・・下がりもしませんが・・・ｗ<><>57038<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時36分<>これは、ブログ加筆する必要があるのでは・・・　私もかｗ<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時36分<>ｆｍ　青セットでもいけるもんですかー。<><>4663<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時35分<>悪のほうが大幅に上げるのは楽ですけどね＾＾；<><>18856<><><>
arutema<>ライトニング<>2011年03月09日(水)01時35分<>まだクラウンもらってないな～<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時35分<>勝率あんま変わらないですねー<><>57033<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時34分<>装備・アビだけなら最大防御の状態です・・・ｗ　攻城行ってみようかな<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時34分<>再逢に 404623791 のダメージを与えた。　火クリ<><>57033<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時34分<>それは困るっｗ　よかったぁ・・・善で・・・ｗぁ<><>57033<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時34分<>森ちゃん：†ジュピタ†に 113359957 のダメージを与えた。<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時34分<>クリはすごいですよねー・・・クリ率も高いしｗ<><>57032<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時33分<>ボス倒すたびにキャラが弱体化してきますからねｗ<><>18852<><><>
aisai<>再逢<>2011年03月09日(水)01時33分<>ｗｗ　おめでとーｗ<><>57032<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時33分<>けどクリで軽く死ねます・・・<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時33分<>きたー！　火　†ジュピタ†に 0 のダメージを与えた。<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時33分<>悪人さんは大変ですねｗぁ<><>57031<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時33分<>防御5000落ちるのは流石に…<><>4663<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時32分<>自分はうまみはなくても悪人度あげのためだけに何度も行ってましたがｗ<><>18849<><><>
aisai<>再逢<>2011年03月09日(水)01時32分<>おぉーｗ　ブルーセットでいってみよう。。。<><>57022<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時31分<>ブリザガ！！！<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時31分<>あ、あれを忘れてました<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時30分<>そーですねー。　ＶＩＴ2万7千ぐらいあれば、火までは防げるかな…？　火力が・・・・・・<><>4663<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時30分<>お金なんて１Gｗｗｗ<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時30分<>経験値やお金にうまみがあったら武器屋襲撃やめられなく・・・ｗ<><>57014<><><>
aisai<>再逢<>2011年03月09日(水)01時30分<>いや、それでもいい感じじゃないですかｂ<><>57014<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時30分<>・・・無念<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時29分<>火の精霊が襲いかかった！！ †ジュピタ†に 140348404 のダメージを与えた。<><>4663<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時29分<>どこ行っても追っ手追っ手ですからねぇ。。。経験値もお金もうまみはないですし＾＾；<><>18840<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時29分<>あ、シェル＋説法ですよｗ<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時29分<>闇防げます！<><>4663<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時29分<>ですねｗｗ時間の無駄になってしまいましたｗ<><>1043<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時29分<>闇の精霊が襲いかかった！！ †ジュピタ†に 0 のダメージを与えた。<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時29分<>風で！？　結構防御力あるじゃないですか！！<><>57006<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時28分<>ひじょーに面倒な奴らですもんねーｗ<><>57003<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時28分<>風の精霊が襲いかかった！！ †ジュピタ†に 1852201488 のダメージを与えた。<><>4663<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時28分<>猿猫勝てるようなlvになってからは自分も追われるのは避けるようにしてますｗ<><>18836<><><>
aisai<>再逢<>2011年03月09日(水)01時27分<>説法で引き分け狙いでもいいのでは？？<><>57003<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時27分<>水ぐらいはノーダメにならないかな・・・いってみよう<><>4663<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時27分<>そのころはまだ自分が町石とか黄金を必要としてる立場じゃなかったんで集める目的だけでｗ<><>18835<><><>
aisai<>再逢<>2011年03月09日(水)01時26分<>私は追われる状態１回経験して２度と追われるものか！！と注意しています・・・ｗ<><>57003<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時26分<>まぁこれで・・・ＶＩＴは1万1000！<><>4663<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時26分<>そういう時にというか、追われる状態になったら行ってたというか＾＾；<><>18834<><><>
aisai<>再逢<>2011年03月09日(水)01時26分<>そのうち風の精霊をペットとして連れることを夢見ときます！ｗ<><>57000<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時25分<>そりゃーねー・・・ｗ　私も欲しいですよｗぁ<><>56993<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時25分<>本当、どっちがペットなんだか・・・<><>4663<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時25分<>ペットつよいなぁー<><>4663<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時24分<>なるほどそういう時に使うんですね＾＾<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時24分<>風でそれですか(´・ω・`)　なるほど。。。<><>56988<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時23分<>新型ウイルス3の攻撃！ 風の精霊 に 4.92569203797236e+23 のダメージを与えた。<><>4663<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時23分<>それはそれでｗ　２倍時間とかなら・・・きゃーｗ<><>56984<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時23分<>２９３あがった！　あれ、試練と同等ぐらいかな？？<><>4663<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時23分<>自分のときは町石とか黄金の石集めに使ったりしてましたが・・・＾＾；　通常だと勝てなかったんで＞＜<><>18829<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時23分<>一発でレベル5000超えそうで怖い…<><>4370<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時23分<>あ、解放されたｗ<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時22分<>やってみてもいいのでは？ｗ　風とか倒してもらいたいですｗ<><>56984<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時21分<>究極の戦法ですねｗ<><>56984<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時21分<>そうなんですか・・・ありです～_(._.)_　ついでにOMEGA残しておいてくれれば・・・<><>1043<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時21分<>い、一回だけやってみようかな・・・（’<><>4370<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時21分<>1万レベぐらいすぐ行きそうですねｗ<><>4370<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時21分<>確かにｗ　それこそ禁断の技ですねｗ<><>4370<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時20分<>ジュピタさんなら・・・飴玉クリスマスｖ３で　ウィルス連れてればグイグイ上がりますよねｗ<><>56981<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時20分<>追われてる間に、訓練所に通うんです…　って誰かが言っていたような…。<><>4370<><><>
aisai<>再逢<>2011年03月09日(水)01時19分<>時間ちょっとかけるか貴重な素材使うか・・・時間ちょっとかけますよｗ<><>56981<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時18分<>50回か。。。　ならあと少しかなｗ<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時18分<>勝てたらとんでもないとんでもない・・・ｗ<><>56975<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時18分<>絶対負けないというメリットはありますが・・・・。<><>4370<>93182<><>
hijikata<>どせいさん<>2011年03月09日(水)01時17分<>確か50回だったような・・・？<><>18820<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時17分<>よく考えたら引き分けで半分ですしね！<><>4370<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時17分<>なーｗｗ　んじゃあバトルしまくりまっすｗ<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時16分<>リングつけて戦うこと考えれば５～７倍。。。無理して作ってまでやる価値はないですねー；<><>56964<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時16分<>バトル回数ですね・。・　追ってしつこい<><>4370<><><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時15分<>まぁ、４０００レベで天界の鍵持ってるのはジュピタぐらいですけどｗ<><>4370<>93182<><>
arutema<>ライトニング<>2011年03月09日(水)01時15分<>武器屋の追手って時間で解放されますか？それともバトル回数ですか？<><>1043<><><>
aisai<>再逢<>2011年03月09日(水)01時15分<>あーその点は大きいですね(。・＿・)<><>56964<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時15分<>何回発動したのか見てませんが・・・ｗ<><>4370<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時14分<>まぁ、30ターンですからねー<><>4370<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時14分<>私もっと期待してたんですけどｗｗ<><>56959<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時14分<>あれｗ　意外と少ないです・・・ｗ<><>56959<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時14分<>これは、、、禁断のスキルだ＞＜；ｗ<><>4370<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時14分<>経験値は400億ちょい<><>4370<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時13分<>ぶｗｗ　レベルが364上がった！<><>4370<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時12分<>経験値楽しみにしときまーす＾＾<><>56949<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時12分<>飴玉クリスマス込でｗ<><>56949<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時12分<>やってきま<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時12分<>あ、それ良いですね～＾－＾<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時11分<>ハイハイ、アリガトウー<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時11分<>試練でマイティ天界試してくださいよｗ<><>56949<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時11分<>おめでとーございますーｗｗ<><>56949<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時11分<>試練でギルダンいったら、あっという間に100以上あがりました・ｗ・ｂｂ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時11分<>ジュピタ　今日４０００いきましたよーｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時11分<>確かにｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時10分<>あんなのが５万とか泣けてきますよね～（ぁ<><>56944<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時10分<>ｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時10分<>恐ろしい子！！<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時10分<>しかーし！　SSめんどかったから触れないっ！ｗ<><>56944<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時10分<>か、かくじつに、レベル５万はある・・・<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時09分<>修業してますね・・・天界で・・・ｗ<><>56939<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時09分<>ペット：実はな、俺も最近修行してるのさ。天界でな…。<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時09分<>・・・<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時09分<>ペットのつよ～い一面が<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時09分<>正義の館に行くと<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時09分<>アンクドラルさんは結局、期待を裏切らないやられ役だってことですよ！！ｗぁ<><>56939<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時08分<>アンクドラルさん修行してるとはいえ、、　実は元魔王も修行してるらしいから・・・？？？？<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時08分<>つまり、、　アンクドラル１人だと・・・　＜　ペット　・・・？<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時07分<>アンクドラルさんのペットは、かつてはアンクドラルさんと二人で倒したじゃないですか！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)01時07分<>ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)01時01分<>よーっし！　編集更新♪ｗ<><>56914<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時55分<>あっ！　忘れてたっ！ｗ　も一回見てきますｗ<><>56907<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時55分<>　<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時55分<>魔王のコメントへの突っ込みが少ない！！！<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時50分<>読んできました( .・ ・.)b　私も更新終わりっ<><>56904<>93182<><>
togetoge<>園長 ゆう<>2011年03月09日(水)00時47分<>|ω・´)っおつかれ<><>51304<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時45分<>ジュピタも天界ブログ書いてきました・・・。<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時39分<>どこまで何を書こうか・・・（ぁ<><>56895<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時39分<>現在天界ブログ更新中～<><>56895<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時39分<>静アビ枠があと２つあれば・・・竜巻持久でかなり勝率上がるだろうに。。。ｗ<><>56895<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時38分<>・・・・・時空地獄に飛びますか<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時38分<>あ、けどリミッタつけれないからダメだ<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時38分<>ありますが。。。HPなくなりますよ？　倒す前にきっとｗ<><>56895<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時37分<>命中時空でもダメですねーｗ<><>56895<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時37分<>呪術って・・・ダメージカットとかありましたよね・・・<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時37分<>逃げ切りじゃ　あんまり意味が！！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時37分<>ｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時37分<>ダメだろうなー<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時37分<>ダメかなー？<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時37分<>説法使えばクリでもダメ０だから逃げ切れます！ｗ<><>56895<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時36分<>命中時空なら聖ブレ当たるのでは！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時36分<>何か無いかな…意外な戦法…<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時36分<>なるほど・・ｗ　聖なるブレスは当たらないからダメでしたｗ　被ダメのほうが上だし。。<><>56892<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時35分<>あ、そういえば説法でもダメ下げられますよねー。　・・・火力たりな（ｒｙ<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時32分<>そですねーｗ<><>56892<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時31分<>引き分けだったら試練の方が効率いいか-ｗ-<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時31分<>ＶＩＴが2万あれば、悪魔マントなら多分　引き分けに持ち込めますよ・・・ｗ　水とか闇なら・・・<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時30分<>ウィルスでどうぞｗ<><>56888<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時30分<>せめてＶＩＴが2万あれば…。<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時29分<>ジュピタでは・・・・精霊には勝てない・・・・（当たり前だｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時07分<>はーいｗ<><>56833<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時07分<>ha-iw<><>56833<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時06分<>石はじっくり調整します・・・ｗ　今の状態だと低すぎるので・・・ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時04分<>裁判がきかないんで倒すことは不可能ですよね。。ｗ　逃げ切りでもすごいことなりそうですけど。。ｗ<><>56829<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時03分<>なるほど〆　石ドロップはどのくらいの確率なんですか？？　黄金の石とかと比べると。。<><>56825<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時03分<>大変なことになりそうですねｗｗｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時03分<>そーですよー。アドエド率高いんです<><>4006<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時02分<>ちーずけーきと雪の石がそんなに簡単に手に入らないから実用的ではないでしょうが。。ｗ<><>56818<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時01分<>マイティつけて飴玉クリスマス試練で大変なことになりそうですねぇ。・。。ｗ<><>56818<>93182<><>
aisai<>再逢<>2011年03月09日(水)00時00分<>アドエド率は他の狩り場より高いんですかぁー？　あどさん率が高い気はします。。ｗ<><>56815<>93182<><>
jupiter<>†ジュピタ†<>2011年03月09日(水)00時00分<>マイティチーズも・・・ぁ<><>4006<>93182<><>
