miya<>魅月<>2011年02月20日(日)21時48分<>ログを流したいですよ…<><>100<><>魅月<>
doranngo<>ギルガン<>2011年02月20日(日)21時36分<>のろいか<><>17203<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)21時14分<>(*´ｑ`)　fm<><>51017<>93182<><>
kazuma<>かづま<>2011年02月20日(日)21時12分<>通して見たら訳がない動画があるかもしれません<><>51074<>93182<><>
kazuma<>かづま<>2011年02月20日(日)21時11分<>http://www.nicovideo.jp/watch/sm4954104<><>51074<>93182<><>
yuki<>Mr.神<>2011年02月20日(日)21時10分<>後でみますね<><>6916<>903<><>
togetoge<>園長 ゆう<>2011年02月20日(日)21時09分<>(　´・ω・) ｆｍ。。<><>51016<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)21時09分<>【告知】突破者メンバー用掲示板を少し書き換えました。<><>51016<>903<><>
kazuma<>かづま<>2011年02月20日(日)21時08分<>ニコ動にあるのは見たことあります<><>51074<>93182<><>
kazuma<>かづま<>2011年02月20日(日)21時08分<>ぬぅ。今日も拾えず！<><>51074<>93182<><>
miya<>魅月<>2011年02月20日(日)21時08分<>ごばく…orz<><>100<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)21時08分<>(　´・ω・) ｆｍ。。YOUTUBEあたりで見れますかね？<><>51016<>93182<><>
yuki<>Mr.神<>2011年02月20日(日)21時08分<>ありがとうございました。了解です<><>6916<>903<><>
miya<>魅月<>2011年02月20日(日)21時07分<>ラストソードを更に強化してました<><>100<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)21時06分<>動物園メンバーの製造品集めは装備品壊してリサイクルで量産しておきましょう。（一定LV以上の方）<><>51016<>903<><>
kazuma<>かづま<>2011年02月20日(日)21時06分<>1はそこまでホラーじゃないですが2はホラーちっくです<><>51074<>93182<><>
kazuma<>かづま<>2011年02月20日(日)21時05分<>ストーリーはエイリアン系ホラーグロな感じなんでプレイ動画みると楽しいかもですｗ<><>51074<>93182<><>
yuki<>Mr.神<>2011年02月20日(日)21時05分<>さっき全部使いきりました<><>6916<>903<><>
miya<>魅月<>2011年02月20日(日)21時04分<>なんだってー！<><>100<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)21時04分<>卵剣なら製造したらいんじゃないの？<><>51016<>903<><>
yuki<>Mr.神<>2011年02月20日(日)21時02分<>ゆうさん卵剣安くうってくれませんか？<><>6916<>903<><>
togetoge<>園長 ゆう<>2011年02月20日(日)21時01分<>私はホラーとかホラーとか都市伝説的なの大好きですね(ジャンルちょっと違うか<><>51016<>93182<><>
miya<>魅月<>2011年02月20日(日)21時01分<>あはは…<><>100<>903<><>
yuki<>Mr.神<>2011年02月20日(日)21時01分<>このギルド明日にはないですw<><>6916<>903<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時59分<>こん。　別ギルドの方が何のようですか？w　　というのは冗談ですが('<><>51016<>903<><>
kippia<>FireSign<>2011年02月20日(日)20時59分<>使い方がよくわかってないので触ってません|ω・´)<><>598<><><>
kazuma<>かづま<>2011年02月20日(日)20時59分<>まだ半分も進んでないと思うんですが、ビックリしすぎて心臓がもちそうにないです<><>51073<>93182<><>
yuki<>Mr.神<>2011年02月20日(日)20時58分<>こんー<><>6916<>903<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時57分<>(*´ｑ`)　fm<><>51015<>93182<><>
kazuma<>かづま<>2011年02月20日(日)20時56分<>ＰＣの洋ゲーです。バイオハザードみたいな<><>51073<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時56分<>ミス　ですか？<><>51015<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時56分<>何か映画ｄふぇすか？<><>51015<>93182<><>
kazuma<>かづま<>2011年02月20日(日)20時55分<>デスペ2が怖すぎて夜ねれなくなりそう・・・・<><>51073<>93182<><>
yuki<>Mr.神<>2011年02月20日(日)20時52分<>こんー<><>6916<>710<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時51分<>　<><>51015<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時51分<>まぁ使ってるメンバーが居ないのは仕様ですね<><>51015<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時49分<>ｆｍ。。私は常連チャンネル2の設定はギルド用にしとかないと('<><>51015<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時45分<>　<><>51014<>375<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時45分<>ｆｍ。。私は分身キャラがあんな雑魚達と互角に戦ってるの想像しただけでイライ・・（ry<><>51014<>375<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時41分<>設定はあったのかな？<><>51014<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時41分<>アドラル率とエドラル率の<><>51014<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時40分<>闇チケは割と10枚以上貯まるのに悪魔チケは全然貯まらなかったからな・・・<><>51014<>93182<><>
hijikata<>どせいさん<>2011年02月20日(日)20時37分<>お疲れ様です＾＾　面白そうですねw　<><>15852<>375<><>
harera<>Nii<>2011年02月20日(日)20時37分<>わくわくですね＾＾　とくに必殺技の出来が・・・（ぇ<><>24953<>375<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時37分<>(　´・ω・) ｆｍ。。<><>51014<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時36分<>ギルダン試練してたら会わないけどアドラル率に比べエドラル率低いからね。<><>51014<>93182<><>
harera<>Nii<>2011年02月20日(日)20時35分<>あぅ気づかなかった＞＜　おつかれさまでした～<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)20時35分<>今つくりんぐ<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時35分<>仮想悪魔へのチケットがカジノで集める以外に有効な手段が無いのに変わりは無いのね・・・<><>51014<>93182<><>
EJ20<>ひまわり<>2011年02月20日(日)20時33分<>自分の分身が闘技場で、どんな波乱を巻き起こすのかが楽しみですｗ<><>29665<>375<><>
togetoge<>園長 ゆう<>2011年02月20日(日)20時30分<>闘技場2倍以下になるようになったか・・・残念<><>51014<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)20時29分<>次回１人ぐらいは出ないかなー…<><>3813<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)20時29分<>更新お疲れさまでした＾＾<><>29664<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)20時29分<>たった今Niiさんも完成と…！<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)20時24分<>ですねー。高レベル以外の方にはネタバレになりますので。　まぁ375ｃｈでも似たようなことやってるので＾＾<><>3813<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)20時23分<>たんですね<><>6916<><>†ジュピタ†<>
yuki<>Mr.神<>2011年02月20日(日)20時23分<>了解です。93182が使えないのはそのためだっ<><>6916<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年02月20日(日)20時22分<>ひまわりさん完成・ｗ・！　　Niiさんは後少しなんですが、必殺技で迷いんぐ・・・<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)20時21分<>すみませんがテスターは今２万ｌｖ～お願いしています！基本的には悪魔界のテストなので。今後必要になればお願いします＾＾<><>3813<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)20時15分<>ジュピさんにささやき<><>6916<><><>
yuki<>Mr.神<>2011年02月20日(日)20時15分<>テスターch使いたいです<><>6916<><>†ジュピタ†<>
yuki<>Mr.神<>2011年02月20日(日)20時06分<>ありです。失敗ですが<><>6916<><><>
yuki<>Mr.神<>2011年02月20日(日)20時05分<>誰か共同手伝ってくれませんか？<><>6916<><><>
yuki<>Mr.神<>2011年02月20日(日)20時01分<>だしました<><>6916<><>古河渚<>
hurukawa<>古河渚<>2011年02月20日(日)19時59分<>いいですよー<><>4826<><>Mr.神<>
hurukawa<>古河渚<>2011年02月20日(日)19時59分<>わかりましたー<><>4826<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)19時58分<>共同手伝ってくれませんか？<><>6916<><>古河渚<>
yuki<>Mr.神<>2011年02月20日(日)19時57分<>いいですよー明日になるかもしれませんが<><>6916<><>古河渚<>
hurukawa<>古河渚<>2011年02月20日(日)19時53分<>いえいえー＾＾<><>4824<><><>
hurukawa<>古河渚<>2011年02月20日(日)19時52分<>良かったら武人の鎧作ってもらえませんか？<><>4824<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)19時52分<>ありがとうございましたー<><>6916<><><>
yuki<>Mr.神<>2011年02月20日(日)19時47分<>ありです。なにか石出してください<><>6916<><>古河渚<>
hurukawa<>古河渚<>2011年02月20日(日)19時46分<>いいですよー＾＾<><>4822<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)19時45分<>古河渚さんにささやき<><>6916<><><>
yuki<>Mr.神<>2011年02月20日(日)19時45分<>42億預かってもらえません？<><>6916<><>古河渚<>
kippia<>FireSign<>2011年02月20日(日)18時57分<>ありです(`・ω・´)<><>577<><><>
harera<>Nii<>2011年02月20日(日)18時56分<>おめでとうございまっすｒ！<><>24953<><><>
kippia<>FireSign<>2011年02月20日(日)18時55分<>疲れた(´・ω・`)<><>577<><><>
jbpnjb<>悠治<>2011年02月20日(日)18時48分<>こんー＾＾<><>185<><><>
harera<>Nii<>2011年02月20日(日)18時45分<>こんばんわー　命中時空つけてもあたったり，なかったりですからヤツは．<><>24953<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時43分<>こんばんわ<><>29661<><><>
miya<>魅月<>2011年02月20日(日)18時42分<>こんばんは～<><>100<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時37分<>猿猫Iが出たら高確率で負けそうだけど＾＾；<><>29661<><><>
yuki<>Mr.神<>2011年02月20日(日)18時37分<>ギルドレベルあげるのめんどくせー<><>6914<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時33分<>出来るのですね＾＾少し通ってみるか<><>29660<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時32分<>できなかったら通う意味が無いんだが。。。<><>29660<><><>
harera<>Nii<>2011年02月20日(日)18時32分<>できますよｂ<><>24953<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時32分<>というか、まだ地下でレア装備入手できるのかな？<><>29660<><><>
yuki<>Mr.神<>2011年02月20日(日)18時31分<>そういうことか・・・ガンバです<><>6913<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時30分<>鉄壁装備していれば２匹しか出ないから攻撃当たればなんとか＾＾；<><>29660<><><>
harera<>Nii<>2011年02月20日(日)18時30分<>鉄壁で2or3たーんキルです．<><>24953<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時29分<>でもたまに負ける<><>29660<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時29分<>いえいえ～＾＾<><>29660<><>どせいさん<>
hijikata<>どせいさん<>2011年02月20日(日)18時29分<>ありがとうございます！！<><>15836<><>ひまわり<>
yuki<>Mr.神<>2011年02月20日(日)18時29分<>でも吹雪って全体アビじゃないような・・<><>6912<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時29分<>出しました～<><>29660<><>どせいさん<>
hijikata<>どせいさん<>2011年02月20日(日)18時28分<>おｋっす＾＾<><>15836<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)18時27分<>さすが大黒天！地下で狩れる！！<><>29660<><><>
yuki<>Mr.神<>2011年02月20日(日)18時26分<>ギルド作成w<><>6912<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時26分<>さてと、３０個揃いました。１５０億で出しますけど準備おｋですか？<><>29660<><>どせいさん<>
hijikata<>どせいさん<>2011年02月20日(日)18時25分<>手間がかかってるじゃないですかぁ＾＾<><>15835<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)18時23分<>元日に２０１１個、簡単に手に入りましたからｗ<><>29660<><>どせいさん<>
hijikata<>どせいさん<>2011年02月20日(日)18時22分<>そういうことですか＾＾；　なら余計に5億って安いような・・・＾＾；<><>15835<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)18時21分<>宿屋に通っていると行き倒れのお地蔵様に遭遇します。餅を２０個上げると地震石をくれます＾＾<><>29660<><>どせいさん<>
yuki<>Mr.神<>2011年02月20日(日)18時19分<>なかなか闘技場にさいあいさんでないな<><>6912<><><>
hijikata<>どせいさん<>2011年02月20日(日)18時19分<>え。。。。そんなに持ってらっしゃるんです・・・？＾＾；<><>15835<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)18時16分<>新ジョブのお地蔵様になるのに３０個必要です<><>29660<><>どせいさん<>
hijikata<>どせいさん<>2011年02月20日(日)18時15分<>必要分がどのくらいなのか知らないんですよ・・・＾＾；　最近めっきり情報に疎くて・・・＞＜<><>15835<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)18時10分<>今、性格を戻すために屋敷に潜っている最中ですので後ほど用意します。必要分を言ってください<><>29660<><>どせいさん<>
hijikata<>どせいさん<>2011年02月20日(日)18時08分<>ありがとうございます＞＜<><>15835<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)18時07分<>イベントでただ手に入れた物ですので気にしなくてもおkｗ<><>29660<><>どせいさん<>
EJ20<>ひまわり<>2011年02月20日(日)18時06分<>Niiさんにも、その値段で売っているのでおkですよ＾＾<><>29660<><>どせいさん<>
EJ20<>ひまわり<>2011年02月20日(日)18時05分<>地震石、１個５億です<><>29660<><>どせいさん<>
kippia<>FireSign<>2011年02月20日(日)18時05分<>なるほど(´・ω・`)<><>563<><><>
hijikata<>どせいさん<>2011年02月20日(日)18時05分<>なるほどｗ　5億って安くないです・・・？＾＾；<><>15835<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)18時05分<>村ですね～<><>29660<><><>
EJ20<>ひまわり<>2011年02月20日(日)18時03分<>地震石ですね。説明不足すんません＾＾；<><>29660<><>どせいさん<>
kippia<>FireSign<>2011年02月20日(日)18時03分<>高天原までのレベル上げって村が一番おいしいですか？<><>561<><><>
hijikata<>どせいさん<>2011年02月20日(日)18時03分<>値段は言い値でおｋですよぉ＾＾<><>15835<><>ひまわり<>
hijikata<>どせいさん<>2011年02月20日(日)18時02分<>あれって取引できるもんなんです？＾＾；<><>15835<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)18時02分<>他の方にもこの値段で売っていたので＾＾；<><>29660<><>どせいさん<>
EJ20<>ひまわり<>2011年02月20日(日)18時01分<>必要分を用意しますので後日お売りしましょうか？１個５億で<><>29660<><>どせいさん<>
hijikata<>どせいさん<>2011年02月20日(日)17時59分<>できなかったのです＞＜　元旦は仕事で・・・TT<><>15834<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)17時52分<>親分は宿屋餅を元日に入手できなかったのですか？<><>29659<><>どせいさん<>
EJ20<>ひまわり<>2011年02月20日(日)17時15分<>型職チェンジで大黒天に１回でなれたな・・・運が良かった＾＾<><>29636<><><>
EJ20<>ひまわり<>2011年02月20日(日)17時02分<>ドライバの削除と再インストールで何とか復活<><>29635<><><>
EJ20<>ひまわり<>2011年02月20日(日)17時02分<>突然、PCの音が鳴らなくなって焦った＾＾；<><>29635<><><>
happyi<>びゅーねぃ<>2011年02月20日(日)16時10分<>]<><>1269<><>びゅーねぃ<>
happyi<>びゅーねぃ<>2011年02月20日(日)16時10分<>[<><>1269<><>びゅーねぃ<>
kippia<>FireSign<>2011年02月20日(日)16時03分<>いえいえー<><>529<><>ライトニング<>
arutema<>ライトニング<>2011年02月20日(日)16時02分<>わざわざすみません＾＾；<><>151<><>FireSign<>
arutema<>ライトニング<>2011年02月20日(日)16時02分<>そうですかｗｗありがとうございます＾＾<><>151<><>FireSign<>
kippia<>FireSign<>2011年02月20日(日)16時01分<>えっと、時魔法のアビセットして、闇セット装備つけてから商店街ですね<><>529<><>ライトニング<>
kippia<>FireSign<>2011年02月20日(日)16時01分<>載ってないですｗ<><>529<><>ライトニング<>
arutema<>ライトニング<>2011年02月20日(日)16時00分<>その特定条件って情報屋とかで知れますか？<><>150<><>FireSign<>
kippia<>FireSign<>2011年02月20日(日)15時58分<>メテオは特定条件を揃えて商店街で買えますよー<><>529<><>ライトニング<>
arutema<>ライトニング<>2011年02月20日(日)15時57分<>そうですか＾＾因みにメテオってどこで・・・<><>150<><>FireSign<>
kippia<>FireSign<>2011年02月20日(日)15時56分<>ある程度ジョブマスターしてないと後々そろえるのがしんどいってだけなので<><>529<><>ライトニング<>
kippia<>FireSign<>2011年02月20日(日)15時56分<>魔法剣士と全体アビと黒魔道士マスターしてたら特に問題ないですね<><>529<><>ライトニング<>
arutema<>ライトニング<>2011年02月20日(日)15時50分<>うん？<><>150<><><>
junn<>狐<>2011年02月20日(日)15時49分<>金の間違いだろ？ww<><>103<><><>
arutema<>ライトニング<>2011年02月20日(日)15時49分<>FireSignさんささやきました～<><>150<><><>
arutema<>ライトニング<>2011年02月20日(日)15時48分<>俺のジョブでまだマスターしてなくて必要そうなのありますか？<><>150<><>FireSign<>
arutema<>ライトニング<>2011年02月20日(日)15時43分<>金が尽きたww<><>150<><><>
arutema<>ライトニング<>2011年02月20日(日)15時43分<>・・・<><>150<><><>
yuki<>Mr.神<>2011年02月20日(日)15時39分<>ジュピタさんにささやき<><>6912<><><>
yuki<>Mr.神<>2011年02月20日(日)15時39分<>どうしたら93182chみれますか？<><>6912<><>†ジュピタ†<>
aisai<>再逢<>2011年02月20日(日)14時14分<>闘技場倍率１．６って・・・初めて見ました・・・低いな・・・∑（￣ ￣；）<><>53152<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時39分<>とりあえず、0時までには完成させておきますので＾＾　早ければ0時参戦です…心の準備を！（ぇ<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時35分<>再逢さんも同じこと言ってましたね・・・ｗ<><>3813<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)13時34分<>負けると解っていても自分の分身に賭けてしまいそうだ＾＾；<><>29634<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時33分<>了解！<><>3813<>375<><>
harera<>Nii<>2011年02月20日(日)13時30分<>Niiの技名は「わるあがき」でいいです（ぇ<><>24953<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)13時28分<>了解です＾＾<><>29633<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時27分<>技の内容は、(威力は)ポイントから、あとは名前からのイメージでジュピタが決めさせていただきます！<><>3813<>375<><>
doranngo<>ギルガン<>2011年02月20日(日)13時26分<>やっぱり何もないか」。<><>16919<><><>
EJ20<>ひまわり<>2011年02月20日(日)13時26分<>私の嫁が援軍で現れるという設定ですｗ<><>29633<>375<><>
harera<>Nii<>2011年02月20日(日)13時26分<>召還したｗｗｗ<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時26分<>了解＾＾<><>3813<>375<><>
harera<>Nii<>2011年02月20日(日)13時26分<>召還したｗｗｗ<><>24953<>375<><>
doranngo<>ギルガン<>2011年02月20日(日)13時26分<>ｗｗ<><>16919<><><>
EJ20<>ひまわり<>2011年02月20日(日)13時25分<>技名は「鬼嫁襲来」<><>29633<>375<><>
harera<>Nii<>2011年02月20日(日)13時25分<>あーい　考え中・・・<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時25分<>技名は大丈夫ですが、あんまり派手なのは禁止で・・・出来るだけ短めでお願いします・ｗ・<><>3813<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)13時25分<>HP：１　攻撃：４　命中：１　技：４　でお願いします<><>29633<>375<><>
harera<>Nii<>2011年02月20日(日)13時24分<>技名はっと・・・ひらがながいいですかね？ｗ<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時23分<>了解＾＾<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時23分<>ｗｗｗ<><>3813<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)13時23分<>平仮名ということは私はそのまま、「ひまわり」ですね＾＾；<><>29633<>375<><>
doranngo<>ギルガン<>2011年02月20日(日)13時23分<>みすったｗ<><>16912<><><>
doranngo<>ギルガン<>2011年02月20日(日)13時23分<>私が分身として出るとしたときの名前と技名は決まっているがレベルが足りないｗｗ<><>16912<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時22分<>はい！　ありですｗｗ・ｗ・ｂ<><>3813<>375<><>
harera<>Nii<>2011年02月20日(日)13時21分<>あっ　にい　でお願いしますww<><>24953<>375<><>
harera<>Nii<>2011年02月20日(日)13時21分<>名前は　兄　命中と技に5ずつでおねがいします＾＾<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時21分<>名前は　出来れば平仮名でお願いします・・・ｗ<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時20分<>えーと　名前　と　HP　攻撃力　命中力　技へのポイント(計１０)　と　技名を　お願いします！<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時19分<>はいｗ<><>3813<>375<><>
harera<>Nii<>2011年02月20日(日)13時18分<>ｗｗ　じゃぁNiiの分身をおねがいしますｗ<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時17分<>居ない～　(ToT)<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時16分<>そして　ひまわりさん～～～<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時16分<>違うチャンネルやささやきで何か発言されると、見た目2重になってしまいますね・・・　。。<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時15分<>ですね＾＾<><>3813<>375<><>
harera<>Nii<>2011年02月20日(日)13時12分<>ほほう・・・混み合っているとき要注意ですか<><>24953<>375<><>
doranngo<>ギルガン<>2011年02月20日(日)13時11分<>1回発言した後にすぐに違うコメントが入るとまた発言されてしまうみたいですよ<><>16876<>375<><>
harera<>Nii<>2011年02月20日(日)13時10分<>たまーに3重発言ですｗｗ<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時10分<>２連続で同じ発言がされようとしたら、1個削除するようにしたのですが。。。<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)13時09分<>あれ、二重発言しちゃいますか？？<><>3813<>375<><>
harera<>Nii<>2011年02月20日(日)13時09分<>IEtaｂたまにしますが，ほかのアドオンがつかえなｋ（ｒｙ<><>24953<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)13時08分<>指定したページだけをIEで開けますよ<><>29633<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)13時08分<>便利な<><>29633<>375<><>
harera<>Nii<>2011年02月20日(日)13時07分<>IEはブラウジングが面倒だし，おもいし（ｒｙ<><>24953<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)13時07分<>IE tabという便利は拡張機能が・・・・ｗ<><>29633<>375<><>
harera<>Nii<>2011年02月20日(日)13時06分<>クロームがほとんどですが今は狐でーすｗ<><>24953<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)13時05分<>ところで何のブラウザをお使いで？<><>29633<>375<><>
arutema<>ライトニング<>2011年02月20日(日)13時03分<>あとジョブ８個ｗ<><>149<><><>
harera<>Nii<>2011年02月20日(日)13時00分<>えー　イヤデス（ぇ<><>24953<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)12時59分<>Niiさん、IEを使いましょうｗ<><>29633<>375<><>
arutema<>ライトニング<>2011年02月20日(日)12時59分<>ラジャーｗ<><>149<><><>
EJ20<>ひまわり<>2011年02月20日(日)12時58分<>では私はここで、闘技場の私の分身の出場をお願いしようかなｗ<><>29633<>375<><>
kippia<>FireSign<>2011年02月20日(日)12時58分<>１５０～２００はまだ勝てるレベルなので問題ないですが<><>500<><><>
arutema<>ライトニング<>2011年02月20日(日)12時58分<>だから今のうちになのか・・・<><>149<><><>
doranngo<>ギルガン<>2011年02月20日(日)12時58分<>そんなことはないがレベル上げてからのほうが効率はよくなりますね<><>16854<><><>
harera<>Nii<>2011年02月20日(日)12時58分<>2重発言が直らないのはなぜなんでしょー?orz<><>24953<>375<><>
kippia<>FireSign<>2011年02月20日(日)12時58分<>なのでジョブマスターは２００までにはあらかたマスターしてないとキツイですよ|ω・´)<><>500<><><>
harera<>Nii<>2011年02月20日(日)12時58分<>2重発言が直らないのはなぜなんでしょー?orz<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)12時57分<>ちょうど更新もあったので掲示板で宣伝してこようっと。<><>3813<>375<><>
arutema<>ライトニング<>2011年02月20日(日)12時57分<>それは大問題っすｗ<><>149<><><>
kippia<>FireSign<>2011年02月20日(日)12時57分<>やっぱ１０００ぐらいにならないと勝負にならないですね<><>500<><><>
EJ20<>ひまわり<>2011年02月20日(日)12時57分<>おそらくここのチャンネルを知らないのではないかと。。。＾＾；<><>29633<>375<><>
harera<>Nii<>2011年02月20日(日)12時57分<>それやりましたｗｗ<><>24953<>375<><>
kippia<>FireSign<>2011年02月20日(日)12時56分<>１ターンキルできないと２ターン目でしゅんころされてしまう(´・ω・`)<><>500<><><>
arutema<>ライトニング<>2011年02月20日(日)12時56分<>攻撃力がないのが問題ですかねｗ<><>149<><><>
harera<>Nii<>2011年02月20日(日)12時56分<>それやりましたｗｗ<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)12時56分<>闇ないのかな・・・<><>3813<>375<><>
harera<>Nii<>2011年02月20日(日)12時56分<>それやりましたｗｗ<><>24953<>375<><>
harera<>Nii<>2011年02月20日(日)12時56分<>ｗｗ<><>24953<>375<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)12時56分<>なら幻の剣で・・・<><>3813<>375<><>
kippia<>FireSign<>2011年02月20日(日)12時56分<>素手サイクロンだとほぼ自滅だし武器使うと火力たりないっていう・・・ｗ<><>500<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)12時55分<>orz<><>3813<>375<><>
EJ20<>ひまわり<>2011年02月20日(日)12時55分<>素手サイクロンは、はっきり言って自殺<><>29632<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)12時55分<>素手でサイクロンをすれば良いのダッ<><>3813<>375<><>
doranngo<>ギルガン<>2011年02月20日(日)12時55分<>命中が低すぎるｗ<><>16851<><><>
kippia<>FireSign<>2011年02月20日(日)12時55分<>レベルに比例するんですか(`・ω・´)<><>500<><><>
arutema<>ライトニング<>2011年02月20日(日)12時55分<>俺サイクロンｗ<><>149<><><>
EJ20<>ひまわり<>2011年02月20日(日)12時55分<>そのレベルだと地獄弱い。<><>29632<><><>
kippia<>FireSign<>2011年02月20日(日)12時54分<>サイクロンだと威力高すぎるのか９割自滅・・・・<><>500<><><>
kippia<>FireSign<>2011年02月20日(日)12時53分<>めっちゃスカるんですけどｗ<><>500<><><>
kippia<>FireSign<>2011年02月20日(日)12時53分<>地獄飛ばしってかなり命中率低いです？もう訓練所で善人度上げようと思って行ったら<><>500<><><>
arutema<>ライトニング<>2011年02月20日(日)12時53分<>訓練の方がまだｗｗ<><>149<><><>
kippia<>FireSign<>2011年02月20日(日)12時53分<>ふむー<><>500<><><>
EJ20<>ひまわり<>2011年02月20日(日)12時52分<>凄く進みやすくなる、という程でもないね＾＾；<><>29632<><><>
kippia<>FireSign<>2011年02月20日(日)12時52分<>１０おく使っても善人度３回しかひけなかった(´・ω・`)<><>500<><><>
arutema<>ライトニング<>2011年02月20日(日)12時50分<>なるほど・・・<><>149<><><>
kippia<>FireSign<>2011年02月20日(日)12時50分<>それなら１８時～１９時にしたほうがいいか・・・<><>500<><><>
EJ20<>ひまわり<>2011年02月20日(日)12時50分<>方角の選択肢が増えるとジュピタさんが言っていたような気がする。。。<><>29632<><><>
kippia<>FireSign<>2011年02月20日(日)12時49分<>屋敷進行率UPの時って行き止まり率が減るだけです？選択肢が多くなる確率が上がったりですか？<><>500<><><>
arutema<>ライトニング<>2011年02月20日(日)12時48分<>ありがとうございます＾＾<><>149<><>ひまわり<>
arutema<>ライトニング<>2011年02月20日(日)12時46分<>わかりましたー<><>149<><><>
arutema<>ライトニング<>2011年02月20日(日)12時45分<>あありがとう<><>149<><><>
EJ20<>ひまわり<>2011年02月20日(日)12時45分<>ライトニングさん、今のジョブをマスターしてから行ったほうが良い＾＾；<><>29632<><><>
EJ20<>ひまわり<>2011年02月20日(日)12時44分<>それぞれの方角をその回数だけ進んで最終的に－３，０の位置に到達すればおｋ<><>29632<><>ライトニング<>
EJ20<>ひまわり<>2011年02月20日(日)12時42分<>ささやき返し<><>29632<><><>
arutema<>ライトニング<>2011年02月20日(日)12時42分<>あ、そうだったｗ　それだけでOKですよね？<><>149<><>ひまわり<>
EJ20<>ひまわり<>2011年02月20日(日)12時40分<>ささやき返し<><>29632<><>ライトニング<>
EJ20<>ひまわり<>2011年02月20日(日)12時40分<>違う。北４、東６、南４、西９<><>29632<><>ライトニング<>
arutema<>ライトニング<>2011年02月20日(日)12時21分<>ひまわりさんささやきました～<><>149<><><>
arutema<>ライトニング<>2011年02月20日(日)12時21分<>屋敷守って屋敷で北４東６西４南９でしたっけ？<><>149<><>ひまわり<>
arutema<>ライトニング<>2011年02月20日(日)12時16分<>Mｒ.神さんささやきました～<><>149<><><>
arutema<>ライトニング<>2011年02月20日(日)12時14分<>Mr.神さんささやきました～<><>149<><>Mr.神<>
arutema<>ライトニング<>2011年02月20日(日)12時14分<>屋敷守って屋敷で北４東６南４西９でしたっけ？<><>149<><>Mr.神<>
kippia<>FireSign<>2011年02月20日(日)12時02分<>やっとトマトできた（；´Д`）<><>500<><><>
doranngo<>ギルガン<>2011年02月20日(日)11時37分<>あとは特殊探知機という追加ボタンでヒントを得られます<><>16838<><>ライトニング<>
yuki<>Mr.神<>2011年02月20日(日)11時33分<>やっと帝王双烈剣できたー<><>6912<><><>
yuki<>Mr.神<>2011年02月20日(日)11時33分<>ありですw<><>6912<><><>
arutema<>ライトニング<>2011年02月20日(日)11時32分<>分かりました＾＾わざわざありがとうございます＾＾<><>149<><>ギルガン<>
doranngo<>ギルガン<>2011年02月20日(日)11時31分<>烈剣のヒントはクエストを<><>16837<><><>
arutema<>ライトニング<>2011年02月20日(日)11時31分<>神と闇っすねｗ<><>149<><><>
doranngo<>ギルガン<>2011年02月20日(日)11時31分<>ジャンプなどのボタンは屋敷をやり続けているとそのうち出るボタンです<><>16837<><>ライトニング<>
jbpnjb<>悠治<>2011年02月20日(日)11時31分<>こんー＾＾<><>184<><><>
yuki<>Mr.神<>2011年02月20日(日)11時31分<>昇竜烈剣どうやってつくるっけw<><>6912<><><>
doranngo<>ギルガン<>2011年02月20日(日)11時30分<>屋敷守はずばり答えを言うと北4東6南4西9で<><>16837<><>ライトニング<>
arutema<>ライトニング<>2011年02月20日(日)11時28分<>屋敷守とかに関する情報などを・・・<><>149<><>ギルガン<>
doranngo<>ギルガン<>2011年02月20日(日)11時27分<>はい<><>16825<><><>
doranngo<>ギルガン<>2011年02月20日(日)11時27分<>屋敷のどれに関するヒントですかね？？<><>16825<><>ライトニング<>
arutema<>ライトニング<>2011年02月20日(日)11時24分<>ギルガンさんささやきました～<><>149<><><>
arutema<>ライトニング<>2011年02月20日(日)11時24分<>屋敷に関することで何かヒントください＞＜<><>149<><>ギルガン<>
yuki<>Mr.神<>2011年02月20日(日)09時25分<>2つ使ったのでw<><>6912<><>ロコ<>
niii<>ロコ<>2011年02月20日(日)09時23分<>クエで3つ手にはいりません？<><>2320<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)09時21分<>でも、時雨剣が1つしかw<><>6912<><>ロコ<>
niii<>ロコ<>2011年02月20日(日)09時20分<>（*＾∀＾）たしかに～ｗ<><>2312<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)09時19分<>早く作りたいのでw（ぁ<><>6912<><>ロコ<>
niii<>ロコ<>2011年02月20日(日)09時18分<>はーい気をつけます＾＾<><>2309<><>Mr.神<>
niii<>ロコ<>2011年02月20日(日)09時17分<>2キャラ目であげるなら人に頼まんでも・・・（ぁｗ<><>2309<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)09時17分<>ありです。倒さないでくださいね<><>6912<><>ロコ<>
niii<>ロコ<>2011年02月20日(日)09時13分<>いいですよ　いるときは手伝いますよん♪<><>2302<><>Mr.神<>
yuki<>Mr.神<>2011年02月20日(日)09時11分<>無敵生産手伝ってくれませんか？<><>6912<><>天使ちゃんマジ天使<>
yuki<>Mr.神<>2011年02月20日(日)09時11分<>ささやき<><>6912<><><>
yuki<>Mr.神<>2011年02月20日(日)09時10分<>無敵生産手伝ってくれませんか？<><>6912<><>ロコ<>
kazuma<>かづま<>2011年02月20日(日)01時06分<>あとこれ以上龍王系に与ダメに関わるアビってのはあり得なさそうってのがあります<><>51066<>93182<><>
kazuma<>かづま<>2011年02月20日(日)01時06分<>んーどーでしょうね。発動条件が限定されてますし<><>51066<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)01時02分<>じゃあ先制は静アビっぽいですね。　もう一個は動アビ<><>51013<>93182<><>
kazuma<>かづま<>2011年02月20日(日)01時01分<>初ターン必ず発動ですよ<><>51066<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)01時00分<>先制です　これが静アビなら　もう一個は動アビですよね<><>51013<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時59分<>(　´・ω・) ｆｍ。。ジュピタさん居ればすぐ分かったんだろうけど<><>51013<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時59分<>ん？先制ですか？<><>51066<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時58分<>初ターンだけ常に発動とはならないかな・・竜巻時空みたいな<><>51013<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時56分<>初ターンだけですしね。効果あるの<><>51066<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時54分<>(*´ｑ`)　fm　魔法剣的なものかと思ってましたが<><>51012<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時52分<>攻撃表示されてるんで動アビかと<><>51066<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時51分<>先制って静アビ属性にならないんです？　発動しないときあるの？<><>51011<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時49分<>どーですかねー。静アビ属性の何かだとはおもうんですけどねー<><>51066<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時43分<>必殺型のもう一個も優秀かもですね～　誰が習得するんでしょうか<><>51011<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時37分<>感想ってほどでもないですが・・・ｗ　感想は効果がわかったあとにでもｗ<><>53149<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時36分<>感想聞いてるといつか来るキャパうｐに備えて入れないって選択肢もあるなｗ<><>51065<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時36分<>個人的にはマイティのほうがわかりやすくって使える印象ですｗ<><>53149<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時35分<>ＭＡＸ手前のレベル５でも効果わかんないですからねー・・・<><>53149<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時35分<>でも魔封じって静アビだろうからマイティより使える子なのかもですよ<><>51011<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時34分<>魔封じ入れるんですかｗ　猛者！！ぁ<><>53149<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時34分<>大丈夫。来週順調にいければいれますからっ！<><>51065<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時33分<>(　´・ω・) ｆｍ。。　キャパ枠の壁が・・・<><>51011<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時33分<>有用マテリアうらやましいです。。。ｗ　魔封じホント意味わかんねーです。゜゜(&gt;ヘ＜）゜ ゜。<><>53149<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時32分<>火炎入れたいですが先制ＭＡＸ前提じゃないと１兆とどかないんですよねー<><>51065<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時31分<>やはり先制は優秀のようですね～　先制＋火炎でいけるのかも？<><>51010<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時30分<>∑(￣ ￣；)　ナニモキコエナイヨ・・・<><>53149<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時30分<>武器突破前＝アンクさん在宅という意味で・・・ｗ紛らわしくてすいませんｗ<><>53149<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時29分<>再逢先生が拾う速度が想定外すぎる！！！　没収(゜Ξ゜)ノ<><>3813<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時29分<>突破は。。。微妙に覚えてないです。Ｉちゃん先制が育てばいけるんですよね。下手したら命中いらなくなる<><>51064<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時28分<>まだ先を想定してたんですけどね。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時28分<>いや、けど実は　今となっては・・・黄本とか黄布とか流行しちゃったら確実に要らない子に…。<><>3813<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時27分<>武器突破前ってことですか？<><>53149<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時27分<>Ｉ　が問題なのですよ！！ｗ　ってＧＨいけるのですか・・・すごい・・・ｗ<><>53149<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時26分<>アンクドラル関係してるのか。。不在の間ってどういう意味でしょうね<><>51010<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時26分<>今、てか３万、４万台でもＩ以外結構いけてたんでそんな難しくはないんですよね。たぶん<><>51064<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時26分<>ストーリーも進めないとっ・・・　頭痛い　・・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時25分<>んー、、一応ギガブレイクには１つ・・・まぁ、アンクドラルさん不在の間は特に意味ないかな・・・。<><>3813<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時24分<>かづまさんの夢はデカイですね・・・ｗ<><>53149<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時24分<>ｗｗｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時24分<>私は静アビの組み合わせ、竜巻持久などでメテオより効果的、という意味だと解釈してましたが・・・実際どうなのでしょうね？？<><>53149<>93182<><>
kazuma<>かづま<>2011年02月20日(日)00時24分<>魔法剣捨てて猿地下100パーが夢です<><>51064<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時24分<>パスコの回答って静アビ枠が空くということだけだったのかな？<><>51010<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時23分<>そういえばギガブレイクの威力に関する謎もまだ解けてないわけで・・・<><>51010<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時23分<>天使はお礼にキャラメルをくれたッ！！・・・・・・イラネ・・・orz<><>53149<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時23分<>静アビ枠が空くのは威力につながってるので最大の魅力だと思います(´・ω・`)<><>53149<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時22分<>ギガブレイクの威力に魅力はあまり感じないですが静アビ枠が空くのがいいですよね<><>51010<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時20分<>まぁメテオなんかよりは　全然強いですが…ギガブレイクに比べるとどうかなぁ・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時20分<>ギガブレイク捨てると悪魔界が厳しくなります。。。ｗ<><>53149<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時20分<>そうですねー。　ブルーやレッドは　やっぱりイエローに比べるとビミョーです<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時19分<>ギガブレイク捨てるの苦労しただけに勇気要りますね～<><>51010<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時19分<>私はギガブレイク入手前にイエローで耐性７にまで上げてたので。。。<><>53149<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時19分<>そのためにはギガブレイク捨てないといけませんが・・・<><>53149<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時17分<>(　´・ω・) ｆｍ。。<><>51010<><><>
aisai<>再逢<>2011年02月20日(日)00時17分<>７Ｆは完全に運次第ですが・・・５Ｆ攻略のカギはイエローノートだと思います。<><>53149<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時16分<>ブルーやレッドに使用価値はあるのかしら？　魔法自体、微妙な気がしますが<><>51010<>93182<><>
aisai<>再逢<>2011年02月20日(日)00時16分<>マントなしで７Ｆまでクリアはできますよ<><>53149<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時13分<>マントが無いから私にはまだ早いですが・・・<><>51010<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時13分<>元素以外はちゃんとドロップします！<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時13分<>そういえばノートで仮想戦ってもレア武器ドロップしてるのかな？<><>51010<>93182<><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時10分<>まぁ見た目アンクドラルとオメガ同じですが（（<><>51010<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時10分<>と、昨日も同じようなこと言ってたな…<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時08分<>えー。　アンクさんは　TOP３だと思ってるのですが・・・ｗ<><>3813<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時07分<>アンクドラルはHPAランクの中で一番弱いイメージしかないのは何故だろう<><>51009<><><>
togetoge<>園長 ゆう<>2011年02月20日(日)00時06分<>アンクより調子がいいハンターが無難な線だと思ったけれど・・・<><>51009<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時04分<>まぁ、、、何事もなければアンクドラルかな・・・と思うのだけれども・・・<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時03分<>しかし、いつもクレちゃんは調子低いですね…かわいそう。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時03分<>おお、アンクドラルｖｓハンターｖｓゴーレム　見もの<><>3813<><><>
kazuma<>かづま<>2011年02月20日(日)00時02分<>おお。全員必殺つこうたかっ！<><>51063<>93182<><>
jupiter<>†ジュピタ†<>2011年02月20日(日)00時00分<>ジュピタがカジノを愛しすぎてるからカナ・・・ｗ<><>3813<>93182<><>
