EJ20<>ひまわり<>2011年04月16日(土)22時35分<>石集めと献上しかしてないので日に日にレベルが下がっていきます＾＾；<><>30877<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)22時33分<>(　´・ω・) ｆｍ。。私も玉手箱はLVダウンばかりですね。<><>55613<><><>
EJ20<>ひまわり<>2011年04月16日(土)22時31分<>その度にレベルが下がっていく不運・・・<><>30877<><><>
EJ20<>ひまわり<>2011年04月16日(土)22時30分<>つるはし約５本ごとに玉手箱が出る幸運<><>30877<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)21時30分<>(*'-')ゞどもです<><>55613<><><>
EJ20<>ひまわり<>2011年04月16日(土)21時28分<>おめ＾＾<><>30877<><><>
harehare<>エヴァンジェリン<>2011年04月16日(土)21時23分<>わかりました、明日もまた６時に行くことにします<><>4133<><><>
EJ20<>ひまわり<>2011年04月16日(土)21時21分<>屋敷で手に入るんだから屋敷に行けばいい<><>30877<><><>
harehare<>エヴァンジェリン<>2011年04月16日(土)21時12分<>ペットニウムが欲しいです、だれか余ってませんか？<><>4120<><><>
EJ20<>ひまわり<>2011年04月16日(土)20時56分<>まずはG石集めないと。。。<><>30877<><><>
sleipnir<>蟻<>2011年04月16日(土)20時55分<>ｗｗ<><>31289<><><>
EJ20<>ひまわり<>2011年04月16日(土)20時54分<>棍棒ができたら交換してもらおうかな。いつになるかわからないけどｗ<><>30877<><><>
sleipnir<>蟻<>2011年04月16日(土)20時53分<>交換出来るように金槌残しておくか・・・<><>31289<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)20時53分<> (^・o・^)<><>55613<>93182<><>
sleipnir<>蟻<>2011年04月16日(土)20時45分<>今回は棍棒でした・・・ｗ<><>31289<><><>
sleipnir<>蟻<>2011年04月16日(土)20時44分<>時空神剣ができました<><>31289<><><>
sleipnir<>蟻<>2011年04月16日(土)20時40分<>どうもですｗ　これで失敗してももう一度作れる・・・ｗ<><>31289<><><>
sleipnir<>蟻<>2011年04月16日(土)20時40分<>ありがとうございますｗ　闇の石欲しいｗ<><>31289<><><>
EJ20<>ひまわり<>2011年04月16日(土)20時40分<>いらないのでフリマに出しておきます＾＾<><>30877<><><>
EJ20<>ひまわり<>2011年04月16日(土)20時39分<>３度目の正直ｗ<><>30877<><><>
sleipnir<>蟻<>2011年04月16日(土)20時39分<>ｗｗ　けどまだ・・・ｗ<><>31289<><><>
EJ20<>ひまわり<>2011年04月16日(土)20時39分<>orz<><>30877<><><>
sleipnir<>蟻<>2011年04月16日(土)20時38分<>まだまだ・・・ｗ<><>31289<><><>
EJ20<>ひまわり<>2011年04月16日(土)20時38分<>・・・・<><>30877<><><>
sleipnir<>蟻<>2011年04月16日(土)20時37分<>共同製造を開始する準備を終了しました。後は同じ志を持つ者を待つのみ…。<><>31289<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)20時33分<>　<><>55613<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)20時33分<>赤騎士さんも消えちゃうか？（謎<><>55613<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)20時22分<>みす　自信<><>31799<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)20時21分<>論刀にする自身が無いｗ<><>31799<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)20時16分<>最強剣欲しいけど献上せんぞー<><>31799<><><>
sleipnir<>蟻<>2011年04月16日(土)20時15分<>売らないですよｗ　最強剣手にはいるかもしれないのでｗｗ<><>31287<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)20時14分<>(*´ｑ`)　fm<><>55613<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)20時14分<>論刀を買い取ろうｗ<><>31794<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)20時14分<>じゃあ私が（ぇ<><>31794<><><>
sleipnir<>蟻<>2011年04月16日(土)20時13分<>論刀が残ったな・・・ｗ<><>31287<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)20時12分<>(*´ｑ`)　fm　私も論刀できそうな気がしてまだ使う感じじゃないな('<><>55613<><><>
sleipnir<>蟻<>2011年04月16日(土)20時11分<>帝王ｗ<><>31287<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)20時09分<>いいなぁｗ　でも論刀出来そうｗ<><>31794<><><>
sleipnir<>蟻<>2011年04月16日(土)20時07分<>今朝拾ったので足りてますｗ<><>31287<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)20時05分<>ありさん最強剣使います？<><>55613<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)19時49分<>まぁ普通に100000でも滅多にあたりませんよ<><>55613<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)19時49分<>時空戦士が悪魔界奥出ないとなれない気がしているｗ<><>31794<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)19時47分<>大黒なら無いと悪魔界突っ込む気は無いですｗ　なにせ50000で3F当たらないんでｗ<><>31789<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)19時44分<>時空戦士になるまでは悪魔界に突っ込むのは無謀な気がするけど<><>55613<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)19時43分<>ですよねーｗ　<><>31772<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)19時42分<>(　´・ω・) ｆｍ。。私は自力収集を薦めるけどね。悪魔界で勝ちやすくなる気はしないし<><>55613<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)19時40分<>ブルーマントを3000億で買おうと思うより悪魔界に行くほうがいいんだろうか<><>31757<><><>
togetoge<>園長 ゆう<>2011年04月16日(土)19時16分<>【告知】近日ギルドイベント開催予定～　詳細はブログの動物園記事にて('<><>55594<>903<><>
togetoge<>園長 ゆう<>2011年04月16日(土)19時14分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>55592<>903<><>
togetoge<>園長 ゆう<>2011年04月16日(土)19時13分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>55592<>903<><>
senki<>シエル<>2011年04月16日(土)16時52分<>おひさー<><>69<><>再逢<>
senki<>シエル<>2011年04月16日(土)14時31分<>よろしくおねがいします<><>1<><><>
7250<>和菓子<>2011年04月16日(土)14時01分<>ありです＾＾<><>7803<><><>
harera<>Nii<>2011年04月16日(土)14時00分<>和菓子さんおめです～～＾＾<><>25306<><><>
7250<>和菓子<>2011年04月16日(土)13時43分<>第三代魔王が倒せない・・・orz<><>7803<><><>
askyu<>きゅー<>2011年04月16日(土)12時42分<>ギルガンさんアイルー村が4人に<><>154<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時32分<>木曜日効果ってないのかな<><>31726<><><>
sleipnir<>蟻<>2011年04月16日(土)11時28分<>引き分けはⅲのアビですからねｗ　ⅲあれば経験値貯めながらコイン貯めれるという・・・ｗ<><>31287<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時27分<>でも、レベル上げには欲しいｗ（ぁ<><>31716<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時26分<>マント欲しいけど実際渾身烈火防ぐと今のままではコインがもらえなくなるんですよねーｗ<><>31713<><><>
sleipnir<>蟻<>2011年04月16日(土)11時26分<>ⅰとⅱでも獲得枚数増えたからいけそうですね　上手く賭けていけば・・・<><>31287<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時25分<>ⅰとⅱをうまく使えばそのうちｗ<><>31707<><><>
sleipnir<>蟻<>2011年04月16日(土)11時23分<>10万枚のコイン必要ですからね＾＾；　それだけの価値は在りますが（初めの修正でよかったのに<><>31287<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時22分<>ギャンブラーⅲのアビがあれば仮想悪魔界突っ込めるんですけどねーｗ<><>31700<><><>
sleipnir<>蟻<>2011年04月16日(土)11時21分<>だれかウデフラ刀を高額で買ってくれないかな・・・ｗ　てか掲示板に売買用板つくろうかな・・・ｗ<><>31287<><><>
sleipnir<>蟻<>2011年04月16日(土)11時20分<>そですね・・・ｗ<><>31287<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時19分<>違うことかｗ<><>31695<><><>
sleipnir<>蟻<>2011年04月16日(土)11時18分<>それは分かってますｗ　<><>31287<><><>
sleipnir<>蟻<>2011年04月16日(土)11時17分<>何処で強さを証明するんだー！！ｗ<><>31287<>375<><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時17分<>ということだと思います<><>31688<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時17分<>元素はオリ武器が無いとドロップしないけど、ノートなどはオリ武器が無くても手に入る。<><>31688<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時16分<>元素手に入れられなきゃほとんど悪魔界意味ないなｗ<><>31688<><><>
sleipnir<>蟻<>2011年04月16日(土)11時16分<>どういうわけなんだろうか・・・ｗ　食べ寺～　ノシ<><>31287<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時15分<>いってらっしゃいです<><>31688<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時15分<>そうですねーｗ<><>31688<><><>
aisai<>再逢<>2011年04月16日(土)11時15分<>というわけで、たこ焼き食べてきます(´・ω・`)ノｗ<><>106788<><><>
aisai<>再逢<>2011年04月16日(土)11時15分<>あ、でもそれだと元素ドロップしないですよ…オリ武器じゃないと…ｗ<><>106788<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時08分<>うむ<><>31664<><><>
aisai<>再逢<>2011年04月16日(土)11時06分<>悪はそれがあるから進めやすいかもしれませんね＾＾<><>106759<><><>
aisai<>再逢<>2011年04月16日(土)11時06分<>( .・ ・.)b<><>106759<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時06分<>悪剣ならあれが使えるｗ<><>31649<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時06分<>今のままだと2回しか変更できないから心配ｗ<><>31649<><><>
aisai<>再逢<>2011年04月16日(土)11時06分<>(´・ω・`)　梵天以外のほうが効率はイイデスネｂ　私、梵天で一撃必殺で行ってましたけど…ヤメトイタホウガイイｗぁ<><>106759<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時05分<>そうじゃないと悪魔界行ってもなぁ・・・ｗ<><>31641<><><>
sleipnir<>蟻<>2011年04月16日(土)11時05分<>時空戦士になれれば、つぎ込みますｗ<><>31286<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時05分<>まずレベル上げて梵天から脱却しないとｗ<><>31641<><><>
aisai<>再逢<>2011年04月16日(土)11時04分<>つぎ込みましょう！　全財産ｗ<><>106758<><><>
aisai<>再逢<>2011年04月16日(土)11時04分<>でも私が初めて入手したノートはイエローでしたから。。。ｗ　何があるかわかんないですよ( .・ ・.)b<><>106749<><><>
sleipnir<>蟻<>2011年04月16日(土)11時04分<>悪魔界に3000億注ぎ込む話では？ｗｗ<><>31286<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時03分<>さすがにイエローは無理だと思いますｗ<><>31636<><><>
sleipnir<>蟻<>2011年04月16日(土)11時03分<>８ターンか・・・ｗ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)11時02分<>運良くいけば３０００億で全種ノートマント手に入るかもシレナイ！！（ぇｗ<><>106744<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時02分<>そうですが面倒になってきたｗ<><>31636<><><>
aisai<>再逢<>2011年04月16日(土)11時02分<>耐性でターン数制限あるから無理でしょうね…最大８たーんですもん。ｗ<><>106740<><><>
sleipnir<>蟻<>2011年04月16日(土)11時01分<>献上にダメあればやるかもしれないですが＾＾；（ぇ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)11時01分<>烈火防げなくても５万までいけましたよ？ｗ<><>106739<><><>
sleipnir<>蟻<>2011年04月16日(土)11時01分<>さすがに献上はしないのですよｗ<><>31286<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時00分<>烈火防げたらなんでもいいんですがねーｗ<><>31636<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)11時00分<>そうですよーｗ<><>31636<><><>
aisai<>再逢<>2011年04月16日(土)10時59分<>買う前提ですかｗ　ゲットじゃなくて(´・ω・`)ｗ<><>106720<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)10時59分<>最強剣や時雨を30回防衛でゲット（ぁ<><>31636<><><>
aisai<>再逢<>2011年04月16日(土)10時59分<>あ、悪魔界と城把握ｗ　悪魔界で献上するのかと思ってしまったですですｗ<><>106720<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)10時58分<>イエローマントが3000億で買えそうに無いからｗ<><>31636<><><>
sleipnir<>蟻<>2011年04月16日(土)10時58分<>城で大量生産したいな・・・ｗ　卒業する方がムズカシイでうねｗ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時57分<>そしてなぜブルーなんですか？ｗ<><>106693<><><>
aisai<>再逢<>2011年04月16日(土)10時57分<>悪魔界…は謎…ｗ　城は…卒業しちゃったので…ｗ<><>106693<><><>
sleipnir<>蟻<>2011年04月16日(土)10時56分<>悪魔界1,2Fと城でもイケル・・・ｗ（ぇ<><>31286<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)10時56分<>ブルーマント欲しいけど3000億しかないんですよねーｗ<><>31636<><><>
aisai<>再逢<>2011年04月16日(土)10時56分<>でもＰＴ献上の話をきくと、ギルダンで献上する気がなくなったというのも事実…ｗぁ<><>106692<><><>
aisai<>再逢<>2011年04月16日(土)10時55分<>金策は重要ですよねー…献上をうまく使わねば(´・ω・`)<><>106692<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)10時53分<>マント欲しいｗ　処分といえば・・・　早く時雨をお金にｗ<><>31636<><><>
sleipnir<>蟻<>2011年04月16日(土)10時52分<>出来ればいいですね・・・ｗ　早く処分したいデス（ぁ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時51分<>そのうち新工房品ができるんじゃぁないですか？ｗ<><>106662<><><>
sleipnir<>蟻<>2011年04月16日(土)10時50分<>弱竜や強竜は何のために・・・ｗ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時49分<>武器もアジアとか・・・使わないけど処分はできないですねｗ<><>106638<><><>
sleipnir<>蟻<>2011年04月16日(土)10時49分<>普段着珍しい・・・ｗ<><>31286<><><>
sleipnir<>蟻<>2011年04月16日(土)10時48分<>防具はの方は開いてますｗｗ　武器が・・・ｗ　普通の盾欲しいな・・・<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時48分<>他にも今では入手不可の普段着とかですねーｗ<><>106630<><><>
aisai<>再逢<>2011年04月16日(土)10時47分<>ダークローズのおかげでアイテム倉庫はきっと薔薇の香りが充満しているはず…と思うと捨てれなくて…（ぇｗ<><>106620<><><>
sleipnir<>蟻<>2011年04月16日(土)10時46分<>微妙品は売れないですよね<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時45分<>いやぁーそんなに持ってませんヨｗ　宇宙服とかダークローズが…ｗぁ<><>106620<><><>
sleipnir<>蟻<>2011年04月16日(土)10時45分<>サラダが売れた・・・ｗ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時45分<>イイモノをいただきましたｗ<><>106620<><><>
sleipnir<>蟻<>2011年04月16日(土)10時45分<>ｗｗ　マントやノートで埋まってそうな・・・ｗ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時45分<>あんま使わないけど捨てられないものが結構あるんですよねｗ<><>106620<><><>
aisai<>再逢<>2011年04月16日(土)10時44分<>有料貸金庫でもいいから欲しいです…１つ１０億とかで預けれればなぁーと…ｗ<><>106620<><><>
aisai<>再逢<>2011年04月16日(土)10時44分<>私もその要望を激しく持っています(´・ω・`)ノｗ<><>106613<><><>
sleipnir<>蟻<>2011年04月16日(土)10時43分<>倉庫の容量増えないかな・・・<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時37分<>(´・ω・`)<><>106538<>375<><>
sleipnir<>蟻<>2011年04月16日(土)10時36分<>スカイアクス作れないな・・・ｗ　ボスキラーで作れるかと思ったのに・・・<><>31286<>375<><>
sleipnir<>蟻<>2011年04月16日(土)10時34分<>お買い上げありがとうございますｗ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時34分<>イイモノをいただきましたｗ<><>106527<><><>
sleipnir<>蟻<>2011年04月16日(土)10時32分<>ｗｗ<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時32分<>ふぅ…お疲れ様でしたｍ(＿ ＿)ｍ　満足(ｏ・ω・ｏ）ｗ<><>106527<><><>
sleipnir<>蟻<>2011年04月16日(土)10時31分<>頑張れ！<><>31286<><><>
aisai<>再逢<>2011年04月16日(土)10時29分<>土曜日の悪魔特別招待１回だけじゃぁ気が済まないのは私だけ…？ｗぁ　というわけでチケットでGO!<><>106526<><><>
sleipnir<>蟻<>2011年04月16日(土)09時47分<>あぅ、お金が無かった<><>31286<><><>
sleipnir<>蟻<>2011年04月16日(土)09時46分<>今日も最強剣ｗ<><>31286<><><>
harera<>Nii<>2011年04月16日(土)08時45分<>やれはて・・・ｗ<><>25306<>09102<><>
askyu<>きゅー<>2011年04月16日(土)08時19分<>アイルー村4人だと！！<><>153<><><>
askyu<>きゅー<>2011年04月16日(土)08時14分<>ちぃーーっす！！<><>153<><><>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時34分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時34分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時34分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時34分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時34分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>a<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時33分<>s<><>4062<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>as<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>a<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)04時08分<>s<><>4043<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>a<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時19分<>s<><>3980<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月16日(土)02時17分<>多分ジュピタさんにお願いがあったのに・・・目が覚めるにしてももっとはやく目が覚めれば良かったのに・・・<><>3978<><><>
jupiter<>†ジュピタ†<>2011年04月16日(土)00時40分<>何だろう～…。　若干怖いｗ<><>39674<><><>
doranngo<>ギルガン†月影†<>2011年04月16日(土)00時31分<>何の連絡だろうかｗ<><>31635<><><>
jupiter<>†ジュピタ†<>2011年04月16日(土)00時31分<>　<><>39674<><><>
jupiter<>†ジュピタ†<>2011年04月16日(土)00時30分<>困ったなぁ…&quot;あとで連絡します&quot;って連絡があったから、寝れない…ｗ<><>39674<><><>
