harera<>Nii<>2011年06月24日(金)23時42分<>たのしく冒険しましょ。<><>25412<><>トライバル<>
harera<>Nii<>2011年06月24日(金)23時42分<>まもりびとサンさんのお言葉は気にしないほうがいいかと。<><>25412<><>トライバル<>
oeuia<>トライバル<>2011年06月24日(金)23時38分<>６↓悪人度の上げ方がそれしかわからないから（ぁ<><>174<><><>
doranngo<>まもりびと<>2011年06月24日(金)22時25分<>なんで製造会社いってるんだろｗ　無駄なのにｗ<><>45771<><><>
EJ20<>ひまわり<>2011年06月24日(金)22時17分<>あー。。。そんな名前に覚えが＾＾；<><>31978<><><>
doranngo<>まもりびと<>2011年06月24日(金)22時16分<>たぶんギルド解散したらああなったのでしょうな<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)22時16分<>('A`)fm..<><>66434<><><>
doranngo<>まもりびと<>2011年06月24日(金)22時16分<>あれですね。虚ろな世界？があった場所ですねｗ<><>45771<><><>
EJ20<>ひまわり<>2011年06月24日(金)22時16分<>どこかのギルドがバグッたのかな<><>31972<><><>
EJ20<>ひまわり<>2011年06月24日(金)22時15分<>みたいですね～＾＾；<><>31972<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)22時15分<>存在してないみたいだけどね<><>66434<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)22時14分<>メンバー数8834092/5<><>66434<><><>
EJ20<>ひまわり<>2011年06月24日(金)22時13分<>変なギルドがあるな。。。メンバー数８００万超。。。<><>31960<><><>
doranngo<>まもりびと<>2011年06月24日(金)22時07分<>闇封じの剣で上がるのは仕様ｗ<><>45770<><><>
EJ20<>ひまわり<>2011年06月24日(金)21時57分<>私のところなんて最高気温１６度だしな～。。。早朝は寒いくらいｗ<><>31915<><><>
EJ20<>ひまわり<>2011年06月24日(金)21時56分<>埼玉で３９．８度。。。死ねるな＾＾；<><>31908<><><>
cloud<>キラ・ヤマト<>2011年06月24日(金)21時47分<>そうみたいですね<><>69<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)21時46分<>告知君の仕様ですね（<><>66355<><><>
cloud<>キラ・ヤマト<>2011年06月24日(金)21時44分<>火曜日になっとる（笑）<><>104<><><>
7777<>モンキー<>2011年06月24日(金)21時43分<>善人度メッチャ上がるｗｗ<><>94<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)21時41分<>(*´ｑ｀) ｆｍ。。<><>66344<><><>
oeuia<>トライバル<>2011年06月24日(金)21時41分<>訓練所だと闇封じの剣でのダメージが何故か極端に上がりますっ<><>163<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)21時40分<>闇封じの剣も幻剣と同じようなものですか<><>66344<><><>
7777<>モンキー<>2011年06月24日(金)21時40分<>余裕で勝てましたｗｗ<><>93<><><>
7777<>モンキー<>2011年06月24日(金)21時40分<>では闇封じの剣でやってみます。<><>93<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)21時39分<>訓練所は装備成長で良い装備にしておけば勝てる<><>66344<><><>
oeuia<>トライバル<>2011年06月24日(金)21時39分<>闇封じの剣だとかなりダメージ通りますよー<><>163<><><>
7777<>モンキー<>2011年06月24日(金)21時38分<>ありです＾＾　訓練所はぜんぜん勝てないんですが・・<><>92<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)21時38分<>闇空間に行くなら善悪度変動で余計な手間が増えるだけ<><>66344<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)21時37分<>特に利点がないから訓練所通いがある程度済んでからが良いと思うよ<><>66344<><><>
7777<>モンキー<>2011年06月24日(金)21時34分<>今、クラウンもらったらまずいですかね？<><>90<><><>
yuki<>Mr.神ver.覚醒<>2011年06月24日(金)20時32分<>こんばんわー<><>33680<><><>
cloud<>キラ・ヤマト<>2011年06月24日(金)20時31分<>こんばんは～<><>51<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)20時30分<>( ゜▽゜)/コンバンハ　<><>66314<><><>
7777<>モンキー<>2011年06月24日(金)19時18分<>でも、闇の羽衣買ってから貯めるとまだまだ時間がかかるｗｗｗ<><>73<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時16分<>沢山行ける様に貯めて行くといいですね<><>66308<><><>
7777<>モンキー<>2011年06月24日(金)19時14分<>お金は多いほどいいんですよね？<><>73<><><>
7777<>モンキー<>2011年06月24日(金)19時13分<>ありです＾＾　闇の羽衣買って早く行ってみます＾＾<><>73<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時12分<>闇空間通うのにＬＶは関係なくてお金が必要なだけ<><>66300<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時11分<>ＡＰは将来的に大量に必要になるし屋敷装備や無敵も貯めておくと使うときが来る<><>66300<><><>
7777<>モンキー<>2011年06月24日(金)19時11分<>私のレベル＆装備で勝てるんですか？<><>73<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時10分<>ＡＰ、屋敷装備、製造品、稀に時雨剣の入手可能。　壊れたときは加工素材貯まる<><>66300<><><>
7777<>モンキー<>2011年06月24日(金)19時09分<>レアアイテムなどがどれるのですか？<><>73<><><>
7777<>モンキー<>2011年06月24日(金)19時08分<>闇空間がどういう場所でメリットが分からないｗｗｗ<><>73<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時07分<>畑収入の約10日分。安いものに思えますが<><>66292<><><>
7777<>モンキー<>2011年06月24日(金)19時05分<>闇空間は闇の羽衣が高いｗｗ<><>72<><><>
7777<>モンキー<>2011年06月24日(金)19時04分<>分かりません。　とりあえず今は無料です＾＾<><>72<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時04分<>闇空間に通いやすそうね<><>66290<><><>
7777<>モンキー<>2011年06月24日(金)19時04分<>ｗｗｗ<><>72<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時04分<>100未満は無料なんですか<><>66290<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時03分<>+10の補正までは復元できないから99%（ぇ<><>66290<><><>
7777<>モンキー<>2011年06月24日(金)19時03分<>私無料でやってもらえてますｗｗ<><>72<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時02分<>加工所でお金が必要ってだけですよ<><>66290<><><>
7777<>モンキー<>2011年06月24日(金)19時01分<>加工所で100%直るんじゃないんですか？<><>72<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)19時01分<>どっちでも良いと思うけど。狭間は負けるとき装備が壊れるリスクがあるだけだし<><>66289<><><>
7777<>モンキー<>2011年06月24日(金)19時00分<>どもです＾＾　100まで行くの待った方がいいのかな？<><>72<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)18時59分<>100以上だったと思うよ<><>66285<><><>
7777<>モンキー<>2011年06月24日(金)18時59分<>何レベから買えるんですか？<><>72<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)18時58分<>レベルが低いからか<><>66285<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)18時58分<>(*´ｑ｀) ｆｍ。。<><>66283<><><>
7777<>モンキー<>2011年06月24日(金)18時57分<>製造所で買えないｗｗ<><>72<><><>
togetoge<>園長 ゆう<>2011年06月24日(金)18時56分<>製造所で購入するほうが逮捕率は高いみたいね<><>66283<><><>
7777<>モンキー<>2011年06月24日(金)18時54分<>逮捕されなかったｗｗｗ<><>72<><><>
7777<>モンキー<>2011年06月24日(金)18時43分<>ありです＾＾で行ってきます<><>70<><><>
doranngo<>まもりびと<>2011年06月24日(金)18時42分<>これで大丈夫だと思います。（ボスが新たに出現しなければ<><>45770<><><>
7777<>モンキー<>2011年06月24日(金)18時41分<>初耳ですｗｗｗ　ざこに会いたいｗｗ<><>70<><><>
doranngo<>まもりびと<>2011年06月24日(金)18時40分<>いいというまでは。　敵ならHP1のやつもいればめっちゃ強いのも出るね～<><>45770<><><>
7777<>モンキー<>2011年06月24日(金)18時40分<>了解です＾＾<><>70<><><>
doranngo<>まもりびと<>2011年06月24日(金)18時40分<>まだ行っちゃダメだよ<><>45770<><><>
7777<>モンキー<>2011年06月24日(金)18時39分<>ありです＾＾　でも敵に勝てるか分からないｗｗ<><>70<><><>
doranngo<>まもりびと<>2011年06月24日(金)18時39分<>なるほど　ではまっててください。<><>45770<><><>
7777<>モンキー<>2011年06月24日(金)18時38分<>成長です＾＾<><>70<><><>
doranngo<>まもりびと<>2011年06月24日(金)18時38分<>狭間へ行く目的は何かな？　それによってボス倒しに行くかどうかは決まるけど<><>45770<><><>
7777<>モンキー<>2011年06月24日(金)18時37分<>狭間のボスうざいｗｗｗ<><>70<><><>
doranngo<>まもりびと<>2011年06月24日(金)18時31分<>10個1億でM石あげるが、G16個貯めるまでにどれだけM石出るだろうか・・・<><>45770<><><>
doranngo<>まもりびと<>2011年06月24日(金)18時29分<>アドラル→M石→M石　悲しいな・・・<><>45770<><><>
