togetoge<>園長 ゆう<>2011年01月17日(月)23時34分<>(　´・ω・) ｆｍ。。<><>50453<>93182<><>
jupiter<>†ジュピタ†<>2011年01月17日(月)23時24分<>ちらっ<><>3683<>93182<><>
jupiter<>†ジュピタ†<>2011年01月17日(月)23時23分<>tiraxtu<><>3683<>93182<><>
kazuma<>かづま<>2011年01月17日(月)22時52分<>ちらっと居た！<><>38405<>93182<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月17日(月)20時55分<>結構転生してAP稼いだつもりなのに結局100Pたんない・・・ｗ<><>12919<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月17日(月)18時37分<>ふむ　<><>12904<><><>
evar<>†霞桜†<>2011年01月17日(月)18時04分<>フリマにて初心者さん歓迎？セール的なの実施中。ラッキーな数字分Gをもっていこう^^<><>43<><><>
yuki<>Mr.神<>2011年01月17日(月)17時54分<>100以上には限界突破が必要です<><>5694<><><>
96302011<>Angel<>2011年01月17日(月)17時33分<>上がらないので今は転職を繰り返しています<><>53<><><>
1262010<>優也<>2011年01月17日(月)17時29分<>え・・・<><>14<><><>
96302011<>Angel<>2011年01月17日(月)17時28分<>100以上上がらないんです。<><>49<><><>
1262010<>優也<>2011年01月17日(月)17時27分<>モンスターと戦うんじゃないの？<><>13<><><>
96302011<>Angel<>2011年01月17日(月)17時26分<>Lvを100以上にするには、どうしたらいいんで<><>49<><><>
1262010<>優也<>2011年01月17日(月)17時22分<>金成石って何に使うの？<><>9<><><>
notnot<>はいね<>2011年01月17日(月)17時21分<>………<><>113<><><>
notnot<>はいね<>2011年01月17日(月)17時12分<>転生してもステータスポイントが増えないのは普通なんでしょうか…？<><>113<><><>
1100<>魔球†急逝主†<>2011年01月17日(月)16時57分<>こんにつあー<><>68<><><>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時35分<>じゃあ、ふ～<><>173<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時35分<>は～じゃねーよ<><>1252<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時35分<>やるなら他の言葉にしろよ<><>173<><>古河渚<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時34分<>はあ～<><>173<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時33分<>亜sdg。、間d。・fh、s」dzl：hm；絵zぇrm、gmft家prtmンげkr；l：ms手dl；fhms是；rklン<><>1251<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時33分<>ヵｈｇｔふぉあｒｈが；おｊｋんｔｆｇれをぐいｖさおいｇｈねわｒｋｊｌｔｆｇｓだおいｇんはお；いｇヴｊｈｇ；<><>1251<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時33分<>あはｓｄｋぁじょいれうじょいあ；ｒｇｖんヴぃおじぇｒｇとｇｒほいｓｇｂｈヴぉいせｈげｔｇ<><>1251<><>高町なのは　一等空尉<>
hurukawa<>古河渚<>2011年01月17日(月)14時33分<>ばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかかばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかかばかばか<><>3313<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時33分<>うっさーい！！だまれー！！こーやってならべ～！！<><>1250<><>高町なのは　一等空尉<>
hurukawa<>古河渚<>2011年01月17日(月)14時33分<>ばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかかばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかかばかばか<><>3313<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時32分<>よくやるよ<><>173<><>古河渚<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時32分<>まさかお前から来るとは思わなかったぜw<><>1250<><>古河渚<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時32分<>えーーーーーーーーーーーーーーーーーーーーーーーーーーー<><>173<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年01月17日(月)14時31分<>ばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかかばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかかばかばか<><>3312<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時31分<>お前が返してくるのが悪いｗ<><>1247<><>高町なのは　一等空尉<>
hurukawa<>古河渚<>2011年01月17日(月)14時31分<>ばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかかばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかかばかばか<><>3312<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時31分<>それは、お前だろ<><>173<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時30分<>ログ流し<><>1246<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時30分<>何が？<><>173<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時29分<>お前のせいだなw<><>1244<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時29分<>うっせ<><>173<><>古河渚<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時27分<>そうなんだ<><>173<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時25分<>お前じゃねーよ<><>1238<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時23分<>あほじゃねーよ<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時22分<>あほがいるｗ<><>1233<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時22分<>しつこい奴<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時21分<>でぶでぶでぶでぶでぶでぶでぶでぶでぶでぶｗｗｗｗｗｗｗｗｗｗｗ<><>1230<><>高町なのは　一等空尉<>
hurukawa<>古河渚<>2011年01月17日(月)14時20分<>ばかばかばｋばかばかばかｂｋｂかｂｊばばばばばかかかかか<><>3309<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時20分<>何も言えない・・・<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時19分<>バーカでーぶでぶんw<><>1230<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月17日(月)14時18分<>暇人<><>172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時17分<>さあああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ<><>1228<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時16分<>aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa<><>1228<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時12分<>亜sdg。、間d。・fh、s」dzl：hm；絵zぇrm、gmft家prtmンげkr；l：ms手dl；fhms是；rklン<><>1220<><>古河渚<>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時09分<>ヵｈｇｔふぉあｒｈが；おｊｋんｔｆｇれをぐいｖさおいｇｈねわｒｋｊｌｔｆｇｓだおいｇんはお；いｇヴｊｈｇ；<><>1215<>793<><>
harehare<>エヴァンジェリン<>2011年01月17日(月)14時08分<>あはｓｄｋぁじょいれうじょいあ；ｒｇｖんヴぃおじぇｒｇとｇｒほいｓｇｂｈヴぉいせｈげｔｇ<><>1214<><>古河渚<>
adsf<>adsf<>2011年01月17日(月)10時09分<>riniaでインできません<><>1<><><>
harera<>Nii<>2011年01月17日(月)05時38分<>釣ってガチャコンですねー（遅　　Gだけ→タル爆G使用のときだけ<><>21918<><><>
harera<>Nii<>2011年01月17日(月)00時51分<>○で釣ってガチャコンですねー＾＾<><>21711<>09102<><>
kazuma<>かづま<>2011年01月17日(月)00時50分<>釣りマークは罠なのかｗ<><>37438<><><>
harera<>Nii<>2011年01月17日(月)00時46分<>ｗｗ釣れるのはGだけだった気が。<><>21678<><><>
kazuma<>かづま<>2011年01月17日(月)00時43分<>閃光きかねーし、罠壊されるし、硬いしでこまってたんですよねｗ<><>37433<><><>
kazuma<>かづま<>2011年01月17日(月)00時42分<>そして樽爆弾食わせれるの初めて気づいた。ありｗ<><>37430<><><>
harera<>Nii<>2011年01月17日(月)00時39分<>なるほどですｗ<><>21667<><><>
kazuma<>かづま<>2011年01月17日(月)00時38分<>2頭上位でこやし玉投げてる最中の事故でした<><>37421<><><>
harera<>Nii<>2011年01月17日(月)00時34分<>あんなの爆弾食わせれば・・ｗ<><>21658<><><>
harera<>Nii<>2011年01月17日(月)00時34分<>やってたんですかｗｗ<><>21658<><><>
kazuma<>かづま<>2011年01月17日(月)00時32分<>あえて言うならパプルボッカのせい（ぁ<><>37400<><><>
harera<>Nii<>2011年01月17日(月)00時25分<>エンジェル？どまいですｗ<><>21642<><><>
kazuma<>かづま<>2011年01月17日(月)00時25分<>失礼！<><>37390<><><>
