kippia<>FireSign<>2011年03月07日(月)23時55分<>あ、はいもうだいじょうぶです<><>3932<><><>
kazuma<>かづま<>2011年03月07日(月)23時46分<>町石もう不要です？<><>51721<><><>
arutema<>ライトニング<>2011年03月07日(月)23時46分<>Lv1000まであと90だ～ｗ<><>909<><><>
kippia<>FireSign<>2011年03月07日(月)23時45分<>こんばんはー<><>3931<><><>
kazuma<>かづま<>2011年03月07日(月)23時43分<>ばんはー<><>51721<><><>
arutema<>ライトニング<>2011年03月07日(月)23時42分<>こんばんわ～<><>908<><><>
kippia<>FireSign<>2011年03月07日(月)21時27分<>だめだ・・・どなたか町の石１個３おくぐらいで売ってくれませんか？|ω・´)<><>3918<><><>
lunatic<>葬儀屋<>2011年03月07日(月)20時18分<>ハードモード、こうも辛いとむかつくなｗ<><>111<><><>
kippia<>FireSign<>2011年03月07日(月)20時00分<>こんばんはー<><>3912<><><>
lunatic<>葬儀屋<>2011年03月07日(月)19時59分<>こんばんは<><>111<><><>
kippia<>FireSign<>2011年03月07日(月)19時41分<>いってらー<><>3910<><><>
kippia<>FireSign<>2011年03月07日(月)19時41分<>なんかあれば言ってくださいな(`・ω・´)<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時41分<>飯落ちです～ノシ<><>18032<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時40分<>そっちの趣味はないです＾＾；<><>18032<><><>
kippia<>FireSign<>2011年03月07日(月)19時40分<>お尻は勘弁してください<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時40分<>そのうち体で返してください＾＾<><>18028<><><>
kippia<>FireSign<>2011年03月07日(月)19時39分<>１おくでよかったのかな？ｗ<><>3910<><><>
kippia<>FireSign<>2011年03月07日(月)19時39分<>ありがとうございますー<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時39分<>家だしましたよ～<><>18024<><><>
kippia<>FireSign<>2011年03月07日(月)19時39分<>家おいくらでしょうかー？<><>3910<><><>
kippia<>FireSign<>2011年03月07日(月)19時39分<>すみません(´・ω・`)<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時38分<>おｋっす＾＾<><>18024<><><>
EJ20<>ひまわり<>2011年03月07日(月)19時37分<>家だすから親分回収してね＾＾；<><>29726<><><>
kippia<>FireSign<>2011年03月07日(月)19時37分<>タイミング悪く家出した後だった・・・ｗ<><>3910<><><>
kippia<>FireSign<>2011年03月07日(月)19時36分<>おねがいしますー<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時36分<>ぶっ<><>18023<><><>
EJ20<>ひまわり<>2011年03月07日(月)19時35分<>これを１００億で出せばいいの？<><>29726<><><>
kippia<>FireSign<>2011年03月07日(月)19時35分<>あ、ひまわりさんありです<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時35分<>はぁい＾＾　おｋですよぉ<><>18023<><><>
kippia<>FireSign<>2011年03月07日(月)19時35分<>それでかってもらって、ボス石を４０おく＋家分上乗せで出してもらえればｗ<><>3910<><><>
kippia<>FireSign<>2011年03月07日(月)19時34分<>そしたら家を６０おくで出してもらえますかー？<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時33分<>今、所持金40億しかないので自分にはムリっす＞＜<><>18023<><><>
kippia<>FireSign<>2011年03月07日(月)19時32分<>２個１００おくのやつだったかと・・・ｗ間違ってても迷惑はかけませんので<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時31分<>40億の2個ですか？<><>18023<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時31分<>しょうがねぇなぁ～＾＾　じゃあ着いて来い！ってひまわりさんΣ<><>18023<><><>
kippia<>FireSign<>2011年03月07日(月)19時30分<>出品してるボス石を回収したいんですが、手伝って頂けると・・・ｗ<><>3910<><><>
EJ20<>ひまわり<>2011年03月07日(月)19時30分<>どせいさんのおごりで飲みに行こうぜ！！<><>29726<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時30分<>なんでしょう？<><>18023<><><>
kippia<>FireSign<>2011年03月07日(月)19時29分<>あと１個お願いいいですか？<><>3910<><><>
kippia<>FireSign<>2011年03月07日(月)19時29分<>お願いします＞＜<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時28分<>村長が5つならおｋですよ＾＾<><>18023<><><>
kippia<>FireSign<>2011年03月07日(月)19時28分<>町なら１０個～１９個あれば<><>3910<><><>
kippia<>FireSign<>2011年03月07日(月)19時28分<>４個～７個あれば・・・ｗ<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時27分<>いくつ必要です？　そんなにはないですが・・・<><>18022<><><>
kippia<>FireSign<>2011年03月07日(月)19時26分<>町の石か村長の家あまってませんかー？<><>3910<><><>
hijikata<>どせいさん<>2011年03月07日(月)19時26分<>はいは～い？<><>18018<><><>
kippia<>FireSign<>2011年03月07日(月)19時25分<>どせいさーん<><>3910<><><>
arutema<>ライトニング<>2011年03月07日(月)14時24分<>おつかれ～<><>885<><><>
arutema<>ライトニング<>2011年03月07日(月)14時24分<>otukare~<><>885<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時22分<>おつかれ<><>111<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時22分<>さてと、用事で落ちます<><>111<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時18分<>あらら<><>100<><>ライトニング<>
arutema<>ライトニング<>2011年03月07日(月)14時16分<>うん<><>885<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時16分<>掲示板って役立つね<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時16分<>２００までって、２つしかマスターできないのでは？ｗ<><>111<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時15分<>限界突破したら行けるところが広がる<><>111<><><>
arutema<>ライトニング<>2011年03月07日(月)14時14分<>ｌｖ200までにはできる限りマスターしておいた方がいいかもｗ<><>884<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時14分<>なにそれ<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時13分<>訓練所で勝てればいいのかなぁ・・・<><>111<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時12分<>極めたジョブは１つしかない（TT)<><>111<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時12分<>かてるわけないｗ<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時12分<>ボスかｗ<><>111<><><>
arutema<>ライトニング<>2011年03月07日(月)14時11分<>コツ？<><>884<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時11分<>相手死神だったよ<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時11分<>極めたジョブが多いのは、コツでもあるの？<><>111<><><>
arutema<>ライトニング<>2011年03月07日(月)14時10分<>転生回数は２５くらいあった方がいいかな？<><>883<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時10分<>へんなのうっちゃた<><>100<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時10分<>だ<><>100<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時09分<>ま・け・た<><>100<><><>
arutema<>ライトニング<>2011年03月07日(月)14時08分<>それはステの振り割りが悪いからｗ<><>882<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時08分<>まあいってみよう<><>100<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時07分<>そんなはずわないでしょ<><>100<><><>
arutema<>ライトニング<>2011年03月07日(月)14時06分<>ま、運もあるけど・・・<><>882<><><>
arutema<>ライトニング<>2011年03月07日(月)14時06分<>早くてもうすぐなんじゃないかな？<><>882<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時06分<>聞いてる？<><>100<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時05分<>今１９回<><>100<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時04分<>じゃ何回<><>100<><><>
arutema<>ライトニング<>2011年03月07日(月)14時03分<>いやいや・・・100回は多すぎかとｗ<><>881<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時02分<>たいへんだな～<><>100<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時02分<>100回かー<><>100<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時02分<>アリガトー<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時01分<>１００回くらいで普通に倒せると思うよ<><>111<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時01分<>聞いてる？<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時00分<>７１回の時は、引き分けもぼちぼちあったので<><>111<><><>
lunatic<>葬儀屋<>2011年03月07日(月)14時00分<>んー<><>111<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)14時00分<>1000回ぐらい転職しないとむりかな<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)13時59分<>ジョブレベル上げるの大変だな（TT)<><>111<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)13時58分<>へー<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)13時58分<>ほうほう<><>111<><><>
lunatic<>葬儀屋<>2011年03月07日(月)13時58分<>わし、７１回転職したけどよく負けたｗ<><>111<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)13時58分<>ありがとーノシ<><>100<><><>
lunatic<>葬儀屋<>2011年03月07日(月)13時57分<>ステ振りと武器次第では勝てるかも<><>111<><><>
arutema<>ライトニング<>2011年03月07日(月)13時56分<>そうだよ～<><>881<><><>
lunatic<>葬儀屋<>2011年03月07日(月)13時56分<>突破後、転生してもレベル１にはならんの？<><>111<><><>
lunatic<>葬儀屋<>2011年03月07日(月)13時56分<>阿呆なこと聞くけど<><>111<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)13時55分<>死者ゆく場所の敵が倒せない<><>100<><><>
arutema<>ライトニング<>2011年03月07日(月)13時54分<>こんにちわ～<><>880<><><>
suneiku<>毒蛇神王<>2011年03月07日(月)13時53分<>ハー<><>100<><><>
youreika<>花木蘭<>2011年03月07日(月)13時51分<>こんにちは<><>454<><><>
lunatic<>葬儀屋<>2011年03月07日(月)13時49分<>こんにちは<><>111<><><>
jupiter<>†ジュピタ†<>2011年03月07日(月)12時24分<>ジュピターも食べるー<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)12時24分<>かいーた<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)12時18分<>お腹すいた・・・食べてこよう・・・<><>56146<>93182<><>
aisai<>再逢<>2011年03月07日(月)12時09分<>楽しみにしときます(・▽・。)<><>56146<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)12時09分<>っふ、そのことについて、ジュピタが記事を書いてきましょう<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)12時08分<>ひまわりのスキルは強いですが。。。。シャニガミかなぁ・・・？<><>56146<>93182<><>
aisai<>再逢<>2011年03月07日(月)12時07分<>シャニガミVSひまわり！　はシャニガミが勝つ気がします～地力が桁違いですもんねぇー。。<><>56146<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)12時04分<>ｗｗｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)12時02分<>さて、負けるのわかってて負けたというやる気のない記事書いてきます。。。(。・＿・)<><>56146<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)12時02分<>注目の一戦<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)12時02分<>シャニガミｖｓひまわり！！<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)12時02分<>引き分けにしまくってやればイインデスヨ！ｗ<><>56146<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)12時01分<>そしたら引き分けでブーイングですね＾－＾<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)12時01分<>だぁー将軍にトドメさされたぁー＞＜。　あれがどら子への猛攻だったら。。。<><>56146<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)12時00分<>まさに、将軍との一騎打ち、、、さすがドラハン<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時59分<>頼みの将軍様も出現率下がっちゃいましたからねｗ<><>56146<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時59分<>猛攻1発じゃ・・・きっとしとめられない<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時59分<>将軍の猛攻が連発すれば、ドラハンも死にますよ＾－＾<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時59分<>おお・・・。５００という数字が、期待感をあらわしている<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時58分<>さいあいが参戦するとね。。コイン捨てることになるんで参戦してほしくな（ｒｙ<><>56146<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時58分<>もち！　さいあいに５００枚！<><>56146<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時57分<>ちなみに今回、先生は誰に賭けたんですか＾O＾？<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時57分<>ドラハンさんに、さいあいを調理してもらおうっと♪<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時56分<>何か作って～<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時56分<>おなかすいた<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時56分<>・・・・・・・・・・・・・さて。<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時51分<>参戦記事は結果発表と一緒にまとめて書くもん！　どうせ負けなんだからっorz　どら子調子良すぎ・・・＞＜。<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時51分<>ドラハン S S D 99 ハッハッハッハ。 1.3 　うん、やってくれそうなコメント<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時50分<>というか、やってしまえドラハン！！<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時50分<>どうせドラハンの雷鳴で即死するに決まってるけど！！<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時50分<>そんなものより、さいあい参戦の記事でも書いてらっしゃい！<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時49分<>来年まで実装されない情報の先行配信など何の意味もない！<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時45分<>来年。。。だと！？　情報先行配信してやるぅー(o￢ω￢o)<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時43分<>ジュピタは消えてしまった・・・。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時43分<>更新は来年に回してやる（’<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時43分<>(´・ω・`)！！　脳内リセット！　忘れますｗ<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時42分<>全く！！　重要なことなので2回いってみました<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時42分<>今の感じって、さっきのモンスターのステータスは猿猫Iと一緒ですからね・・・これから設定ですよ全く<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時42分<>そうか！！　そこでノートが・・・？　必要なのかな・・・・<><>56145<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時42分<>今の感じだと石発見アビは使えなさそうだし、金ツルでも難しそうですよねぇー(´・ω・`)<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時41分<>鍵も持っていないのに天界に行こうなんて100年早い！！<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時41分<>私は悪くにゃい！！ｗ<><>56145<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時41分<>どゆことｗｗ　ジュピタさんが天界のチャンピオンになるからー天界って何かな・・・？あ、あったｗ　という流れですよｗ<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時40分<>ジュピタが早朝から頑張って作ってる苦労の何かを、危うく持っていかれるところだった<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時39分<>まったく。　これだから好奇心旺盛の少年は困る（ぇ<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時38分<>楽しみだっ！！<><>56145<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時38分<>最初はI２体しか出なかったのに精霊がいきなり出だしたんでおかしいなとは思ってたんですよねｗぇ<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時37分<>モンスタースキルと、モンスターのステータス設定と、ドロップで　ほぼ完成かな・・・<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時36分<>あとは<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時36分<>そーかー・・・天界で石拾いが始まるのですねぇー〆<><>56145<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時35分<>ちーずけーき要らないって言われたから実装したんですよね(o￢ω￢o)ｗ<><>56145<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時35分<>極上チーズ！！<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時34分<>そうそう、加工所に行くと、少しワクワクしますよ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時34分<>さて<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時33分<>なるほどｗ　魔術師の魂、また探しときますｗ<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時33分<>ジュピタが魔術師の魂持ってなかったら実装しなかったｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時33分<>偶然ってなんですかｗｗ<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時33分<>あ、魔術師の魂持ってるな・・・ぴきーん（閃いた<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時33分<>あれ、実は偶然なんだけど＾＾<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時32分<>恋の魔術師！火祭り！<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時32分<>！！　ということはいろんなパターンありそうですね。。。ｗ<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時32分<>ファリャでそー<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時32分<>餅もらいましたかー＾＾<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時32分<>おおー<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時31分<>そういえば怪しい人に魂あげたら餅くれましたねｗ<><>56145<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時31分<>あぅー・・・<><>56145<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時31分<>あっ！！　幻の天界チャンプが！！！<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時31分<>しねいっ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時30分<>うう・・・ジュピタ一生の不覚<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時30分<>ゴルァ<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時30分<>・・・じゃぁまだ精霊たちのSSは公開しないほうがいいかな・・・ｗ　いや、、先行配信もありかな・・・ｗ<><>56145<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時29分<>消えましたーｗ<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時29分<>消えてますかー？<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時29分<>おかしいな・・・この変数どこかで使ってたのかな・・・<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時29分<>ｗｗ　戻りましたよ・・・ｗ　天界ボタンまだでてるから消しといてくださいねｗ<><>56145<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時28分<>未実装！ｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時28分<>調整中も何も<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時28分<>戦っちゃダメだからね！<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時28分<>早く戻りなさいｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時28分<>えーｗ　まだ調整中ですか？ｗ<><>56144<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時27分<>戻りなさいｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時27分<>ぎゃー<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時27分<>普通にいけましたよｗ　１億入場料とられましたけどｗ<><>56144<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時26分<>なぜ天界に先生が居る！ｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月07日(月)11時26分<>天界のチャンピオンヾ(´ω｀＝´ω｀)ノぁ<><>56144<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時26分<>あれ・・・？ｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)11時25分<>あ、せんせい<><>3819<>93182<><>
suneiku<>毒蛇神王<>2011年03月07日(月)10時10分<>死者ゆく場所の敵が倒せない<><>63<><><>
jupiter<>†ジュピタ†<>2011年03月07日(月)10時06分<>ジュピタは消えてしまった…。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)10時06分<>ジュピタの更新公開のモチベが下がった<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)10時06分<>しかし誰も居ない<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月07日(月)10時05分<>ジュピタが現れた<><>3819<>93182<><>
arutema<>ライトニング<>2011年03月07日(月)01時21分<>ありです～<><>856<><><>
kippia<>FireSign<>2011年03月07日(月)01時21分<>どぞん<><>3908<><><>
arutema<>ライトニング<>2011年03月07日(月)01時21分<>OMEGA倒していいっすか？<><>856<><><>
jupiter<>†ジュピタ†<>2011年03月07日(月)00時26分<>大分落ちた・ｗ・　から、ステ振りなおした・ｗ・<><>3819<><><>
kippia<>FireSign<>2011年03月07日(月)00時26分<>あれ、火力が・・・落ちてないだと・・・<><>3905<><><>
jupiter<>†ジュピタ†<>2011年03月07日(月)00時24分<>ヤラレター<><>3819<><><>
kippia<>FireSign<>2011年03月07日(月)00時24分<>攻め時か|ω・´)<><>3905<><><>
jupiter<>†ジュピタ†<>2011年03月07日(月)00時23分<>あぁ、牛乳、そろそろ外そうかな…。もう買ったし<><>3818<><><>
arutema<>ライトニング<>2011年03月07日(月)00時18分<>あぁ製造みすったｗｗ<><>853<><><>
togetoge<>園長 ゆう<>2011年03月07日(月)00時18分<>|ω・´)っ　きっと間違いない<><>51139<><><>
kippia<>FireSign<>2011年03月07日(月)00時17分<>聖なるブレスって手に持ってる牛乳を口に含んで霧状に吹くんですか？|ω・´)<><>3904<><><>
jupiter<>†ジュピタ†<>2011年03月07日(月)00時16分<>最近　波乱少ないかな…。　というか組み合わせが・・・　・ｗ・<><>3818<><><>
kippia<>FireSign<>2011年03月07日(月)00時13分<>順当に赤姫いっときゃよかった・・・<><>3904<><><>
jupiter<>†ジュピタ†<>2011年03月07日(月)00時13分<>赤姫おめでとーぅ！　そしてドラハン急成長フラグ<><>3818<><><>
