kawasiro<>ぬえ<>2011年06月25日(土)23時56分<>やっとフリーズから解放されたｗ<><>11996<><><>
kawasiro<>ぬえ<>2011年06月25日(土)23時14分<>ミスです忘れてくださいｗ（阿部高和vsＺ戦士ってなんだ？ｗ<><>11994<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月25日(土)23時14分<>http://www.nicovideo.jp/watch/sm13609126　後半が消えてるだと！！<><>11994<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)23時12分<>阿部高和vsＺ戦士？？ｗ<><>66945<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)23時02分<>part10より9か8の方が良かったかもｗ<><>11992<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)22時59分<>(*´ｑ｀) ｆｍ。。<><>66940<><><>
kawasiro<>ぬえ<>2011年06月25日(土)22時56分<>http://www.nicovideo.jp/watch/sm1360　　これを見てもらえばなんとなく分かると思います<><>11988<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時51分<>('A`)fm..<><>66921<><><>
oeuia<>トライバル<>2011年06月25日(土)22時49分<>悪人度も戻りました＾＾ 資金は・・・畑待つことにしますっ<><>193<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時49分<>おぉ～頑張って<><>11987<><>トライバル<>
oeuia<>トライバル<>2011年06月25日(土)22時48分<>ジョブレベル１００－後は悪人度と転生費用だけだｗ（<><>193<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時48分<>アニメ声もありますけど、全部がアニメ声ってゆう訳じゃないと思います<><>11987<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時46分<>(*´ｑ｀) ｆｍ。。要はアニメ声って感じなんでしょうかね？<><>66901<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時45分<>女の人でもその動画を見ていい結果が出た人がいるそうです<><>11987<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月25日(土)22時42分<>私は女声進めませんからｗ練習初めてある程度で地声迷子になる人が多いらしいですからｗちゃんと直りますけど<><>11985<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時41分<>ただスカイプやったことないから無理かもしれないけど<><>66901<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時40分<>相方のほうがそういうの好きかもしれないですね。女性ですが<><>66901<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時38分<>(*´ｑ｀) ｆｍ。。私は遠慮しておきますｗ<><>66901<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時36分<>スカイプで一緒に練習しませんか？てか居てあったんですよ。声はイケてない方だと自分では思ってます<><>11982<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月25日(土)22時33分<>ニコ動に何個かあって、その中の一番分かりやすかったやつを参考にしようと思って見てたら<><>11982<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月25日(土)22時33分<>女声の練習しようと思ってなんかやり方が乗ってるブログとか動画がないか探したら<><>11982<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時31分<>声イケてるほうですか～。。ｗ　面白そうですね<><>66894<><><>
kawasiro<>ぬえ<>2011年06月25日(土)22時30分<>あうちｗ<><>11979<><><>
kawasiro<>ぬえ<>2011年06月25日(土)22時29分<>見た目はもうどうしようも無いのでせめて声だけは・・・とか思ってます<><>11977<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)22時26分<>(*´ｑ｀) ｆｍ。。<><>66890<><><>
kawasiro<>ぬえ<>2011年06月25日(土)22時26分<>一応やりました、楽しかったのですが、鏡を見てテンションが下がっちゃったってゆう・・・<><>11974<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時24分<>(*´ｑ｀) ｆｍ。。　コスプレで遊ぶのは楽しいですね<><>66880<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時23分<>髪の長い頃の話ですが・・・今はもう普通にしてるからね<><>66880<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時23分<>自分がコスプレした姿を想像してやりたくなくなったってゆう<><>11974<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月25日(土)22時22分<>去年高校最後の文化祭だからということで友達とコスプレしようって事になったのですが<><>11974<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時22分<>浮気疑惑の彼氏探してる女の子連れてナンパスポットへ＋女装の私（ぇ<><>66880<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時20分<>ネタ的に女装したことはあったなぁ・・（ぁ<><>66880<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時17分<>昔本気で女の子になりたいとか思ってた時期もあったりして（今もちょっと思ってるんですが）<><>11970<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時16分<>(*´ｑ｀) ｆｍ。。<><>66880<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時15分<>声とか見た目とか可愛いし<><>11968<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月25日(土)22時13分<>が ん ば っ て ｗ<><>11967<><>トライバル<>
oeuia<>トライバル<>2011年06月25日(土)22時12分<>こうなったら闇空間と屋敷に頼るしかｗ<><>190<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時12分<>私ずっと女の人って良いな～ッて思ってるんです<><>11967<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時11分<>(*´ｑ｀) ｆｍ。。<><>66866<><><>
kawasiro<>ぬえ<>2011年06月25日(土)22時11分<>友達は悪度が４０くらいになるまで掛かってたってゆうねｗドンマイって言っておいたｗ<><>11966<><>トライバル<>
kawasiro<>ぬえ<>2011年06月25日(土)22時10分<>相方って言われてもどっちだかが・・・ちょっと変なことをささやいても良いでしょうか？<><>11966<><>園長 ゆう<>
oeuia<>トライバル<>2011年06月25日(土)22時10分<>こんな時に限ってジョブレベル上がらずに善人度上がるんですねわかります（ぁ<><>190<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時09分<>それはやる前に確認するべきｗ友達もやってたけどｗ<><>11966<><>トライバル<>
oeuia<>トライバル<>2011年06月25日(土)22時04分<>悪人度１００になって気づいた事・・・ ジョブレベルまだだったｗ<><>189<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時04分<>ここはわりと面倒な事がおおいから相方が出てくるのは稀にチャットしてるくらいかな<><>66850<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時03分<>びっくりだよ！！ｗ<><>11960<><>トライバル<>
kawasiro<>ぬえ<>2011年06月25日(土)22時03分<>なんて早さだよｗ<><>11960<><>トライバル<>
oeuia<>トライバル<>2011年06月25日(土)22時02分<>追跡すると心の中で思ったらならッ！ その時すでに行動は終わってるんだッ！（ぇ<><>188<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)22時02分<>どっちの時が多いんですか？<><>11958<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月25日(土)22時01分<>もう居るし！ｗｗって思ってちょっと笑った<><>11958<><>トライバル<>
togetoge<>園長 ゆう<>2011年06月25日(土)22時00分<>そうですね、たまにプレイヤーが違いますね<><>66845<><>ぬえ<>
oeuia<>トライバル<>2011年06月25日(土)21時59分<>大差ないですｗ<><>188<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)21時59分<>園長さんは二人で一人なんですよね？<><>11957<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月25日(土)21時49分<>追跡とゆうか先回りされてるってゆうｗ<><>11943<><>トライバル<>
togetoge<>園長 ゆう<>2011年06月25日(土)21時18分<>(*'-')ゞどもです♪<><>66785<><><>
doranngo<>まもりびと<>2011年06月25日(土)21時17分<>おめでとーー<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)21時17分<>(*´ｑ｀) ｆｍ。。やっとでた<><>66785<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)21時13分<>コインで交換したからね<><>66785<><><>
doranngo<>まもりびと<>2011年06月25日(土)21時13分<>めっちゃ持ってますねー<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)21時08分<>そろそろレア武器ドロップして欲しいな・・・<><>66785<><><>
doranngo<>まもりびと<>2011年06月25日(土)21時05分<>でものこり16個のG石にはかなわないかｗ<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)21時04分<>(*´ｑ｀) ｆｍ。。<><>66785<><><>
doranngo<>まもりびと<>2011年06月25日(土)21時04分<>いいな～　ペットリングｗ<><>45771<><><>
doranngo<>まもりびと<>2011年06月25日(土)18時05分<>今はそれ以外ふやす手段はないかと＾＾；<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)18時05分<>ああ天使から貰えるときありますね<><>66644<><><>
doranngo<>まもりびと<>2011年06月25日(土)18時04分<>天使に会う<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)18時02分<>ちーずけーきは増やす手段が無いか・・・<><>66638<><><>
doranngo<>まもりびと<>2011年06月25日(土)17時44分<>まぁ　トライバルさんは何をするのにもまず訓練所しないとだめだけどねｗｗ<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)17時30分<>まぁ作れるものは作ってもいいと思うよ（<><>66604<><><>
doranngo<>まもりびと<>2011年06月25日(土)17時29分<>結局あれ役に立ってない・・・<><>45771<><><>
doranngo<>まもりびと<>2011年06月25日(土)17時29分<>結局<><>45771<><><>
doranngo<>まもりびと<>2011年06月25日(土)17時28分<>C作っても意味無い件・・・<><>45771<><><>
oeuia<>トライバル<>2011年06月25日(土)17時20分<>ありがとうございます＞＜<><>185<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月25日(土)17時18分<>http://0bbs.jp/zoo903/ 入室パスワード　zoo903　参考にどうぞ<><>66590<><>トライバル<>
togetoge<>園長 ゆう<>2011年06月25日(土)17時17分<>(*´ｑ｀) ｆｍ。。<><>66590<><><>
oeuia<>トライバル<>2011年06月25日(土)17時15分<>CじゃなくＤ級だったorz<><>184<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)17時08分<>1日2,3時間やってたらG石0～2個くらい拾えると思うけどね。<><>66582<><><>
doranngo<>まもりびと<>2011年06月25日(土)17時03分<>とはいっても出ないですが<><>45771<><><>
doranngo<>まもりびと<>2011年06月25日(土)17時02分<>武器が違ってたのか・・・<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)16時41分<>fm..<><>66570<><><>
doranngo<>まもりびと<>2011年06月25日(土)16時38分<>G石全く出ないなｗ<><>45771<><><>
doranngo<>まもりびと<>2011年06月25日(土)16時34分<>だ！<><>45771<><><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)15時02分<>みすりまくったw<><>34273<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時59分<>ここのお金と+の金交換してもらえませんか<><>34265<><>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時58分<>ここの金と+の金交換してもらえませんか？<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時58分<>ここの金と+のお金交換してもらえません？<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>す<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>ま<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>し<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>が<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>な<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>す<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>ま<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>し<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>な<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時56分<>ま<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時55分<>し<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時55分<>が<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時55分<>な<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時55分<>ま<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時55分<>し<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時55分<>が<><>34265<>8492<>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時55分<>な<><>34265<>8492<>ともっち<>
seed<>ともっち<>2011年06月25日(土)14時55分<>はい。<><>1452<><>Mr.神ver.覚醒<>
seed<>ともっち<>2011年06月25日(土)14時54分<>すいません。持って無いです。<><>1452<><><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時54分<>やってますよね？<><>34259<><>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時53分<>ないみたいですねwそういえばFFA+<><>34259<><>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時53分<>金ツル装備すると時々拾える石ですw<><>34259<><>ともっち<>
seed<>ともっち<>2011年06月25日(土)14時52分<>G石って？<><>1452<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時49分<>ともっちさんにささやき<><>34244<><><>
kawasiro<>ぬえ<>2011年06月25日(土)14時46分<>いえいえ、ありがとでした<><>11911<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時42分<>G石あったら売ってもらえませんか？<><>34227<><>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時41分<>そうなんですか。失礼しました～<><>34227<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)14時41分<>勝率を高く保ったまま強くなりたいんで、あまり負けたくないんです<><>11907<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時39分<>なら3回2回だけでも高天の方がいいですね<><>34217<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)14時38分<>ガッカリです<><>11905<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時37分<>fm・・今どこで戦ってます？<><>34209<><>ぬえ<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時36分<>fm・・・今どこで戦ってます？<><>34209<>8492<><>
kawasiro<>ぬえ<>2011年06月25日(土)14時36分<>現状では３回に２回しか勝てないので<><>11902<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時34分<>マントで高天行った方が稼げると思いますよ<><>34208<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)14時34分<>そうです<><>11899<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時30分<>クリスマスで試練ですか？w<><>34188<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)14時29分<>現在試練中ですｗ<><>11896<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時28分<>みす<><>34177<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時28分<>あっ<><>34177<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時27分<>さ<><>34177<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時25分<>そろそろ試練使えるのでは？<><>34168<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)14時19分<>了解です<><>11887<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年06月25日(土)14時19分<>まぁ30億あるか無いかだけど<><>45771<><><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時18分<>のでよろしくですw<><>34155<><>ぬえ<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時18分<>了解です。もし拾ったら高額で買い取る<><>34155<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月25日(土)14時17分<>10個しか集めなかったので残ってないです、すいません<><>11885<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時16分<>ぬえさんにささ<><>34147<><><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)14時15分<>G石あったら売ってもらえませんか？<><>34147<><>ぬえ<>
doranngo<>まもりびと<>2011年06月25日(土)14時15分<>削って金に出来たのだが＾＾；<><>45771<><><>
kawasiro<>ぬえ<>2011年06月25日(土)14時14分<>すいませんでした<><>11885<><>まもりびと<>
doranngo<>まもりびと<>2011年06月25日(土)14時11分<>・・・<><>45771<><><>
cloud<>キラ・ヤマト<>2011年06月25日(土)14時11分<>すみません　ありがとうございます<><>112<><><>
cloud<>キラ・ヤマト<>2011年06月25日(土)14時06分<>ドラゴンヘブンに大魔王2がいるし・・・<><>112<><><>
cloud<>キラ・ヤマト<>2011年06月25日(土)13時51分<>ペットが進化してくれないよぉ<><>112<><><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)12時02分<>ちなみに僕は8000億までならいくらでもw<><>33996<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)12時02分<>了解です<><>33996<><>トライバル<>
oeuia<>トライバル<>2011年06月25日(土)12時01分<>っとすいません 急用できたので一旦落ちます＞＜ また見かけたら声かけてください；<><>179<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年06月25日(土)11時59分<>いくら交換します？ ＋の方はマインド１ チャーム２ 黒石２もありますよ～<><>179<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時56分<>いいですよー<><>33986<><>トライバル<>
oeuia<>トライバル<>2011年06月25日(土)11時55分<>では畑等考えて ジュピ１００Ｍ に対して＋５０Ｍでどうですか？<><>178<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時53分<>きめます<><>33980<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時53分<>トライバルさんのだせる金額に応じて<><>33980<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時53分<>トライバルさんの出せる金額に応じて<><>33980<>8492<>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時52分<>みす<><>33980<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時52分<>トライバルさんの出せる金額を教えて<><>33980<>8492<><>
oeuia<>トライバル<>2011年06月25日(土)11時51分<>了解しました～ レートはどうしましょう？<><>178<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時51分<>僕がジュピの方を送金です<><>33974<><>トライバル<>
oeuia<>トライバル<>2011年06月25日(土)11時46分<>えと、自分が＋の方を送金ですか？ ジュピの方を送金ですか？<><>177<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時44分<>トライバルさんにささ<><>33958<><><>
yuki<>Mr.神ver.覚醒<>2011年06月25日(土)11時44分<>こっちとFFAのお金交換できませんか？wぇ<><>33958<><>トライバル<>
togetoge<>園長 ゆう<>2011年06月25日(土)00時34分<>('A`)fm..むずかしいね<><>66495<><><>
doranngo<>まもりびと<>2011年06月25日(土)00時17分<>ハーピィにもっとかければよかった＾＾；<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)00時08分<>北 東 南 西　0 5 5 0 で悪+30<><>66493<><>トライバル<>
oeuia<>トライバル<>2011年06月25日(土)00時06分<>情報ありがとうございます＾＾<><>177<><><>
togetoge<>園長 ゆう<>2011年06月25日(土)00時00分<>怪しい武器屋、屋敷でも悪上げ可能<><>66488<><><>
