aisai<>再逢<>2011年02月23日(水)23時55分<>これからはバカにできないですねぇ～・・・ランナウェイとコインゲットの収支(´・ω・`)<><>54216<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時54分<>ランナウェイ忘れてました・・・ｗぁ<><>54216<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時52分<>正直2までランナウェイで自分は稼いだんで問題ないかと！<><>51214<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時51分<>常時装備してた自分が言うのもあれですけどね！<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時51分<>闘技場倍率下方でギャンブラーの壁は高くなったかもしれませんが・・・＾＾；<><>54216<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時50分<>空気でしたねｗぇ　これでギャンブラーになりたくなる人も増えるはず・・・ｗ<><>54216<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時49分<>まー前がひどかったですからねーｗ<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時49分<>それでも１時間２０００は簡単に稼げる計算ですね♪　すごい性能だ・・・<><>54216<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時48分<>1秒もロスしない前提ですしおすし<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時47分<>そう考えると・・・私稼げてない∑(￣ ￣；)ｗ<><>54216<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時47分<>猿猫潜れない人は大助かりだ！<><>51214<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時45分<>平均25×ロスなし戦闘144回＝1時間に3600枚！<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時45分<>型職チェンジは相性悪いようなのでやめときます・・・ｗ<><>54216<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時45分<>猿猫でエドラルさん狙いながら戦ってます(´・ω・`)<><>54216<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時44分<>これだけ増えるとなかなか助かりますねｗ<><>54216<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時41分<>まー上がでまくるとそん位いくでしょうね！<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時37分<>何時頃増えましたっけ？ｗ　今、２０００枚ほど増えてるのですけど・・・ｗ<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時36分<>コインゲット、１時間１０００枚くらいでしょうか・・・？　コインゲットだけの収支です。<><>54215<>93182<><>
mickey<>SHOTA<>2011年02月23日(水)23時26分<>わかりました<><>101<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時22分<>突破キャラとは組めません。ギルドで自分のキャラLV確認して制限内か見ましょうね<><>51082<><><>
mickey<>SHOTA<>2011年02月23日(水)23時21分<>制限下ですって出て入れない<><>101<><><>
kazuma<>かづま<>2011年02月23日(水)23時16分<>あ、でますね。<><>51214<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時16分<>ＬＰ行ってるからわかんないや。。。ちょっと普通に潜るか<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時16分<>私は出てますよぉー( .・ ・.)b<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時15分<>酒場で探してみては？　2000レベあたりならそこそこありそうな？<><>51082<><><>
kazuma<>かづま<>2011年02月23日(水)23時15分<>さっきので下げたと思ったんですが。。。まだ50でるかな<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時14分<>１　２　は２５。　３まで装備で５０だと思ってます(´・ω・`)<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時14分<>でも24までは確認<><>51082<>93182<><>
mickey<>SHOTA<>2011年02月23日(水)23時13分<>だれかPT組んでくれませんか？<><>101<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時13分<>コイン上限下がっちゃったかな・・・？<><>51082<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時13分<>こいんげっと？　５０では？？<><>54215<>93182<><>
lunatic<>葬儀屋<>2011年02月23日(水)23時12分<>w<><>89<><><>
kazuma<>かづま<>2011年02月23日(水)23時12分<>コイン20ＭＡＸ？<><>51214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時08分<>おおむね皆さん葬儀屋さんとPT組めるようになる前に突破してると思うよ・・・<><>51082<><><>
mickey<>SHOTA<>2011年02月23日(水)23時08分<>ありがとう　でも次がどうしたらいいかわかんない<><>101<><><>
kippia<>FireSign<>2011年02月23日(水)23時07分<>クエストとかは葬儀屋さんとPT組んどけば余裕かもね|ω・´)<><>1359<><><>
lunatic<>葬儀屋<>2011年02月23日(水)23時07分<>おめでと<><>88<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時07分<>まさか、他人の運を開花させる力まであるとは・・・<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時07分<>そういや、転生バグなんかで突破前で100転突破してた子いましたね<><>51082<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時07分<>葬儀屋さんの力おそるべし<><>3816<>93182<><>
kippia<>FireSign<>2011年02月23日(水)23時07分<>おめでとー<><>1359<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時07分<>おめでとー＾＾<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)23時07分<>ポテンシャルが違いますね・・・<><>54215<>93182<><>
mickey<>SHOTA<>2011年02月23日(水)23時06分<>レッドエッグクリアしました<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時06分<>隠れステータスMAXですよね・・・絶対<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時06分<>やられちゃいますねぇ～・・・精神力が違う！！<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時05分<>再逢さんも戦ったら負けそうですね・・・<><>3816<>93182<><>
mickey<>SHOTA<>2011年02月23日(水)23時05分<>なるほど　<><>101<><><>
lunatic<>葬儀屋<>2011年02月23日(水)23時05分<>突破したらもちろんゼロになるｗ<><>87<><><>
kippia<>FireSign<>2011年02月23日(水)23時05分<>今日は人数多いなぁ<><>1355<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時05分<>　<><>51082<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時05分<>まさに長老・・・（（<><>51082<><><>
lunatic<>葬儀屋<>2011年02月23日(水)23時05分<>転職回数だけ増える<><>87<><><>
aisai<>再逢<>2011年02月23日(水)23時04分<>すごいですよねぇ～・・・なぜそこまで・・・ｗぇ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時04分<>転生回数６７！<><>3816<>93182<><>
lunatic<>葬儀屋<>2011年02月23日(水)23時03分<>w<><>87<><><>
mickey<>SHOTA<>2011年02月23日(水)23時03分<>わしみたいとは？<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時03分<>あ、噂の葬儀屋さんだ<><>3816<>93182<><>
kippia<>FireSign<>2011年02月23日(水)23時03分<>葬儀屋さんはそろそろ突破してもいいのではｗ<><>1351<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時03分<>まさかの商店街襲来orz<><>51082<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時03分<>賭けとけばよかったかなぁー(。・＿・)<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時03分<>モノムツカリはその方法で迅速な突破をしてました(´・ω・`)<><>54215<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時03分<>死亡フラグに耐えた。。。だとっ！<><>51214<>93182<><>
lunatic<>葬儀屋<>2011年02月23日(水)23時03分<>金で上げないと、わしみたいになるｗ<><>87<><><>
aisai<>再逢<>2011年02月23日(水)23時03分<>ペットレベル金で３０くらいに上げて死者で負けると高確率で進化する・・・らしい・・・<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時02分<>よし、このまま突っ走れ銀行～！<><>3816<>93182<><>
mickey<>SHOTA<>2011年02月23日(水)23時02分<>了解です　運と聞いてやる気出ました<><>101<><><>
aisai<>再逢<>2011年02月23日(水)23時02分<>眉つば情報ですが・・・<><>54215<>93182<><>
kazuma<>かづま<>2011年02月23日(水)23時02分<>情報屋さんはデマも扱うのかっ！<><>51214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時02分<>おお、、、、ランナウェイ儲かる・・・・ｗｗｗ<><>3816<>93182<><>
kippia<>FireSign<>2011年02月23日(水)23時01分<>俺はしびれ切らしてそれで突破しました|ω・´)<><>1348<><><>
aisai<>再逢<>2011年02月23日(水)23時01分<>ｗｗ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)23時01分<>金持ってたら金であげたほうが早いです<><>51082<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時01分<>いぐざくとりー。<><>3816<><><>
mickey<>SHOTA<>2011年02月23日(水)23時01分<>運なんですか　じゃあ金持ってたら金であげたほうが早いですよね？<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時00分<>記憶にございませんｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)23時00分<>ぶちぎれたんですか？ｗ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時00分<>か、かんりにんが・・・？<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)23時00分<>マミー１．５かぁー<><>3816<>93182<><>
kippia<>FireSign<>2011年02月23日(水)23時00分<>あまりのひどさに管理人がブチ切れたとかどっかのなにかに書いてました|ω・´)<><>1346<><><>
kippia<>FireSign<>2011年02月23日(水)22時59分<>「運」かと(´・ω・`)<><>1346<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時59分<>はーぴいさんで高倍率狙いは失敗の巻<><>51082<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時59分<>ぃぁ、運ですけどね！<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時59分<>！！！！　蜜柑あった…。　なぜ・・・。<><>3816<>93182<><>
mickey<>SHOTA<>2011年02月23日(水)22時59分<>ですよね　敵と戦ってLvあげたほうが進化しやすい？<><>101<><><>
aisai<>再逢<>2011年02月23日(水)22時58分<>おっ。ハーピィ倍率一気に下がった(´・ω・`)<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時57分<>みーかーん！　みーかーん！　みーかーNN！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時57分<>しまった・・・蜜柑切れ・・・禁断症状が起きてしまう・・・＞＜<><>3816<>93182<><>
kippia<>FireSign<>2011年02月23日(水)22時57分<>突破するためにみんな通ってる道なのでがんばってね(`・ω・´)<><>1345<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時57分<>(　´・ω・) ｆｍ。。<><>51082<><><>
yuki<>Mr.神<>2011年02月23日(水)22時57分<>俺は1時間もかからなかったようなw<><>7051<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時56分<>まぁ　何かと並行して地道に続けていけば…。　武器育てとか…。<><>3816<><><>
kazuma<>かづま<>2011年02月23日(水)22時56分<>フラグが立ってしまったな。。。。南無<><>51214<>93182<><>
kippia<>FireSign<>2011年02月23日(水)22時56分<>俺もレッドエッグだけで2日つぶした記憶が・・・<><>1344<><><>
mickey<>SHOTA<>2011年02月23日(水)22時55分<>サラマンから先に行かないよ<><>101<><><>
aisai<>再逢<>2011年02月23日(水)22時55分<>休憩してモチベーション上げる。<><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時55分<>ということで銀行に1万賭けてみました。　鬼に襲われたら、もうやりません<><>3816<>93182<><>
doranngo<>ギルガン<>2011年02月23日(水)22時55分<>忍耐と気合ー<><>17815<><><>
kippia<>FireSign<>2011年02月23日(水)22時55分<>きあい<><>1342<><><>
aisai<>再逢<>2011年02月23日(水)22時55分<>闘技場の価値観薄れました(´・ω・`)　２体３体に人気割れてもそこまで倍率高くないし(。・＿・)<><>54215<>93182<><>
mickey<>SHOTA<>2011年02月23日(水)22時55分<>レッドエッグしんどい　心折れた　　どうしたらいいの？<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時54分<>空気だったランナウェイが注目されるのは、嬉しいですが・・・（’<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時54分<>２倍以下の闘技場に賭けるよりは稼ぎやすいですよねぇー<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時54分<>ｗｗｗ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時54分<>ギルドメンバー10万とか・・・(((゜Ξ゜)))<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時54分<>ランナウェイ、闘技場の2倍以下見てからやりはじめました('<><>51082<>93182<><>
kazuma<>かづま<>2011年02月23日(水)22時54分<>ランナウェイのスリリングさは異常。<><>51214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時53分<>ギルドレベルのミスｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時53分<>ギルドメンバーが10万を超えると、メンバーに伝説のキャラが加わ・・・（以下略<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時52分<>いくつかのギルドメンバー容量、登録者数超えてますが（（<><>51082<><><>
kippia<>FireSign<>2011年02月23日(水)22時52分<>動物園だった|ω・´)<><>1337<><><>
aisai<>再逢<>2011年02月23日(水)22時52分<>ランナウェイ・・・ほとんど見もシマセンヨ・・・ｗ<><>54215<>93182<><>
kippia<>FireSign<>2011年02月23日(水)22時52分<>なるほどー、遊園地だともう無意味かな(´・ω・`)<><>1337<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時52分<>ギルLVに応じてメンバーの容量が増えます。<><>51082<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時51分<>ランナウェイ・・・ここ2ヶ月ほどやってない気がします<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時51分<>攻城戦の製造品はギルドレベルに応じたものからランダムです<><>51082<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時51分<>攻城戦で生産できる品のランクが上がりますが、無敵生産できるギルドなら関係なし・・・<><>3816<><><>
kazuma<>かづま<>2011年02月23日(水)22時51分<>そこが上下する所かな。闘技場の出来とランナウェイで<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時51分<>１５００まであがるといいことあります。　そこからは観賞用・・・(´・ω・`)<><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時50分<>一定以上超えてると、大して意味はないですね・。・<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時50分<>あぁ、闘技場分含めてですか・・<><>3816<>93182<><>
kippia<>FireSign<>2011年02月23日(水)22時50分<>ギルドレベル上がるといい事あるんですか？|ω・´)<><>1336<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時50分<>返しません！　<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時50分<>そこに闘技場分が加われば５万はかるーく・・・勝てればですけど・・・ｗ<><>54215<>93182<><>
kazuma<>かづま<>2011年02月23日(水)22時49分<>修正するんだったら。。。マテリアとつるはし返して；；<><>51214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時49分<>1時間2000枚なら10時間でも2万枚ですよ（’<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時48分<>なかなかハンターには賭けられないですよねー・・・ｗ　将軍並に凶暴なヤツですね・。・ｗ<><>3816<><><>
kazuma<>かづま<>2011年02月23日(水)22時48分<>単純に1時間で走道と合わせると2000枚位増えますからね<><>51214<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)22時47分<>ハンターは無いと思ったんですけどねぇ・・・失敗するとあの必殺技はｗ<><>29696<><><>
aisai<>再逢<>2011年02月23日(水)22時46分<>コイン増えますねぇ～(´・ω・`)　今までのこと考えると異常なほどに。。。ｗ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時46分<>ひぃーーーーーー！　修正しようかな・・・（<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時45分<>今朝はハンターが熱かったですね・・・。<><>3816<><><>
kazuma<>かづま<>2011年02月23日(水)22時45分<>ギャンブラー修正のお陰で10枚位なら1日で稼げるかもですね<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時45分<>メモメモ顔文字を　才×〒&quot;├_〆(・・　)♪　の前後消して代用するのはやめたほうがいいかもしれませんね・・・ｗ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時45分<>さいあいは　昨日ですけどね・・・（・ｗ・<><>3816<><><>
kazuma<>かづま<>2011年02月23日(水)22時44分<>あ(・∀・)り(・∀・)が(・∀・)と(・∀・)う！<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時44分<>あのメンツで引き分けれた『さいあい』はこれからすごい活躍をするでしょう・・・（ぇ<><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時44分<>結構楽しかったです！<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)22時43分<>まちがった・・・ｗ<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時43分<>時間効率・・・なるほどです才×〒&quot;├_〆(・・　)<><>54215<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)22時43分<>今朝は「さいあい」という名の参加者のおかげで泥仕合になったような・・・<><>29695<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時43分<>クレセントに５２点・・・ｗ<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)22時43分<>くれせんとに１０点・・・ｗぁ<><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時42分<>まぁマミー以外の誰が勝ちそうというわけでもないですけどー・・・引き分け率も高いかも<><>3816<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)22時42分<>はらｔ・・・・・ゴーレムに１０点<><>29695<><><>
kazuma<>かづま<>2011年02月23日(水)22時42分<>時間効率いいですよ。それ以上になったらチケにすればいいし<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時42分<>技の発動でわかんなくなってきましたよね。。難しい(。・＿・)<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時42分<>今回は、はーぴいさんに5000点<><>51082<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時41分<>技とかも当たっていくんじゃないかなーと。　とりあえずマミーは負けろ…<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時41分<>なるほどなるほど・・・<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時41分<>マミー勝つ可能性高くないんですか？　ほぼ確実だと思ってますけど・・・<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時40分<>今回はマミー調子４８に対して他のモンスの調子が皆高いので<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時40分<>悠ちゃんによく追いかけられてます(´・ω・`)ぁｗ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時40分<>最後の２択でハズしてますね＾＾；<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時40分<>園長はいますんで、よろしくですー&lt;(_ _)&gt;<><>51081<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時39分<>ジュピタさんの予想を避けて賭ければ当たるカモシレナイ・・・ぁ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時39分<>闘技場ハズレ予想結構頼りにしてます・　消去法で選択肢が減る。（（<><>51082<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時39分<>ちなみに今回はマミー勝つ可能性は決して高くないと思ってますが・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時39分<>おやすみなさい！<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時39分<>３万貯金して・・・１１００枚買う・・・？　なんと効率の悪いっ！ぁ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時38分<>此処では　悠ちゃん　だいぶなれたｗ<><>51081<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時38分<>んー。けど　全然当たらないんですよねーーーー<><>3816<>93182<><>
kazuma<>かづま<>2011年02月23日(水)22時38分<>闘技場は3万までの貯金箱！<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時38分<>おやすみなさい＾＾<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時38分<>ジュピタさん、これからしばらく闘技場予想は続く予定ですか？　結構頼りにしてます・・・ｗ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時37分<>寝ます。||寝室||Ю　o(▽｀ o) =3 =3 =3 オヤスミー♪<><>51081<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時37分<>ｗｗ<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時37分<>そんな展開になったらみんな泣きますよｗ　０時に嘆きの嵐が・・・ｗ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時36分<>あーーーーーーーーーーーでてきたｗ<><>51081<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時36分<>というか発言に割り込みにくいんですよ('A`)<><>51082<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時36分<>そりゃそうですねｗｗ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時36分<>将軍が、今回は、マミーを倒してくれますよ(ぁ<><>51081<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時36分<>発言されてないですけど、可能なんだなぁーと思いましてｗ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時36分<>２人で1キャラ操作って不整合確定なんですよね('<><>51082<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時35分<>園長発言してないけどw<><>51081<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時35分<>９９％マミーの勝ちですからね(´・ω・`)　５０００捨てるのもモッタイナイですｗ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時34分<>調子良いキャラに５０００とかでもよかったかもｗ<><>51081<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時34分<>眠い・・・・・<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時34分<>ゆうさんも悠ちゃんも発言できるんですねｗ　現在の状況ｗ　おもしろいなぁ・・・ｗ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時33分<>園長は見てるだけかも[壁]‥)　チラッ<><>51081<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時33分<>１．１です。　３万賭けて３０００しか儲からない・・・負けたら悲惨・・・っ！！<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時33分<>&quot;＼(￣^￣)゛ハイ!!<><>51081<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時33分<>マミー倍率１とかじゃないのかｗ<><>51081<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時32分<>現在プレイ＝ゆうさん　チャット＝悠ちゃんですかｗｗｗ　なんと巧みな・・・ｗ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時32分<>花木蘭さん　ガンバ!o(￣へ￣o)(o￣へ￣)oガンバ!<><>51081<><><>
kippia<>FireSign<>2011年02月23日(水)22時32分<>２００超えるとほぼ勝てなくなりますよ|ω・´)<><>1303<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時32分<>花木蘭さん　ガンバ!o(￣へ￣o)(o￣へ￣)oガンバ!<><>51081<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時31分<>もう３番目に１０枚賭けちゃいました。。惜しかったっｗぁ<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時31分<>プレイは園長がしてるんじゃないのか？<><>51081<>93182<><>
youreika<>花木蘭<>2011年02月23日(水)22時31分<>そうですね<><>192<><><>
kippia<>FireSign<>2011年02月23日(水)22時31分<>花木蘭さん、最初は訓練所でジョブレベル上げた方が・・・<><>1299<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時31分<>４番目にさいあいくんは５００枚かけようｗ<><>51081<>93182<><>
youreika<>花木蘭<>2011年02月23日(水)22時30分<>そりゃ無理だ<><>192<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時29分<>南無妙法蓮華経<><>51081<><><>
aisai<>再逢<>2011年02月23日(水)22時27分<>そうですね・・・では１０枚だけ・・・ｗ<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時27分<>プレイしちゃだめなんですかｗｗ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時26分<>そういわず、③ばんめのモンスターに10枚ぐらい賭けては？＾＾　鑑賞用に。<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時26分<>おしゃべりだけの参加許された。ゆうちゃんですｗ<><>51081<>93182<><>
yuki<>Mr.神<>2011年02月23日(水)22時26分<>南無釈迦無二陸奥・・・<><>7048<><><>
aisai<>再逢<>2011年02月23日(水)22時25分<>今回のようなパターンには賭けませんっ　ハイリスクローリターンだもの。<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時25分<>再逢さん、とても良い人だったのに。。。(-m-)” パンパン<><>51081<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時25分<>ところで3番目のモンスターには0枚のコインがかかっているようね。　ｂｙ予報所<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時25分<>何故か追われる再逢・・・そしておそらく死んだであろう再逢・・・(o_□_)o<><>54215<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時24分<>告知&gt;&gt;「逃げ道はないぞ！！」は、再逢くんに向けての告知様のお言葉です。<><>51081<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時23分<>|||||／(￣ロ￣;)＼||||||| まじ～～?<><>51081<><><>
aisai<>再逢<>2011年02月23日(水)22時23分<>そのうち告知君によるJupiterFFAに生まれ変わるかもシレナイ・・・っ！<><>54215<><><>
doranngo<>ギルガン<>2011年02月23日(水)22時23分<>告知&gt;&gt;「逃げ道はないぞ！！」　何だこれは<><>17810<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時22分<>Σ(゜Д゜；エーッ!<><>51081<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時22分<>告知君の独断とか・・・最近のコンピューターは怖いですねっ！　ＡＩっていうの？？ｗ<><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時22分<>告知君だｙ（ｒｙ<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時22分<>わ、わたしじゃないよ<><>3816<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時22分<>†ジュピタ†さん(≧∇≦)ъ ナイス!<><>51081<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時21分<>('∇^d) ナイス☆!!管理人さん<><>51081<><><>
kazuma<>かづま<>2011年02月23日(水)22時21分<>ｗｗｗ<><>51214<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時21分<>ハアハアしんどい　～ε～ε～┌（|||´Д｀）ノ <><>54215<><><>
aisai<>再逢<>2011年02月23日(水)22時19分<>ゆうさんと悠ちゃんの入れ替わりが巧みすぐる・・・ｗ<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時19分<>なるほど。　ありです＾＾<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時18分<>ヤベ!!Σ(゜Д゜;≡≡≡≡≡ヾ(;゜д゜)/ニゲロ~!! <><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時18分<>ぃぁ、申請は同じ問題でしたので解決しときました<><>3816<>93182<><>
kazuma<>かづま<>2011年02月23日(水)22時18分<>再逢さん、ゆうさんとかの申請できない原因とは別ってこと？<><>51213<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時18分<>明日、朝早いんですよねー。　けど0時の闘技場は見たいという葛藤<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時18分<>.......(((((( =｀□´=)/コラッ!!マテー!!　再逢くーん<><>51081<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時17分<>・・・・・・・・・・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時17分<>つまり必ず発生する類の不整合が他にもあるなら役立つかもですがー。<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時17分<>そですか・・・残念(´・ω・`)<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時17分<>悠ちゃんですかね・・・ゆうさんですかね・・・悠ちゃんっぽいですけどね・・・ｗぁ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時17分<>ボタン押すときの問題なのでー…。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時17分<>まぁ、役に立ちそうにはないですねｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時16分<>(´・ω・`)他の不整合の解決にも役立ちそうですか・・・？<><>54215<>93182<><>
kazuma<>かづま<>2011年02月23日(水)22時16分<>これは。。。ゆうちゃんかｗ<><>51213<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時16分<>&quot;&quot;　つけるかつけないかで、人によってキャラデータ不整合になるとは…。意味わからな…<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時16分<>私は身をもってその危機感を示したまでですっ！（ナニｗ<><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時16分<>こんなところに、キャラデータ不整合の(１つの)原因があったとは、知りませんでした。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時15分<>！！！！<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時15分<>できました(´・ω・`)<><>54215<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)22時15分<>さいあいーーーーーーーーーー(￣へ ￣ 凸<><>51081<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時15分<>15秒ぐらいでもいいかなぁと、思ってますけどね（’<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)22時15分<>これから悪魔界通いされる方が増えた時のためにも必要な機能なのでしょう(´・ω・`)　負担がかかりすぎないように。<><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時15分<>もう一回どうぞ！<><>3816<>93182<><>
kazuma<>かづま<>2011年02月23日(水)22時14分<>解除額やすすぎです！<><>51213<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時14分<>さぁ・・・とてつもなく早かったんでしょうね・・・<><>54215<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時14分<>ｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時14分<>w<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時14分<>申請費用の方が高いので競り勝てますよ！　（何<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時13分<>そして申請同様、不整合ですって・・・私には使えないとは・・・ｗ<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時13分<>ありがとうございますｍ(＿ ＿)ｍ<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時12分<>はーい、完成しました<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時11分<>大変な作業でなければお願いしますｍ(＿ ＿)ｍ　ゴメンナサイ<><>54215<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)22時11分<>１０秒制限が入るくらいですから５秒に１回くらいのペースだったのかな<><>29693<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時10分<>そーゆーことです<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時07分<>１分２回？　アマイアマイ・・・ｗぁ<><>54215<><><>
doranngo<>ギルガン<>2011年02月23日(水)22時07分<>なるほど　ノートか　うらやましいですｗ<><>17801<><><>
EJ20<>ひまわり<>2011年02月23日(水)22時07分<>寝ずにプレイすれば可能かなｗ１分に２回のペースで<><>29692<><><>
aisai<>再逢<>2011年02月23日(水)22時06分<>解除って自分で申請を取り消すってことですか？<><>54215<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)22時06分<>回数にして２０００回以上。。。１時間に８０回以上。。。<><>29692<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時06分<>解除いらないんですか～？　せっかく作り始めたのに・・<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時06分<>ノート拾っては売って・・・を繰り返すとそれだけ消費してたんですよねぇ・・・(´・ω・`)<><>54215<><><>
doranngo<>ギルガン<>2011年02月23日(水)22時05分<>2兆って　持ちきれない（ぇ<><>17801<><><>
aisai<>再逢<>2011年02月23日(水)22時04分<>愚痴愚痴言ってすいませんでしたｍ(＿ ＿)ｍ<><>54215<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時04分<>解除されましても結局誰かまた申請するでしょうからイイデス。<><>54215<>93182<><>
kippia<>FireSign<>2011年02月23日(水)22時04分<>桁がおかしいｗ<><>1232<><><>
aisai<>再逢<>2011年02月23日(水)22時03分<>じゃイイデス。　狩られるのは一番腹立つので基本守りの体制でいます。。<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時03分<>名前削除でもいーかな？？　申請解除。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時03分<>管理人リフレッシュって、管理人によるリフレッシュのことですよーｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時03分<>でも申請ガード機能なんて作ると、みんなしだして結局賞金首システムの意味がわかんなくなりますよね・・・？<><>54215<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時03分<>ガード大変<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)22時02分<>ゴメンナサイ・・・ｗ<><>54214<><><>
aisai<>再逢<>2011年02月23日(水)22時01分<>申請ガードのほうを希望しますｗｗ　ジュピタさんいじめても何も解決しませんからね・・・ｗ<><>54214<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)22時00分<>１日に２兆消費とかは。。。さすがにねぇ。。。<><>29692<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)22時00分<>あ、ちなみに管理人リフレッシュなら、10秒もかかりませんにょｗ<><>3816<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)21時59分<>それ。。。速すぎですｗ<><>29692<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時59分<>もっとゆっくりとなさい。<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)21時58分<>そのおかげで私の作業スピードは1/2～1/3になりました・・・（連打しすぎｗ<><>54214<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時58分<>まぁ確かに、昔のシステムですからねー。<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時58分<>ｗｗｗ　そこまで大事だとは・・・ｗ<><>54214<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)21時58分<>悪魔界に時間制限が。。。<><>29692<><><>
aisai<>再逢<>2011年02月23日(水)21時57分<>月額１０億G！！　良心的！！　欲しいです！！ｗ<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時57分<>賞金首機能を削除する為には、このゲームの管理人にならないと・・・。<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時57分<>しんせいがーど？？<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時57分<>月額１０億Gで申請ガード！！　面白い<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時57分<>以前から言ってますが賞金首機能っていります・・・？　百害あって一利なしだと思うんですけど。。。<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時56分<>あとは、申請ガードとか・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時56分<>リフレッシュ機能なら、つけてもいいですよ！<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時56分<>でしょうね、、、無理は承知でいってみました。。。<><>54214<>93182<><>
kazuma<>かづま<>2011年02月23日(水)21時55分<>ＩＥのセキュリティとかの何かのせいなのかな<><>51213<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時55分<>不整合を防ぐのは大変難しいです。また不正INとかされても良いなら簡単ですが<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時55分<>IE８ですー私のとこのIEは。　普段は違うブラウザですけど。。<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時54分<>賞金首不整合どうにかしてください！　できなければ賞金首自体をどうにか！！　最悪ジュピタさん申請でリフレッシュ機能！！ぁｗ<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時54分<>POSTだと、携帯とかでも出来るらしいです。<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時54分<>無理を承知でお願いしますが・・・<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時53分<>なんかIEのバージョンUPか何かで不整合連発するようになって今は大体POSTじゃないんですが<><>3816<>93182<><>
kazuma<>かづま<>2011年02月23日(水)21時53分<>。。。何がちがうんだろうか。。<><>51213<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時53分<>２通りの受け渡し方法があって、前は全部POSTだったんですけどね<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時52分<>私も出来ないパターンです<><>51080<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時51分<>もういいや。。<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時51分<>IEでもできませんでした。。<><>54214<>93182<><>
kazuma<>かづま<>2011年02月23日(水)21時51分<>できたなｗ<><>51213<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時51分<>(*´ｑ`)　fm<><>51080<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時50分<>データの受け渡し方法<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時50分<>POST??<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時49分<>LV3万あたりから申請できなかった気がするんですよね<><>51080<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時49分<>ブラウザの問題じゃないですかねー。　POSTになってるので<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時49分<>デキマセンヨ。不整合。<><>54214<>93182<><>
kazuma<>かづま<>2011年02月23日(水)21時49分<>え。ガチで申請できないんです？<><>51213<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時48分<>高レベル者はカモですか。　やられるだけやられとけということですか。。そうですか。。。orz<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時46分<>不整合なければまだ我慢できんこともないけど。。。<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時46分<>再逢&gt;&gt;「この決着は闘技場でつけよう！！<><>3816<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時46分<>今までする気も無かったけど申請する事が出来ないのは仕様です？<><>51080<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時46分<>賞金首リストに名前があるのがそもそも不満デス<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時45分<>ｗｗ　私のサブがばれてしまう！！ｗ<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時45分<>まぁ、レベル高ければ簡単に申請されるようなことはないでしょう♪<><>3816<>93182<><>
kazuma<>かづま<>2011年02月23日(水)21時45分<>。。。こないだまで出来たのに！<><>51213<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時45分<>　<><>51080<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時45分<>例のサブキャラに金渡して申請しちゃえばおｋ（（<><>51080<>93182<><>
aisai<>再逢<>2011年02月23日(水)21時44分<>ますます腹立ちますね・・・<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時44分<>高LVが原因かわからないけどなぜか不整合で申請できないんですよね<><>51080<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時44分<>告知君に、渡すんですよ。　許可申請書を…。<><>3816<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時44分<>不整合という名の守護神が私には付いているのですｗ<><>29690<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時43分<>まず、申請権を受け取らないと…（何<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)21時42分<>善人だから無理すー<><>54214<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時42分<>再逢グミ<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)21時42分<>ひまわりさん申請しようとしたら不整合て何！？ｗ<><>54214<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時42分<>組織の人をかき集めれば良いんですよ・・・・ｗ・<><>3816<><><>
doranngo<>ギルガン<>2011年02月23日(水)21時42分<>なるほど　そういう状態なのかー<><>17801<><><>
aisai<>再逢<>2011年02月23日(水)21時41分<>とりあえず報復しときますか・・・癖にならないようにね・・・ｗ<><>54214<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時41分<>上位とは３位までですね。絶対に。間違いなく<><>29690<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時41分<>えー、昔っから根強く存在するシステムですよぉー<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)21時40分<>賞金首システムきらーい(o￢ω￢o)<><>54214<><><>
kazuma<>かづま<>2011年02月23日(水)21時40分<>狩った人は100倍返し♪とか言っとけばおｋ！<><>51213<>93182<><>
doranngo<>ギルガン<>2011年02月23日(水)21時40分<>そーだ　どんな感じなのかみてみよｗ<><>17801<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時40分<>申請にお金がかかるという問題が…。　まぁ、ジュピタはお金使わないからいいけど（’<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時39分<>上位崩し・ｗ・ｗｗ<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)21時39分<>鉄壁の守りに入るか・・・普通にプレイできない∑(￣ ￣；)<><>54214<><><>
doranngo<>ギルガン<>2011年02月23日(水)21時39分<>不整合ｗｗ<><>17801<><><>
aisai<>再逢<>2011年02月23日(水)21時38分<>善悪度にしろ不整合にしろ・・・不整合が一番腹立つだすな・・・<><>54214<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時38分<>狩られたら自動的に登録されるというのも良いかもですねｗ<><>29690<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時38分<>上位3名は狙われそうだな('<><>51080<><><>
aisai<>再逢<>2011年02月23日(水)21時37分<>いろいろダルっ！！<><>54214<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時37分<>(　´・ω・) ｆｍ。。<><>51080<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時36分<>ナイスタイミングです！<><>29690<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時36分<>連携プレイ！<><>3816<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時35分<>ということで古い情報の再逢さんはカットキマスカ・・・・<><>29689<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時34分<>ふふ、一流の管理人は、予告を怠らないのですよ…！　（告知君にバレてしまったか…<><>3816<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時33分<>ｗｗ<><>29689<><><>
aisai<>再逢<>2011年02月23日(水)21時33分<>おぉーかづまさん一撃梵天おめですｗ(遅<><>54214<>93182<><>
kazuma<>かづま<>2011年02月23日(水)21時33分<>ｗｗｗ<><>51212<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時33分<>告知君久しぶり見た気がする('<><>51080<><><>
aisai<>再逢<>2011年02月23日(水)21時32分<>なにその事前告知ｗｗ<><>54214<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)21時31分<>おーコイン入手枚数増えましたね<><>51080<><><>
aisai<>再逢<>2011年02月23日(水)21時31分<>ダメですよ！ひまわりさん！　私を陥れる案を提案するなんて・・・ジュピタさんの大好物じゃないですかっ！ぁｗ<><>54214<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時31分<>お小遣い稼ぎができますねｗ<><>29689<><><>
aisai<>再逢<>2011年02月23日(水)21時30分<>暴れてやるー(ノ￣(エ)￣)ノ<><>54214<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時30分<>ソレ、イイデスネ・・・<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時30分<>ｗ<><>3816<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時30分<>１時間に１回、再逢さんが賞金首に登録されるシステムを希望<><>29689<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時30分<>さいしゅーけーたい？？ｗ<><>3816<><><>
kazuma<>かづま<>2011年02月23日(水)21時29分<>そして型式チェンジ1発っていうね。<><>51164<>93182<><>
kippia<>FireSign<>2011年02月23日(水)21時29分<>あれって最終形態だけじゃなかったんだ<><>1217<><><>
kazuma<>かづま<>2011年02月23日(水)21時28分<>ですねー。下の人たちの金の稼ぎ方の主流がギャンブラーアビになるかもしれませんね<><>51164<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時28分<>大魔王２は、封魔とかマシンガンとか装備すると楽しめますよ＾＾<><>3816<><><>
kippia<>FireSign<>2011年02月23日(水)21時27分<>それでもおいしいですね(`・ω・´)<><>1217<><><>
aisai<>再逢<>2011年02月23日(水)21時27分<>勝利→１～５０でしょうか。。最大５０００万相当・・・<><>54214<>93182<><>
EJ20<>ひまわり<>2011年02月23日(水)21時26分<>普通に倒したら１０億も貰えないよ<><>29688<><><>
aisai<>再逢<>2011年02月23日(水)21時26分<>ある意味、金upの強化版のようなとらえ方もできますね～・・・平原で４０００万相当とかｗ<><>54214<>93182<><>
kazuma<>かづま<>2011年02月23日(水)21時25分<>早速梵天ちゃんで作業に戻らねばっ！！！<><>51164<>93182<><>
kippia<>FireSign<>2011年02月23日(水)21時25分<>あと2桁ぐらい減らさないと無理だ・・・ｗ<><>1217<><><>
kippia<>FireSign<>2011年02月23日(水)21時25分<>100おくでもすごいなー<><>1217<><><>
kazuma<>かづま<>2011年02月23日(水)21時24分<>これは。。。新ダンジョンは諦めた。。。と見ていいなｗ<><>51164<>93182<><>
doranngo<>ギルガン<>2011年02月23日(水)21時24分<>できたらもう大魔王2死んでるｗ<><>17801<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時24分<>今は１００億も貰えないはず<><>29688<><><>
aisai<>再逢<>2011年02月23日(水)21時23分<>！！！めっちゃふえとるがっ！　part2！！<><>54214<>93182<><>
kippia<>FireSign<>2011年02月23日(水)21時23分<>すご・・・今はむりなんですか？<><>1217<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時22分<>大魔王２で３００億稼げていた時代が懐かしいですね。。。。<><>29688<><><>
kippia<>FireSign<>2011年02月23日(水)21時22分<>この人体育会系すぎてしんどい(´・ω・`)<><>1217<><><>
doranngo<>ギルガン<>2011年02月23日(水)21時22分<>ちなみに削るの手伝ってます<><>17801<><><>
doranngo<>ギルガン<>2011年02月23日(水)21時21分<>大魔王2の通常攻撃って意外と弱かったｗ<><>17801<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時18分<>ギルガン&gt;&gt;「自分で確かめたほうが早いかな<><>29688<><><>
kazuma<>かづま<>2011年02月23日(水)21時18分<>！！！めっちゃふえとるがなっ！<><>51164<>93182<><>
1224<>グラント・ダナスティ<>2011年02月23日(水)21時17分<>街の施設にありますか？<><>200<><><>
kippia<>FireSign<>2011年02月23日(水)21時17分<>回復されすぎる('A`)<><>1217<><><>
kazuma<>かづま<>2011年02月23日(水)21時17分<>コインが上方修正だとっ！<><>51164<>93182<><>
doranngo<>ギルガン<>2011年02月23日(水)21時16分<>自分で確かめたほうが早いかな<><>17797<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時14分<>上方修正されるのだったら、さっさとなっておけば良かったギャンブラー。。。<><>29687<><><>
1224<>グラント・ダナスティ<>2011年02月23日(水)21時14分<>200Lvになったら変わる事って何かありますか??<><>200<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時12分<>ランダムですね。こんどは６枚ですた<><>29687<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時12分<>UPさせすぎだと思います＾＾；負けて９枚とかは。。。<><>29687<><><>
doranngo<>ギルガン<>2011年02月23日(水)21時11分<>マミーが勝つようには見えないのは気のせいかな<><>17789<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時10分<>あ、あと　コインゲットの効果をUPさせましたー。　5分ぐらい前に。<><>3816<><><>
mickey<>SHOTA<>2011年02月23日(水)21時09分<>まあがんばってみます<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時09分<>まぁ、今回はコイン少な目で正解のような…。マミーが勝つとも限りませんし。<><>3816<><><>
kippia<>FireSign<>2011年02月23日(水)21時09分<>じゃあがんばってみよう(´・ω・`)<><>1217<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時09分<>赤卵は根気ですね～。<><>3816<><><>
doranngo<>ギルガン<>2011年02月23日(水)21時08分<>100枚だけゴーレムにかけたｗ<><>17789<><><>
mickey<>SHOTA<>2011年02月23日(水)21時08分<>ですよね　退化しやすいんじゃないんですか？<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時08分<>行けると思いますよー。<><>3816<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時07分<>ゴーレムに期待しています<><>29686<><><>
doranngo<>ギルガン<>2011年02月23日(水)21時07分<>帰還者と狭間ボス以外はアビしだい<><>17789<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時07分<>私は、しばらくはモンスターの必殺技の発動率が見たいので１０枚賭けですｗ<><>29686<><><>
kippia<>FireSign<>2011年02月23日(水)21時06分<>大魔王２ってｌｖ１０００台じゃ狩るのむずかしいです？<><>1217<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時06分<>ペットはお金使ってレベルUPさせるとか…。<><>3816<><><>
mickey<>SHOTA<>2011年02月23日(水)21時06分<>ペットを簡単に進化させる方法ってないですかね？<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)21時06分<>元々マミー嫌いなので賭けません…。<><>3816<><><>
EJ20<>ひまわり<>2011年02月23日(水)21時05分<>１．１倍に賭ける人なんて居るのか・・・？<><>29686<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)20時14分<>【告知】限界突破前・突破後用ギルド掲示板へのお問い合わせは園長まで　※ネタバレ掲示板<><>51080<>903<><>
kippia<>FireSign<>2011年02月23日(水)20時03分<>ぬお、ギルドレベルなんてあったんだ<><>1135<><><>
jbpnjb<>悠治<>2011年02月23日(水)19時54分<>すいません。ありがとうございます(..)<><>217<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月23日(水)19時53分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>51079<><>悠治<>
jbpnjb<>悠治<>2011年02月23日(水)19時51分<>え～と、、アドレスを教えていただくわけには・・・<><>216<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月23日(水)19時50分<>ただのネタバレ掲示板への案内です<><>51079<><>悠治<>
jbpnjb<>悠治<>2011年02月23日(水)19時47分<>↓の告知ってどういう意味なんですか？？？<><>216<><>園長 ゆう<>
mickey<>SHOTA<>2011年02月23日(水)19時46分<>そうなんですか　楽しみにしときます<><>101<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)19時46分<>【告知】限界突破前・突破後用ギルド掲示板へのお問い合わせは園長まで　※ネタバレ掲示板<><>51079<>903<><>
togetoge<>園長 ゆう<>2011年02月23日(水)19時45分<>突破の条件なのと、クエスト攻略するためには必須<><>51079<><><>
miya<>魅月<>2011年02月23日(水)19時44分<>ペットを最終まで育ててからのお楽しみ…かな？<><>102<><><>
mickey<>SHOTA<>2011年02月23日(水)19時43分<>了解です　てか新世界って何の意味があるんですか？<><>101<><><>
jbpnjb<>悠治<>2011年02月23日(水)19時43分<>ふぁいとー！<><>215<><><>
miya<>魅月<>2011年02月23日(水)19時42分<>レッドエッグ！！お…おそろしい…<><>102<><><>
kippia<>FireSign<>2011年02月23日(水)19時41分<>がんばってくださいー、多分レッドエッグがしんどいと思いますがｗ<><>1072<><><>
mickey<>SHOTA<>2011年02月23日(水)19時41分<>わかりました　ありがとうございます<><>101<><><>
kippia<>FireSign<>2011年02月23日(水)19時40分<>最終形態は退化しませんよー<><>1068<><><>
mickey<>SHOTA<>2011年02月23日(水)19時40分<>使うのはいいんですが退化はしないんですか？<><>101<><><>
kippia<>FireSign<>2011年02月23日(水)19時38分<>お金を使いましょう<><>1060<><><>
mickey<>SHOTA<>2011年02月23日(水)19時38分<>やはり突破するしかないやなあ　てかペットの最終のやつLvあげめんどくないっすか？<><>101<><><>
miya<>魅月<>2011年02月23日(水)19時36分<>限界突破後のお楽しみ～ですね（＾－＾）<><>102<><><>
kippia<>FireSign<>2011年02月23日(水)19時35分<>限界突破すればいけますよー<><>1057<><><>
mickey<>SHOTA<>2011年02月23日(水)19時35分<>Ｌv100以上行くにはどうしたらいいんですか？<><>101<><><>
jbpnjb<>悠治<>2011年02月23日(水)19時34分<>100回ですかぁ～・・・・<><>215<><><>
kippia<>FireSign<>2011年02月23日(水)19時33分<>俺も100回越えてからでしたねー魔法剣士は<><>1052<><><>
jbpnjb<>悠治<>2011年02月23日(水)19時30分<>魔法剣を覚えれるのはいつの日か…<><>214<><><>
kippia<>FireSign<>2011年02月23日(水)18時41分<>ふむ<><>986<><><>
doranngo<>ギルガン<>2011年02月23日(水)18時40分<>まー誰も利用されてませんがｗ<><>17736<><><>
kazuma<>かづま<>2011年02月23日(水)18時31分<>ゆうさんちゃんにいったい何があったのだろうか。。。<><>51163<>93182<><>
kippia<>FireSign<>2011年02月23日(水)18時30分<>なるほどー、確実に上位陣専用みたいになってるのか(´・ω・`)<><>980<><><>
doranngo<>ギルガン<>2011年02月23日(水)18時28分<>ですｗ　あれに乗ってるのは私でも使えなかったりするｗ<><>17736<><><>
kippia<>FireSign<>2011年02月23日(水)18時27分<>まだまだ先になりそうですな(´・ω・`)<><>979<><><>
kippia<>FireSign<>2011年02月23日(水)18時25分<>ぬ？<><>978<><><>
doranngo<>ギルガン<>2011年02月23日(水)18時24分<>これで条件が見れるかな？<><>17730<><><>
kippia<>FireSign<>2011年02月23日(水)18時19分<>ギルガンさんささやきましたー<><>974<><><>
kippia<>FireSign<>2011年02月23日(水)18時19分<>wikiの攻略２のIDとかを教えてもらえる条件ってありますか？レベルとか<><>974<><>ギルガン<>
togetoge<>園長 ゆう<>2011年02月23日(水)16時59分<>４回続けてかー今５回以上なんだけど。。。園長と二人で、ヤル気なくしそうｗ<><>51079<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)16時58分<>／(-_-)＼ コマッタァ・・・ <><>51079<><>再逢<>
togetoge<>園長 ゆう<>2011年02月23日(水)16時57分<>なんなんだー意味不明('A`)さいあいちゃん助けてー<><>51079<>93182<>再逢<>
togetoge<>園長 ゆう<>2011年02月23日(水)16時56分<>園長１８時ごろでも出てくると思うので、そのときにお願いしてください&lt;(_ _)&gt;<><>51079<>93182<>Mr.神<>
yuki<>Mr.神<>2011年02月23日(水)16時55分<>ゆうさん合成石はもう余ってませんか？<><>7021<>903<><>
jbpnjb<>悠治<>2011年02月23日(水)16時41分<>こんにちわー<><>212<><><>
yuki<>Mr.神<>2011年02月23日(水)16時41分<>了解です。ありがとうございましたー<><>7015<><>再逢<>
aisai<>再逢<>2011年02月23日(水)16時40分<>ゴメンナサイ、持ってません。。<><>54214<><>Mr.神<>
yuki<>Mr.神<>2011年02月23日(水)16時40分<>こんにちはー<><>7015<><><>
yuki<>Mr.神<>2011年02月23日(水)16時40分<>再逢さんにささやき<><>7015<><><>
aisai<>再逢<>2011年02月23日(水)16時40分<>あぁーよくありますよんｗ　私は最高４回同じ職でした・・・orz<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)16時39分<>(*'-')ゞこん <><>51079<><><>
yuki<>Mr.神<>2011年02月23日(水)16時39分<>町の石30銀の塊15を20億位で売っていただけませんか？<><>7014<><>再逢<>
togetoge<>園長 ゆう<>2011年02月23日(水)16時39分<>かた職変更で同じものになって、||||||||||||||(_ _。)ブルー||||||||||||||||<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)16時39分<>悠ちゃんこんにちはぁー(´・ω・`)ノ<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)16時38分<>さいあいさーん今悠ちゃん<><>51079<>93182<><>
yuki<>Mr.神<>2011年02月23日(水)16時35分<>町の石30銀の塊15を20億でいいんで売ってくれませんか？<><>7011<><>園長 ゆう<>
yuki<>Mr.神<>2011年02月23日(水)16時24分<>ゆうさんにささやk<><>7005<><><>
mickey<>SHOTA<>2011年02月23日(水)16時18分<>わかりました　ありがとう<><>66<><><>
gaiarai<>爪月жExecutionerж<>2011年02月23日(水)16時17分<>多分<><>96<><><>
mickey<>SHOTA<>2011年02月23日(水)16時17分<>てことは限界突破するしかないんですか？<><>56<><><>
gaiarai<>爪月жExecutionerж<>2011年02月23日(水)16時17分<>最後ですな<><>92<><><>
yuki<>Mr.神<>2011年02月23日(水)16時16分<>それで最後だったような…<><>7002<><><>
mickey<>SHOTA<>2011年02月23日(水)16時15分<>時魔導士の次の職業はどうやったら出ますか？<><>35<><><>
yuki<>Mr.神<>2011年02月23日(水)16時15分<>ゆうさんにささやk<><>7002<><><>
yuki<>Mr.神<>2011年02月23日(水)16時15分<>町の石30銀の塊15を20億でいいんで売っていただけませんか？<><>7001<><>園長 ゆう<>
mickey<>SHOTA<>2011年02月23日(水)16時14分<>時ま堂氏<><>35<><><>
mickey<>SHOTA<>2011年02月23日(水)15時57分<>ありがとうございます<><>100<><><>
yuki<>Mr.神<>2011年02月23日(水)15時55分<>周辺の一番下に・・・<><>6989<><><>
mickey<>SHOTA<>2011年02月23日(水)15時54分<>警察署ってどこ？<><>100<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)15時27分<>||||||||||||||(_ _。)ブルー||||||||||||||||阿修羅から阿修羅('A`)<><>51079<>93182<><>
hukkatuk<>魑魅<>2011年02月23日(水)12時22分<>こんちはー<><>116<><><>
jbpnjb<>悠治<>2011年02月23日(水)12時20分<>こんですー<><>204<><><>
wahuu19<>ねこなべ<>2011年02月23日(水)10時59分<>といってもめっちゃけずらないと…orz<><>101<><><>
harera<>Nii<>2011年02月23日(水)10時59分<>どぞーｗｗ<><>24966<><><>
wahuu19<>ねこなべ<>2011年02月23日(水)10時58分<>だれもとってないのでOMEGAいただきます…<><>101<><><>
gyalen<>橘ギャレン　<>2011年02月23日(水)01時31分<>小夜子ォォォォォォォォォォォ！！<><>100<><><>
gyalen<>橘ギャレン　<>2011年02月23日(水)01時16分<>試練に勝つんだ・・・<><>100<><><>
gyalen<>橘ギャレン　<>2011年02月23日(水)01時15分<>俺は、負けない・・<><>100<><><>
aisai<>再逢<>2011年02月23日(水)01時03分<>知りたいですねぇ～♪　あと３種ですか・・・<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)01時03分<>情報まわってきますかね？ｗ<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)01時02分<>(　´・ω・) ｆｍ。。<><>51079<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)01時02分<>まだ見ないマテリア効果が気になりますね～。いつ誰が纏うやら・・・<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)01時00分<>まぁー百聞は一見に如かずってやつですｗ<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時59分<>魔法剣外すことは無いですね<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時57分<>魔法剣外しませんもん　魔法剣命中竜巻持久<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時57分<>クリなくてもいいと思いますん～<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時57分<>１ターン目に逮捕や一撃必殺だとより効果的なはずですｂ<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時56分<>ただクリ出なかったらガッカリデスネ<><>51079<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時56分<>(　´・ω・) ｆｍ。。大黒様になったら試してみます<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時55分<>これだとある意味、初ターンに攻撃８倍で挑めますねｂ<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時54分<>今までしてなかったのなら今度試してみてください。　勝率上がると思いますよ( .・ ・.)b<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時54分<>１ターン目は適当な技出しといて２１ターン目に吹雪で本気出す！！<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時53分<>リミッターは使ってません？<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時53分<>鉄壁のお守りがないとLV1～3以降、初ターンだけでは火力不足の場合が多いです<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時52分<>敵の攻撃に耐えきれます<><>54214<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時52分<>ちなみに今の私のステ振り＆黄布だと耐性切れ以外では負けませんｂ<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時52分<>どんなブレーカーｗェ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時52分<>ギガブレイカーｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時52分<>竜巻持久は使えますよ!!　ギガブレイカーには必須だと思ってましたが・・・<><>54214<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時51分<>そうすると、先制攻撃と火炎のコンビとかが良いのかな…<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時51分<>死にます死にます(。・＿・)<><>54214<>93182<><>
gatagata<>棗鬼朗右衛門<>2011年02月23日(水)00時51分<>今日からライダー！<><>158<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時51分<>ｆｍｆｍ・・・ということは、常勝の為にはやっぱり初ターンキルですねー・・・<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時51分<>竜巻持久が耐性の関係で思いのほか火力微妙で使えない子です。<><>51079<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時49分<>多少よけれますけど<><>51079<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時48分<>普通に倒されますよ<><>51079<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時46分<>そもそも、悪魔界で、死ぬことってないんですか？？　耐性切れ以外で<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時42分<>悪魔界での効率はあがるのかもしれませんねぇ・・・<><>54214<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時42分<>結論マイティより魔封じが有用っぽいですね<><>51079<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時38分<>　<><>51079<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時38分<>気持ち悪いペガサスの主も嫌いです('<><>51079<><><>
aisai<>再逢<>2011年02月23日(水)00時38分<>なげやりな励まし方だなぁ・・・ｗぁ<><>53866<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時37分<>「まぁ、がんばれよ。」<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時37分<>そんなときは正義の館へ行くと、気持ち悪いペガサスが励ましてくれます。<><>3816<><><>
aisai<>再逢<>2011年02月23日(水)00時36分<>その気持ちすんごいわかります・・・<><>53344<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時36分<>せめて龍王くらいなって欲しかった('<><>51079<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時35分<>梵天のときもだけど阿修羅からチェンジ後阿修羅とかふざけてるな・・・<><>51079<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時33分<>マイティ2（最大5　　火炎MAX　でキャパ4使い切ってます<><>51079<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時32分<>ああ、本当だ　<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時32分<>火炎MAXだからマイティしかあげれませんよ？きっと・・・<><>53283<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時31分<>上げてます～　魔封じMAX　乱れ撃ちLv2（最大Lv3<><>53283<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時31分<>マイティＭＡＸより、魔封じＭＡＸ-１まで上げた方が良いと思いますよ～～<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時30分<>再逢さんはもう上げれるだけ上げてるんだろうね<><>51079<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時29分<>あと上げるのマイティだから火と光しか使わなくなるな～・・<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時29分<>仮想いってきまぁーす(´・ω・`)ノ<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時28分<>(*´ｑ`)　fm　<><>51079<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時28分<>ふっふっふ、ジュピタから光の元素を１００個買ったと思ったらキャラメル１個だったりするかもですね<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時28分<>水だった・・・ｗ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時28分<>ジュピタさんとの交換は絶対しない！！ｗ　何をねつ造されるかわかったもんじゃないぞぃ・・・（ぁ<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時27分<>　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時27分<>もう遅いです！！<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時27分<>では光５でｗｗｗ<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時27分<>なんでもいいんですか。。じゃ水出しますｗ<><>51079<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時26分<>再逢&gt;&gt;「私、なんにもいらないのでｗ」<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時26分<>ありがとー。交換は光5個でいいです？<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時26分<>私、なんでもいいですのでｗ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時25分<>了解です。　５個出しておきますね＾＾<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時25分<>型チェンジできればいいので<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時25分<>５０個くらいかと思ってました・・・ｗ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時24分<>・・・・５個でいいんですか？？ｗ<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時23分<>5個くらいいいです？<><>51079<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時23分<>飛龍は・・・・・強いですよ<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時23分<>能力のマテリアはまだ未知数・・・誰か纏ってたらうらやましくなるかもしれないです・・・ｗ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時23分<>いいですよ～何個いります？？ｗ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時22分<>知ってて言ってますｗｗ<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時22分<>再逢さん火を切らしちゃっていくつか交換お願いできますか？<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時22分<>アビは攻撃目的なら大黒様が有利ですね～飛龍も威力あるけど発動条件ありますし。。。<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時22分<>それは否定済みですｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時22分<>鬼圧が乱れ撃ちで４回発動してるなら私の武器にこれ以上ない相性ですけどねｗぇ<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時22分<>能力型は、アビもマテリアもいまひとつの人気か・・・<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時21分<>鬼圧1ターン毎に強化してるみたいだけどベースがちょっと弱いからね～<><>51079<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時20分<>ｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時20分<>前回阿修羅になったときに懲りました・・・ｗ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時20分<>型職チェンジめんどーだから試しませんっ！ｗぁ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時19分<>鬼圧が不利に働くことはないでしょうが、不向きかもしれませんね。　威力が十分上がる前に耐性切れになりそうです。。<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時19分<>確かに鬼圧と魔封じは相性良いかもですね＾＾　吹雪と比べてみたいところ。<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時19分<>学習して回避防御力が上がってるんではないでしょうか？？<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時17分<>鬼圧は発動回数で威力うｐだから学習されて不利に働くのかな？<><>51079<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時16分<>でも攻撃当たったりしますよね・・・どういうことなのかな。。<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時15分<>マタソノワザカ・・・学習してますね確かに・・・ｗ<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時14分<>敵に学習能力なんてのがあるのも意外でしたよ<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時14分<>物足りないとはいってもMAXまでの元素数が少ないと考えればエコじゃないですか？ｗ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時13分<>複数相手は効果低いんですか・・・なるほどなるほど・・・ありです＾＾<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時13分<>なるほどなるほど・・・<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時13分<>あー、複数相手だと、効果が低いですね<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時13分<>火炎MAXですか？？　火力すごそうですね・・・ｗ<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時13分<>ども。　とりあえずMAXだけど、やっぱり3段階って物足りない感が。<><>51079<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時13分<>例えば猿猫たち相手だと効果が違うのでしょうか？？<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時12分<>そういえばそうですね・・限定のはずがない・・・ｗ　ってことは普通の狩り場でも効果はあるということですよね？<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時12分<>火炎おめです！♪<><>53281<>93182<><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時12分<>マイティ上げても強くなれそうな気がしなかった('<><>51079<><><>
aisai<>再逢<>2011年02月23日(水)00時12分<>修正お疲れですｗ<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時11分<>おめ！＾＾<><>3816<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時11分<>火炎のマテリアの精製に成功しました！刹那に纏います！！！！<><>51079<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時10分<>元々、悪魔界では設定してなかったんですよ　ですから悪魔界限定のハズがないですｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時10分<>あうち！　修正。　初歩のミスをしてました・・・。。。。<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時10分<>ちなみに悪魔界限定マテリアなんですかぁー？<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時09分<>なるほどｗｗ　だから区別つかなかったのかもｗｗ<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時09分<>(。・＿・)ん？？？<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時08分<>オリ武器装備してるかどうかの判定を忘れてるかも！！<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時08分<>悪魔界でも発動。　とは今まで発動してなかったんですね。。。どうりで昼から勝率上がったわけです。。ｗ<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時08分<>あ、しまった　そういうことか！！！！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時08分<>今日は強気です・ｗ・ｂｂ<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時08分<>やっぱりあれは魔封じの効果なんですか・・・金ツルでも確認できたから違うのかな？と思いましたが。。<><>53281<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時08分<>と、いうわけで　ジュピタはハーピィに３万枚<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時07分<>ブログ読んできましたー<><>53281<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時07分<>私もさいあいに５００枚・・・ｗ（少なっｗ<><>53281<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時07分<>あー、けどジュピタとしては、アンクドラルさんに成長してもらいたかったな…<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時06分<>それにしてもドラハンの攻撃力は・・・ｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時05分<>最後のターン良いですね～！　　ギガブレイクとオーバードライブのぶつかり合い<><>3816<>93182<><>
doranngo<>ギルガン<>2011年02月23日(水)00時04分<>明日がんばろう(あまりよくない言葉<><>17670<><><>
togetoge<>園長 ゆう<>2011年02月23日(水)00時04分<>引き分けとは。。10倍狙いでさいあいさんに5000賭けてたんだけどな～<><>51079<><><>
jupiter<>†ジュピタ†<>2011年02月23日(水)00時03分<>できた＾＾<><>3816<>93182<><>
aisai<>再逢<>2011年02月23日(水)00時03分<>さいあいよくやった！　あのメンツに引き分けまで持っていくとは・・・（途中で死んでたことは気にしないっ！ｗ<><>53281<>93182<><>
doranngo<>ギルガン<>2011年02月23日(水)00時02分<>何とか5万には到達しないと(汗<><>17664<><><>
doranngo<>ギルガン<>2011年02月23日(水)00時01分<>わかっていてもそう考えてしまうｗ<><>17664<><><>
aisai<>再逢<>2011年02月23日(水)00時00分<>その組み合わせはさいあいの圧勝じゃないですか～おもしろくないっ！（マテマテｗ<><>53281<>93182<><>
