1996<>アリス<>2011年07月09日(土)23時26分<>さっきボスモンスターにぼこられました<><>62<><><>
1996<>アリス<>2011年07月09日(土)23時25分<>かなり振ってました<><>62<><><>
1996<>アリス<>2011年07月09日(土)23時25分<>そうですか<><>62<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)23時25分<>ステポイント低いうちはSTR必要ないですね<><>72799<><><>
1996<>アリス<>2011年07月09日(土)23時25分<>よろしくおねがいします＾＾<><>62<><><>
1996<>アリス<>2011年07月09日(土)23時24分<>動物園にはいらせていただきました<><>62<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)23時23分<>ＩＮＴ・ＶＩＴ・ＥＧＯを高めがいいです<><>72799<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)23時23分<>魔法系のアビリティが使えるようになったら攻撃力的にＩＮＴ振りがいいよ<><>72799<><><>
miri<>㍉㌧㌔<>2011年07月09日(土)22時34分<>フリマに装備だしてます。突破する前にフリマに返してね～<><>1<><>アリス<>
1996<>アリス<>2011年07月09日(土)22時30分<>武器が弱くてターン以内に倒せない＞＜<><>86<><><>
1996<>アリス<>2011年07月09日(土)22時24分<>徐々になれていきま～す＾＾<><>81<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)22時23分<>せっかくなので動物園を薦めておきますよ（<><>72784<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)22時22分<>畑の高収入なとこはギル丼や動物園<><>72784<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)22時22分<>ギルドダンジョンもお手ごろな転職費用稼ぎになるかと<><>72784<><><>
1996<>アリス<>2011年07月09日(土)22時22分<>ギルドってどこがいいですか？<><>78<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)22時21分<>ギルドに参加しておくといいです。10転以上したらギルド畑耕して収入が入ります<><>72784<><><>
1996<>アリス<>2011年07月09日(土)22時21分<>ぜひ使わせていただきますorz<><>75<><><>
1996<>アリス<>2011年07月09日(土)22時20分<>（・ω・）<><>75<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)22時20分<>http://0bbs.jp/zoo903/ 入室パスワード　zoo903　参考にどうぞ<><>72777<><>アリス<>
1996<>アリス<>2011年07月09日(土)22時19分<>初心者なので（汗）<><>72<><><>
1996<>アリス<>2011年07月09日(土)22時19分<>ありです<><>72<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)22時19分<>突破前ならレベル100になるたびに転職していけばいいですよ。<><>72777<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)22時18分<>100<><>72777<><><>
1996<>アリス<>2011年07月09日(土)22時17分<>職業ってジョブレベルいくらでマスターできますか？？<><>62<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)22時15分<>こんばんは～☆<><>72775<><><>
1996<>アリス<>2011年07月09日(土)22時13分<>こんばんは～☆<><>51<><><>
EJ20<>ひまわり<>2011年07月09日(土)21時41分<>重いなぁ。。。休日にストレス貯めるのもアホらしいから。。。撤退！<><>32616<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)21時35分<>('A`)fm..<><>72702<><><>
jupiter<>†ジュピタ†<>2011年07月09日(土)21時33分<>むしろ重さに耐え切れずすぐに壊れちゃったり…（’<><>39807<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)21時32分<>一発で壊れる鶴嘴が重さのあまり壊れなかったら嬉しいのだけど<><>72698<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)21時31分<>しばらく重くなるのはなんなんだろう・・・<><>72698<><><>
jupiter<>†ジュピタ†<>2011年07月09日(土)21時30分<>重いorz<><>39807<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)21時30分<>そして画面更新重すぎ！<><>72698<><><>
jupiter<>†ジュピタ†<>2011年07月09日(土)21時30分<>(´ω`*)<><>39803<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)21時29分<>ひさびさ鶴嘴完成！<><>72698<><><>
jupiter<>†ジュピタ†<>2011年07月09日(土)21時28分<>こんばんわん<><>39803<><><>
jupiter<>†ジュピタ†<>2011年07月09日(土)21時28分<>こんにちわん<><>39803<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)21時26分<>最近チラチラ見かけますね。。少し安心します<><>72695<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)21時25分<>じゅぴたさんこんちゃ<><>72695<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>    <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>     <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>      <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>     <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>      <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>     <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>    <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>   <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時16分<>    <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時15分<>     <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時15分<>   <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時15分<>  <><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時15分<>　<><>72687<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月09日(土)21時12分<>(*´ｑ｀) ｆｍ。。<><>72687<><><>
hijikata<>どせいさん<>2011年07月09日(土)18時46分<>どこでｗ<><>32208<><><>
EJ20<>ひまわり<>2011年07月09日(土)18時19分<>絶賛発売中！！<><>32615<><><>
EJ20<>ひまわり<>2011年07月09日(土)18時19分<>ラーメン大好きどせいさんの唄<><>32615<><><>
ghiwwe<>月夜！<>2011年07月09日(土)13時51分<>こんにちは<><>44<><><>
ghiwwe<>月夜！<>2011年07月09日(土)12時32分<>だいぶ、更新されていますねｗｗ<><>44<><><>
ghiwwe<>月夜！<>2011年07月09日(土)12時20分<>元、精霊の守り人レナです。<><>44<><><>
ghiwwe<>月夜！<>2011年07月09日(土)12時20分<>引越しがあり、数ヶ月プレイできませんでしたorz<><>44<><><>
ghiwwe<>月夜！<>2011年07月09日(土)12時20分<>お久しぶりです<><>44<><><>
xgrd<>ジャン万<>2011年07月09日(土)11時24分<>ども、<><>62<><><>
1996<>アリス<>2011年07月09日(土)10時31分<>よろ<><>39<><><>
togetoge<>園長 ゆう<>2011年07月09日(土)00時01分<>('A`)fm..<><>72522<><><>
