aisai<>再逢<>2011年02月14日(月)23時45分<>歯、磨いてこよう(´・ω・`)<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時44分<>あと１５分かぁ・・・<><>49062<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)23時40分<>おめです～<><>15733<><><>
kippia<>FireSign<>2011年02月14日(月)23時37分<>おめでとー<><>136<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時35分<>welcome!<><>3710<><><>
hijikata<>どせいさん<>2011年02月14日(月)23時34分<>がんばです＾＾<><>15801<><><>
aisai<>再逢<>2011年02月14日(月)23時33分<>才×〒&quot;├_〆(・・　)♪<><>49062<><><>
hijikata<>どせいさん<>2011年02月14日(月)23時31分<>おめです～＾＾<><>15800<><><>
00428<>よつば<>2011年02月14日(月)23時30分<>ありがとうございます！<><>99<><><>
harera<>Nii<>2011年02月14日(月)23時29分<>おめでとうございます・ｗ・）ノ<><>24779<><><>
kippia<>FireSign<>2011年02月14日(月)23時29分<>おめでとー<><>136<><><>
miya<>魅月<>2011年02月14日(月)23時29分<>おめでとうございます！！<><>29<><><>
doranngo<>ギルガン<>2011年02月14日(月)23時29分<>クエクリアおめです<><>15725<><><>
doranngo<>ギルガン<>2011年02月14日(月)23時28分<>そんな徳があったのか～<><>15717<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時26分<>転生回数が増えると、、、つるはしでの死亡率が減りますね・・・。　まぁそこまで行くと大した差はないですが・・・ｗ<><>3710<><><>
doranngo<>ギルガン<>2011年02月14日(月)23時23分<>みす　早く転生回数1000にしたいな<><>15710<><><>
doranngo<>ギルガン<>2011年02月14日(月)23時23分<>それよりも　早く<><>15710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時21分<>あー、、まぁ　お気になさらず！<><>3710<><><>
doranngo<>ギルガン<>2011年02月14日(月)23時20分<>あ　ドーデもよかったかｗ<><>15710<><><>
doranngo<>ギルガン<>2011年02月14日(月)23時20分<>これは死神のHPの127分の1だっけな<><>15710<><><>
taka1031<>xxtakaxx<>2011年02月14日(月)23時19分<>最近がんばってるでしょ？ってエラー出るときあるんですがこれ何ですか？（ぁ<><>959<><><>
doranngo<>ギルガン<>2011年02月14日(月)23時19分<>今のところ1兆しかダメージ当たらないｗ<><>15710<><><>
doranngo<>ギルガン<>2011年02月14日(月)23時19分<>じゃあまだ無縁ｗ<><>15710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時18分<>そうそう。そのとーり！<><>3710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時18分<>ｂｂ<><>3710<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)23時17分<>新つるはしってやはり更新された悪魔界だけですよね？<><>15710<><><>
aisai<>再逢<>2011年02月14日(月)23時17分<>ジャバナ倒したら戻りました( .・ ・.)b<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時16分<>ああ、そうかもです<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時16分<>ええー　なんてことだ<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時16分<>勝たないといけないみたいですね(。・＿・)　シャニガミめ・・・<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時16分<>行きました。　負けました。　１０のままでしたｗ<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時15分<>おぉーｗ　すげーｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時15分<>もう一度いってみてください<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時14分<>もう一度　いくと　直るように設定されてました<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時14分<>そんな場合に備えて<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時14分<>おお　過去の自分よ　ありがとう<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時13分<>ちなみにもともとの耐性は８でございます(。・＿・)<><>49062<>93182<><>
taka1031<>xxtakaxx<>2011年02月14日(月)23時13分<>どうもです（・ω・｀）　　<><>957<><><>
aisai<>再逢<>2011年02月14日(月)23時13分<>数十分前です(´・ω・`)　更新板参照<><>49062<><><>
taka1031<>xxtakaxx<>2011年02月14日(月)23時12分<>プラチナのつるはしっていつからあったんだ・・・<><>957<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時12分<>しまった<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時12分<>きゃーーーーーーーーーーーーーーーーーー<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時12分<>１回勝利１回敗北、　耐性がなぜか１０になってますがｗ<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時12分<>ジュピタさんに報告(´・ω・`)ノ　悪魔界奥で２回戦ったんですけどね。<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時11分<>ちょｗｗ　なんという嫌がらせだっｗｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時10分<>あと50分で　終わっちゃいますね　火曜日・・・<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時10分<>・・・夕方からこれだな・・・（どんだけ楽しみｗｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時10分<>そんな貴方に　新アビリティ　リアル時空飛び！　24時間後に飛べます！！<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時10分<>ステ振り＆アビはすでに悪魔界仕様ですがなにか！！ｗ<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時09分<>らしいですね(。・＿・)　ちょっと早まればいいのに・・・（コラ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時08分<>52分後から火曜日らしいです<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時07分<>スマスマ終わったから本腰入れてゲーム参戦(´・ω・`)<><>49062<>93182<><>
kippia<>FireSign<>2011年02月14日(月)23時06分<>レベルあげる前にやる事多いな(´・ω・`)<><>136<><><>
aisai<>再逢<>2011年02月14日(月)23時05分<>私には巷で噂のチートパワーが・・・あるらしい！ので大丈夫なはず！（マテｗ<><>49062<>93182<><>
kippia<>FireSign<>2011年02月14日(月)23時05分<>うへ、まじすか<><>136<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時04分<>まー、先生は　ザクザク何も無かったで終わって欲しいですね　フフフ<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時04分<>どちらにしろ広まるはず！！！　・・・ってそんなに閲覧者いないから広まらないか・・・ｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時04分<>レベル上がると、つるはしドロップ率が下がるので注意です・ｗ・ｂ<><>3710<><><>
aisai<>再逢<>2011年02月14日(月)23時03分<>手に入れたらまず間違いなくブログに載せますし・・・ｗぁ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時03分<>まぁいずれバレると思って、本数表示させました・・・ｗ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時03分<>ば、ばれたか<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時02分<>プラチナのつるはしかぁー♪　楽しみダっ！ｗ<><>49062<>93182<><>
kippia<>FireSign<>2011年02月14日(月)23時02分<>合成石欲しくて手に入れては使ってます(`・ω・´)<><>136<><><>
aisai<>再逢<>2011年02月14日(月)23時02分<>そんな疑問、思いもしませんでしたからねｗ　聞きもしませんでしたｗｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時02分<>レベル低いうちにつるはし集めていくと良いと思いますよ＾＾<><>3710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時01分<>別に秘密にしてたわけじゃないですけどね・・・ｂ<><>3710<>93182<><>
kippia<>FireSign<>2011年02月14日(月)23時01分<>ここまできたらレベル上げる前に転生１００回いっといたほうがいいかな(´・ω・`)<><>136<><><>
aisai<>再逢<>2011年02月14日(月)23時00分<>私も初耳でした・・・魔法剣士が出にくいだなんて・・・ｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時00分<>さて、、、今日は暇だから　もう少し　何か更新しようっと・・・<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)23時00分<>(´・ω・`)<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)23時00分<>そうそう、運だけじゃないんです・ｗ・ｂ<><>3710<><><>
kippia<>FireSign<>2011年02月14日(月)22時59分<>そういう設定だったのか_l￣l○最後になりそうな気がしてならない<><>136<><><>
aisai<>再逢<>2011年02月14日(月)22時59分<>私は魔法剣士が最後でしたよｗ<><>49062<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時59分<>ふぅ、、お腹いっぱい<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時58分<>魔法剣士は出にくいですからね＾＾<><>3710<><><>
kippia<>FireSign<>2011年02月14日(月)22時57分<>あとプリンスか魔法剣士しかなくなってしまった(´・ω・`)<><>136<><><>
aisai<>再逢<>2011年02月14日(月)22時56分<>気になりますねー♪　はやくやってみたい♪<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時56分<>きた！！<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時55分<>ｆｍ・・・初回がかなり運良かったみたい<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)22時55分<>ハンパねぇーですか！？ｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時54分<>こ、これはｗｗ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時51分<>新つるはしのテストでもしてこようっと<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時51分<>難しいとこですねっ！！ｗ<><>49062<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時50分<>ただ、新アイテムのドロップ率がノートよりも低いので　お金が・・・<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時49分<>元素は奥ですか・・・ノート収入との兼ね合いを考えてもそうなりますでしょうか・・・？ｗ<><>49062<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時49分<>悪魔のＨＰ増加なんて比じゃなく集まる…はず<><>3710<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時48分<>元素集めたいなら　悪魔界奥が圧倒的に優位です。<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時48分<>了解です♪　質問攻め、お疲れ様でしたｗ　ありがとうございます♪　当面の疑問点は解消しましたｗ<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時48分<>ノートドロップはなしですか〆(・・　)　そうなるとどちらを選択するか悩みどころ。。。<><>49062<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時47分<>新つるはしのドロップ率は一定です。<><>3710<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時47分<>ノートはドロップしません<><>3710<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時47分<>ふぅ　鉱山も更新完了っと<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時47分<>あ、そうだ、これも聞いとかないと。。悪魔界の奥でもノートはドロップするんですか？？<><>49062<>375<><>
EJ20<>ひまわり<>2011年02月14日(月)22時41分<>いや。これは誰も異論は無いはずｗ<><>28840<>375<><>
aisai<>再逢<>2011年02月14日(月)22時41分<>そもそも私にそんなパワーはにゃいっ！ｗ<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時40分<>いやいやいやｗ　ひまわりさん、私のパワーを過大評価しすぎですｗ<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時40分<>新つるはしはレベル上がってドロップ率落ちるということはあるんですか？？<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時39分<>なるほど・・・数種あるんですね♪<><>49062<>375<><>
EJ20<>ひまわり<>2011年02月14日(月)22時39分<>それだと再逢さんの◯ート◯ワーであっさりドロップしそうだｗ<><>28815<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時38分<>まぁ、モチベＵＰの為に　新つるはしもあるので＾＾<><>3710<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時38分<>一番出やすいのでイエローノート並の確率<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時37分<>今までというのはノート以上という解釈でいいですか？ｗ<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時37分<>武器枠はオリ武器があるから、防具かアクセだと思うのですが（十中八九アクセだと思ってる）。。<><>49062<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時36分<>まぁ、今まで以上にドロップしにくいんですけどね♪<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時36分<>強すぎるですと・・・！？ｗｗ<><>49062<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時35分<>そう、今の悩みの種はそこ…新アイテム　強すぎるんじゃないかと…。<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時34分<>というか悪魔のＨＰが平均５０%上がるって・・・勝てる気がしませんｗ<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時33分<>私の○ートパワー、先週使いすぎたので期待しないでくださいｗｗ<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時33分<>ストーリーどちらに進んでも悪魔界の奥へいけるようになるんですよね！？<><>49062<>375<><>
EJ20<>ひまわり<>2011年02月14日(月)22時32分<>新アイテムか。。。再逢さんのチー◯パワーが炸裂しそうですねｗ<><>28802<>375<><>
kazuma<>かづま<>2011年02月14日(月)22時32分<>。。。今週はお休みのつもりだったのに。。。行きたくなるじゃないか。。。。<><>48346<>375<><>
EJ20<>ひまわり<>2011年02月14日(月)22時31分<>今の私は遠い世界のお話です＾＾；<><>28799<>375<><>
aisai<>再逢<>2011年02月14日(月)22時30分<>むむむっｗ　了解です！ｗ　新アイテムにはかなり期待してもいいですか！？<><>49062<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時29分<>自分の眼で　しっかりと　確かめるのです。<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時28分<>増加はＨＰだけですか！？　回避や命中、その他パラメーターは！？<><>49062<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時27分<>はい！　悪魔界デー適応商品です！<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時27分<>紛らわしい言い方・・・ｗ　火曜日は１０億でいけるんですか？ｗ<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時27分<>さっそく質問！！　火曜日悪魔界デー適応商品ですか？（ぇｗ<><>49062<>375<><>
aisai<>再逢<>2011年02月14日(月)22時26分<>確認！！　お疲れです！！<><>49062<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時26分<>大幅更新！　掲示板にＵＰ<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)22時23分<>(ｏ・ω・ｏ）？ホエ?<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時22分<>これは、、、大変なことになる・・・<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)22時20分<>ナニニコマッテるんダロォー・・・<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)22時17分<>(。・＿・)なんです？<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時17分<>困ったなぁ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時17分<>あー・・・そうか<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時16分<>ところで再逢先生<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)22時15分<>(´・ω・`)ウズズズウズズウズズウズウズ・・・・ｗ<><>49062<>93182<><>
miya<>魅月<>2011年02月14日(月)22時14分<>メテオはこう…武器を上空に投げて…とか<><>100<><><>
EJ20<>ひまわり<>2011年02月14日(月)22時14分<>剣を振ったら、ですね<><>28761<><><>
EJ20<>ひまわり<>2011年02月14日(月)22時13分<>メテオはけ振ったら隕石が落ちてくるんですよ、きっと<><>28761<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時13分<>ｗｗｗ<><>3710<><><>
kippia<>FireSign<>2011年02月14日(月)22時13分<>剣が分身して本体は攻撃くらうんですね。わかります<><>136<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時13分<>これは凄いことになってきた＠＠<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時12分<>メテオの力を剣に宿すんです…分身は、きっと剣が分身…<><>3710<><><>
EJ20<>ひまわり<>2011年02月14日(月)22時12分<>魔法剣どせいさん、とか無いのかなｗ剣振ったら助けに現れるとかｗｗ<><>28759<><><>
long<>アメ<>2011年02月14日(月)22時12分<>多少違う気もしたけど。。　変わらない？<><>3401<><><>
doranngo<>ギルガン<>2011年02月14日(月)22時11分<>あれが一番おかしいかもｗ<><>15710<><><>
doranngo<>ギルガン<>2011年02月14日(月)22時11分<>忍術の心得昔使ってたけど発動変わってなかったような？ｗ<><>15710<><><>
EJ20<>ひまわり<>2011年02月14日(月)22時11分<>それを言ったら魔法剣メテオもおかしい訳だけど。。。<><>28753<><><>
EJ20<>ひまわり<>2011年02月14日(月)22時10分<>魔法剣分身とか、おかしいとか言わないようにｗ<><>28749<><><>
kippia<>FireSign<>2011年02月14日(月)22時10分<>だって魔法剣士が(´・ω・`)<><>136<><><>
long<>アメ<>2011年02月14日(月)22時09分<>もうレベル上げて良い気もするけどｗ<><>3401<><><>
long<>アメ<>2011年02月14日(月)22時08分<>結局ネタになると。　<><>3401<><><>
doranngo<>ギルガン<>2011年02月14日(月)22時07分<>魔法剣あったら忍術の発動率上がるほう必要ないから使い道が・・・<><>15710<><><>
kippia<>FireSign<>2011年02月14日(月)22時07分<>レベルあげる前に４１職いきそうだ(´・ω・`)<><>136<><><>
long<>アメ<>2011年02月14日(月)22時06分<>耐性上げると強くなるのか。<><>3401<><><>
EJ20<>ひまわり<>2011年02月14日(月)22時05分<>耐性上げると仮想の攻略が難しくなるしな～<><>28740<><><>
taka1031<>xxtakaxx<>2011年02月14日(月)22時05分<>お金尽きた…(・ω・｀）<><>938<><><>
aisai<>再逢<>2011年02月14日(月)22時04分<>おとなしくしてまする・・・ｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)22時04分<>うん、フライング！<><>3710<>93182<><>
long<>アメ<>2011年02月14日(月)22時04分<>分岐でその後が変わるというのは面白いですよね。<><>3401<><><>
EJ20<>ひまわり<>2011年02月14日(月)22時03分<>ストーリーは耐性が５必要らしいし、しばらくはレベル上げかな。。。<><>28738<><><>
aisai<>再逢<>2011年02月14日(月)22時02分<>フライングだったかなぁー・・・ｗ<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)22時02分<>そんなアイテムは存在しません 1 　or　２　確認・・・ｗ<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)22時00分<>お疲れさまですん♪<><>49062<>93182<><>
aisai<>再逢<>2011年02月14日(月)22時00分<>ストーリーが進む・・・だとっ！？　ボタン押せるようになってるじゃないですか♪ｗ<><>49062<>93182<><>
miya<>魅月<>2011年02月14日(月)21時58分<>勇者で使ってみるしかっ！！（&gt;_&lt;)／突破の前に勇者いきたい…<><>100<><><>
long<>アメ<>2011年02月14日(月)21時57分<>これから忍術増える予定とかあるのかしら？<><>3401<><><>
doranngo<>ギルガン<>2011年02月14日(月)21時56分<>なるほどー<><>15710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時55分<>今、忍術は２つしかありませんが、両方回避ＵＰ系です<><>3710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時55分<>渾身烈火は　試練つぶしですからねーーー…しょうがない<><>3710<><><>
long<>アメ<>2011年02月14日(月)21時55分<>たしかに。。ｗ<><>3401<><><>
doranngo<>ギルガン<>2011年02月14日(月)21時55分<>それとも忍術全般？<><>15710<><><>
doranngo<>ギルガン<>2011年02月14日(月)21時55分<>これって分身だけ？<><>15710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時54分<>さぁストーリーが進むぞー…！<><>3710<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時54分<>猿猫とかだと回避しないと一撃死ですよ～。。。<><>28730<><><>
long<>アメ<>2011年02月14日(月)21時54分<>不安定と言うか、そもそも回避そのものに意味があるのかも。。<><>3401<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時53分<>忍術が発動しても渾身烈火は躱せないので、試練使っている限りでは意味がなさそう<><>28730<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時53分<>そもそも回避って不安定で嫌いだな…　避ければ儲けですけど…（ぁ<><>3710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時52分<>はい！<><>3710<><><>
miya<>魅月<>2011年02月14日(月)21時51分<>ジュピタさん掲示板の件、わざわざ返事ありがとうございます&lt;(_ _)&gt;<><>100<><><>
long<>アメ<>2011年02月14日(月)21時50分<>2000って上位から見て多いのかな？<><>3401<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時50分<>解答ありがとうございました＾＾<><>28727<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時49分<>目に見えて解るものでないから、ずっと気になっていたんです＾＾<><>28727<><><>
long<>アメ<>2011年02月14日(月)21時48分<>大事なことなので（ｒｙ　確かに効果気になりますよね。<><>3401<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時48分<>回避が上がるそうです！　最大約2000<><>3710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時48分<>忍術・・・・・・・・そんなものもありました<><>3710<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時48分<>ありましたｗ分身とかｗ<><>28727<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時47分<>忍術・・・・・・・・そんなものもありました<><>3710<><><>
miya<>魅月<>2011年02月14日(月)21時46分<>ぬぬ<><>100<><><>
miya<>魅月<>2011年02月14日(月)21時46分<>やはりログはとっているんでは？見るかどうかは解らないですケド<><>100<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時45分<>忍術の効果って何ですか？回避率アップとかですかね？<><>28726<><><>
long<>アメ<>2011年02月14日(月)21時45分<>返事がないただの木星のようだ。　情報の装備て、情報その○のことをいってるのだろうか。<><>3401<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時45分<>見たら返信します・・・返信したくなかったら見なかったことにします（ぉぃ<><>3710<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時44分<>大した事ではないのですが。。。<><>28726<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時44分<>ここでも　更新ｃｈでも　どこでもどうぞ！<><>3710<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時42分<>ジュピタさんに質問があるのだけど、ここで言ってもいいのかな？<><>28723<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時42分<>進め・・・ない。<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時41分<>ＡＱ　アンクドラルクエスト　を・・・<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時41分<>水面下で<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時41分<>ひっそりと<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)21時41分<>今日は<><>3710<>93182<><>
EJ20<>ひまわり<>2011年02月14日(月)21時39分<>工房ね。。。武器は武器、防具は防具と<><>28720<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時39分<>？？？<><>28720<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)21時38分<>(　´・ω・) ｆｍ。。<><>50691<><><>
kippia<>FireSign<>2011年02月14日(月)21時38分<>ありです(`・ω・´)<><>136<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)21時37分<>http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板№1<><>50691<><>FireSign<>
EJ20<>ひまわり<>2011年02月14日(月)21時37分<>私もそうです<><>28716<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時36分<>どんな綺麗事を言おうが結局自分が一番可愛いのだ！！<><>28716<><><>
kippia<>FireSign<>2011年02月14日(月)21時36分<>工房の情報の装備って製造装備を組み合わせるんですか？それ以外の材料もあります？<><>136<><><>
long<>アメ<>2011年02月14日(月)21時35分<>（´・ω・）、そんな精神で満たされていたら皆ハッピーだろうが、現実そうではないｗ<><>3401<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)21時34分<>譲り合いって大事ですね('<><>50691<><><>
long<>アメ<>2011年02月14日(月)21時33分<>まぁともかく本気でやるなら回り動かんと不毛な争いが永遠と続くと、ここ重要。<><>3401<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時31分<>無敵生産城の防衛では役立たずだったはずです<><>28703<><><>
long<>アメ<>2011年02月14日(月)21時30分<>踊るが意外と良い仕事するときがある。ｗ<><>3401<><><>
long<>アメ<>2011年02月14日(月)21時29分<>気にしてないｗ　というかレベルの関係ででてきてないから問題ないです。ｗ<><>3401<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)21時28分<>惑わすなんかは攻城向けだったらしいけど実際は使えないっていうね。。<><>50691<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時27分<>ここ最近、ずっと試練のままで落ちています・・・・すんません＾＾；<><>28671<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時26分<>・・・・<><>28671<><><>
long<>アメ<>2011年02月14日(月)21時26分<>やはり戦術なのかな。　ギルド全体で支援アビと攻撃アビがうまくマッチングできてれば勝てると思うんだけどね。<><>3401<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時25分<>もっと少なくても良いと思う＾＾<><>28671<><><>
long<>アメ<>2011年02月14日(月)21時25分<>ふむーというか、ダメージそのものは通常戦闘と比べてすくないんだけどね。<><>3401<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時23分<>それかプレイヤーのHPを増やすとか<><>28668<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時23分<>攻城戦では、もっと与ダメを落としても良いと思うな<><>28668<><><>
long<>アメ<>2011年02月14日(月)21時23分<>自分は抜いてても、高レベルの城だとギルメンが倒すってねｗ　<><>3401<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時21分<>攻める側が手を抜いてくれないと製造品が、なかなか生産できないという現実<><>28663<><><>
long<>アメ<>2011年02月14日(月)21時19分<>製造品が抜けてたじぇ＾＾；<><>3400<><><>
EJ20<>ひまわり<>2011年02月14日(月)21時18分<>普通の武器で普通に攻めたら普通に勝てるｗ<><>28652<><><>
long<>アメ<>2011年02月14日(月)21時14分<>中堅の攻城戦まともに取れる気がしない。ｗ<><>3400<><><>
long<>アメ<>2011年02月14日(月)21時10分<>どうでもいい＾＾。<><>3400<><><>
doranngo<>ギルガン<>2011年02月14日(月)21時09分<>戦術かえるの忘れてた＾＾；<><>15709<><><>
doranngo<>ギルガン<>2011年02月14日(月)21時09分<>＾＾；<><>15709<><><>
yuki<>Mr.神<>2011年02月14日(月)16時21分<>まさかの失敗作・・・orz<><>6023<><><>
aisai<>再逢<>2011年02月14日(月)16時21分<>ジュピタさん、何かしら更新中かな？？　邪魔しないようおとなしくしてますｗ<><>49061<>93182<><>
aisai<>再逢<>2011年02月14日(月)16時19分<>(。・＿・)<><>49060<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)16時17分<>(｀Д´)ゴゴゴ…━(ノдヽ)━( 乂 )━━━ヽ(゜Д゜)ノゴルァァア!! <><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)16時11分<>悪魔界チケット消費時と製造&リサイクル時、いつも支配してしまいます。。ｗ<><>49059<>93182<><>
aisai<>再逢<>2011年02月14日(月)16時11分<>これ・・・・どうにかなりません？ｗ　いつも思うんですけど・・・ｗ<><>49059<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)16時10分<>チャット欄を支配している…先生<><>3710<>93182<><>
long<>アメ<>2011年02月14日(月)15時20分<>こん。<><>3398<><><>
yuki<>Mr.神<>2011年02月14日(月)15時20分<>こんー<><>6023<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)11時58分<>1歳の姫：・。・゜゜・(≧◯≦)・゜゜・。・え～～～～～～～～ん!!!再逢くんがー泣かしたんだw<><>50690<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)11時57分<>姫さまにパソコンの電源切られて、パスワード昨夜変更されたのを忘れてて、入るのに苦労しちゃったw<><>50690<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)11時54分<>(*'-')ゞこん<><>50690<><><>
suneiku<>毒蛇神王<>2011年02月14日(月)09時00分<>ねむい<><>67<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)08時24分<>だしたー('A`)<><>50686<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)08時23分<>変えてあったのをおもい<><>50686<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)08時23分<>パスワード<><>50686<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)08時20分<>( ノ゜Д゜)おはようございます<><>50686<><><>
doranngo<>ギルガン<>2011年02月14日(月)03時11分<>過労死しなければいいのだがｗ<><>15708<><><>
doranngo<>ギルガン<>2011年02月14日(月)03時10分<>ネムスギテシニソウダヨー<><>15708<><><>
kazuma<>かづま<>2011年02月14日(月)02時06分<>おーｗ<><>48105<>93182<><>
aisai<>再逢<>2011年02月14日(月)02時06分<>後悔のないよーにっ！！ｗ<><>49055<>93182<><>
aisai<>再逢<>2011年02月14日(月)02時06分<>ｗｗ<><>49055<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)02時05分<>(　´・ω・) ｆｍ。。私は引き受けたほうが良さそうだな・・・<><>50690<>93182<><>
kazuma<>かづま<>2011年02月14日(月)02時04分<>こないだ60億で１個位のペースだったから。。。９６００億分。。。け（ｒｙ<><>48104<>93182<><>
aisai<>再逢<>2011年02月14日(月)02時01分<>なぜキリよく５０個くれないんだろうｗ　ちょっと悪魔の心の奥が垣間見れたような気がします。ｗぇ<><>49055<>93182<><>
aisai<>再逢<>2011年02月14日(月)02時01分<>それにしても各元素４０個・・・太っ腹だけど・・・<><>49055<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時54分<>押しちゃった後の話でしたｗ<><>49054<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時53分<>あ、再逢さんもうおしちゃってたんですね<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時52分<>まだ押せないんですか？ｗ　了解ですｗ<><>49054<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時51分<>新ボタンは、、明日か、、明後日か、、その次ぐらい！！！（ぁ<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時51分<>かづまさんと私、、、何が違うダロウ・・・ｗ<><>49054<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時50分<>なんと！<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時50分<>なぜ私は押せない・・・ｗ<><>49054<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時50分<>って押せるんですか！！！<><>49054<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時50分<>フルでいきましたがその必要はなかったですよｗ<><>49054<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時49分<>ん？自分おせそうですけど・・・フル装備にしておそうかと。。。<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時48分<>新ボタンでてきたけどグレーだからこれからなのかな・・・<><>49054<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時47分<>こ、、このあとは実装されてるのでしょうか・・・(´・ω・`)ゴクリ<><>49054<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時41分<>おぉーｗｗｗｗ<><>49054<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時41分<>きゃああああ<><>48096<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時40分<>なんと・・・・・・続きが気になった人はボタンを押してみましょう<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時39分<>悪魔界に突入すると・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<><>3710<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時38分<>と言う事で火曜待ちでいんじゃないでしょうか！？<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時37分<>勝ちやすくなってるのかもシレナイ・・・ｗぁ<><>49054<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時37分<>悪魔界で戦ってると将軍のようにアンクさんが猛攻！？！？ｗ<><>49054<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時36分<>ドマイ！<><>49054<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時36分<>悪魔界がのこってますがな！<><>48096<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時36分<>！！！アビ変え忘れてた！<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時36分<>正義の館にも・・・ギルドメンバーにも・・・アンクさんはいません(´・ω・`)何ｗ<><>49054<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時35分<>それは何としても避けねば・・・あんなやつと交代なんｔ（ｒｙ<><>49054<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時35分<>（&#9694;&#8248;&#9695;）<><>3710<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時34分<>先生卒業まじかか。。。（&#9694;&#8248;&#9695;）<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時34分<>∑(￣ ￣；)　アンクさんひどっ！！<><>49054<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時34分<>メイン交代　先生　→　モノムｔ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時34分<>そして、なぜか巻き込まれて死んでしまった再逢先生でした<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時34分<>アンクドラル：「許さんぞ悪魔どもめ。絶滅DAAAA」<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時34分<>(ノ´・□・`)＜モノムｔ（ｒｙ<><>49054<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時33分<>「再逢先生は、悪魔に頼まれたことをアンクドラルに正直に話した！」<><>3710<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時33分<>サブ本気ださせればおｋ！<><>48096<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時33分<>・・・・・・（再逢先生専用分岐）<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時32分<>もう悪魔界にいけない　→　マテリア…　→　宿屋餅でも集めるか。。。というヒドイ展開<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時32分<>アンクドラルさんが悪魔を絶滅させてしまうというパターンも。<><>3710<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時31分<>それはそれで。。。楽しそうだな<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時30分<>悪魔界の悪魔が強くなってたら涙目ですね・・・ｗ<><>49054<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時30分<>めでたしめでたし<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時30分<>結果…再逢先生は悪魔に殺されてしまいました<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時29分<>ぉぉ、6になってました　修正<><>3710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時28分<>貴様にはもう頼まん……その結果……！<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)01時28分<>耐性5じゃ受けれないのかな<><>50690<><><>
long<>アメ<>2011年02月14日(月)01時27分<>おつｋれさん<><>3396<><><>
long<>アメ<>2011年02月14日(月)01時27分<>分岐おもしろそうだけど、まったく触れることすらできない原状ｗ<><>3396<><><>
niii<>ロコ<>2011年02月14日(月)01時27分<>おつかれさまです♪（*＾∀＾）　はぁーぃがんばｒ（殴<><>1849<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時26分<>アンクドラルさんの代わりに殺されそうだからやめておこう・・<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時26分<>　<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時26分<>亡者サクッといっていいのかな・・・・・・・・・・・・<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時26分<>上げてくださいｗ　亡者サクッといっちゃってくださいませｗ　それからでもｗ<><>49054<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時26分<>お疲れ様～＾＾ノシ<><>3710<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時26分<>ThankYouミ☆<><>3710<><><>
doranngo<>ギルガン<>2011年02月14日(月)01時25分<>まだ更新してるのかどうかわかりませんがこちらのほうはもう落ちます<><>15708<><><>
kazuma<>かづま<>2011年02月14日(月)01時25分<>。。。連勝率あげててさーせん！しっかり探します！<><>48096<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)01時25分<>ジュピタさん更新お疲れ様です<><>15708<><><>
aisai<>再逢<>2011年02月14日(月)01時25分<>かづまさん！　何か変化ありましたかっ！！ｗ<><>49054<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時24分<>お金あれば貯まりますし。おすし<><>48096<>93182<><>
long<>アメ<>2011年02月14日(月)01時24分<>10万レベルの幅だしねぇｗ　まぁ防衛できるなんて最初から思ってないから大丈夫ｗ<><>3396<><><>
aisai<>再逢<>2011年02月14日(月)01時24分<>アンクドラルさんがいなければ今の私はいてませんからね・・・ｗ<><>49054<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時24分<>いいぞもっと頑張るんだ・・・！　（ぁｗ<><>3710<><><>
niii<>ロコ<>2011年02月14日(月)01時24分<>やっちゃいました＾＾；<><>1849<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時23分<>アンクドラルさん　莫大な報酬に勝ってる！<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時23分<>おお！<><>3710<>93182<><>
harera<>Nii<>2011年02月14日(月)01時22分<>ｗ<><>24779<><><>
aisai<>再逢<>2011年02月14日(月)01時22分<>頑張りませぅ♪ｗ<><>49053<>93182<><>
harera<>Nii<>2011年02月14日(月)01時22分<>ｗ<><>24779<><><>
harera<>Nii<>2011年02月14日(月)01時22分<>ｗｗ<><>24779<>09102<><>
kazuma<>かづま<>2011年02月14日(月)01時22分<>と言う事で共闘！<><>48096<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)01時21分<>なんだかんだでチョキ出したｗ<><>15708<><><>
aisai<>再逢<>2011年02月14日(月)01時21分<>戻れるのは引き受ける引き受けないクリック前ですねｗ　その後は戻れませぬｗ<><>49053<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時21分<>そしてもどれるじゃん！あぶなかった。。。<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時21分<>そして変化に気づきません！ｗ　各地回ったんですけどね。。。ｗ<><>49053<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時20分<>いや、、、これいらない！<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時20分<>かづまさんと敵対するストーリーとなるとは・・・ｗぁ<><>49053<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時20分<>ｗｗｗｗｗｗｗ<><>3710<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時19分<>よーし先生ともどもたおしちゃうぞー<><>48096<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時19分<>私はアンクさんとともに悪魔に立ち向かいます！ｗぇ<><>49053<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)01時18分<>耐性上げると仮想勝てる気がしないですね<><>50690<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時18分<>再逢さん助ける系？だったら逆しよっと<><>48096<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時17分<>すぐ気づきますよ・ｘ・ｂ<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時17分<>されてますか！！　探しますｗ<><>49053<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時16分<>されてます<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時16分<>その何かしらはまだ実装されてないですよね？ｗ<><>49053<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時16分<>ありますあります<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時16分<>このあと何かしらあるんですよねｗ<><>49053<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時16分<>戻れない系です。　掲示板参照！<><>3710<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時16分<>これボタン押したら戻れない系ですか？<><>48096<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時16分<>それで終わりではないですよｗ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時15分<>ｗｗｗ<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時15分<>貴様にはもう頼まんって言われた・・・<><>49053<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時15分<>まぁそもそも、アンクドラルさんを倒せるのかという…<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時14分<>ぃぁ、一緒ではありませんよ、全然…。<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時13分<>どっち選んでも一緒・・・？ｗ　まぁいいぁｗ<><>49053<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時13分<>まぁどっちを選んでも結局…（以下秘密<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時13分<>４つ・・・ｗ　そりゃー大変そですねｗ<><>49053<>93182<><>
long<>アメ<>2011年02月14日(月)01時13分<>なるほどね。　確かに効果変わってるかも、まぁあの無敵っぷりはチート臭かったからねｗ<><>3396<><><>
aisai<>再逢<>2011年02月14日(月)01時12分<>私は義理を選ぶ！！　アンクドラルさん大好きだし！！ｗ<><>49053<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時12分<>最初選択肢４つぐらいあったんだけど、諦めました<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時12分<>っというか、分岐させるの　地味に大変すぎｗ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時11分<>いや、実は以前からコツコツと<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時11分<>展開はまだ未定ですか？　これから随時更新？？<><>49053<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)01時10分<>まだ縁なかったｗ<><>15708<><><>
aisai<>再逢<>2011年02月14日(月)01時10分<>確認！！<><>49053<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時10分<>さてー、展開が楽しみだ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時09分<>UP！<><>3710<>375<><>
togetoge<>園長 ゆう<>2011年02月14日(月)01時06分<>(*´ｑ`)　fm<><>50689<><><>
kazuma<>かづま<>2011年02月14日(月)01時03分<>ｗ　もう１すとろーくペット売り払ってきまふ<><>48089<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時01分<>ｗｗｗ　まだかづまさんと一度も共闘してないのにｗｗ　また逢う日まで(´・ω・`)ノ<><>49052<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)01時01分<>でもダメしっかり当てれば倒せたはず<><>50689<>93182<><>
kazuma<>かづま<>2011年02月14日(月)01時01分<>んじゃ、、、、抜けます！また！<><>48089<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時00分<>また出てきたとき確認しときますねｗ<><>49052<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)01時00分<>たしか怒られますね<><>50689<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時00分<>裁判・・・怒られるけど勝てたような・・・勝てないような・・・ｗ<><>49052<>93182<><>
aisai<>再逢<>2011年02月14日(月)01時00分<>待ちます！　危ないとこだった・・・ｗ<><>49052<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)01時00分<>見てからの方がいいよ…<><>3710<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時59分<>掲示板かくまで待ってね・。・<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)00時59分<>お疲れですー＾＾　クリックしてみよぉー・・・<><>49052<>375<><>
kazuma<>かづま<>2011年02月14日(月)00時59分<>裁判いれてるとアドエド勝てないんでしたっけ？<><>48089<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時59分<>公開！<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)00時59分<>鉱山更新完了までにできればつるはしを１本入手したいところ・・・ｗ<><>49052<>375<><>
harera<>Nii<>2011年02月14日(月)00時58分<>いまさらか．<><>24779<>09102<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時58分<>今日は・・・鉱山はいいや<><>3710<>375<><>
harera<>Nii<>2011年02月14日(月)00時58分<>いつもながら再逢さんの希望ばっかとおるな．．．<><>24779<>09102<><>
aisai<>再逢<>2011年02月14日(月)00時58分<>まだ戦闘では確認できてないんですよねｗ　もうちょっとガンバですｗぁ<><>49051<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)00時58分<>体がはちきれちゃいそうだけど更新内容気になるｗ<><>15707<>375<><>
kazuma<>かづま<>2011年02月14日(月)00時57分<>ぴったしで入ったからもういない！ｗ<><>48089<>93182<><>
aisai<>再逢<>2011年02月14日(月)00時57分<>どんな内容なんでしょー♪　楽しみだす♪<><>49051<>375<><>
aisai<>再逢<>2011年02月14日(月)00時56分<>いらっしゃいませーｗ<><>49051<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時56分<>悪魔界めっちゃ進んだ＠＠<><>3710<>375<><>
doranngo<>ギルガン<>2011年02月14日(月)00時55分<>今のところグー出す気はなしｗ<><>15707<><><>
kazuma<>かづま<>2011年02月14日(月)00時55分<>おーし久しぶりのＰＴだー<><>48089<>93182<><>
long<>アメ<>2011年02月14日(月)00時55分<>どうみても睡魔との闘いになってきた。ｗ<><>3396<><><>
doranngo<>ギルガン<>2011年02月14日(月)00時54分<>さっきはチョキ出すとといって本当にチョキ出してみたんだけれど　やはりパーかなぁ＾＾；ｐ<><>15707<><><>
long<>アメ<>2011年02月14日(月)00時54分<>ｗ。。<><>3396<><><>
taka1031<>xxtakaxx<>2011年02月14日(月)00時54分<>迷ったらグー（ぁ<><>832<><><>
sleipnir<>驪竜 陰之<>2011年02月14日(月)00時54分<>これだけかorz<><>25445<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時53分<>とりあえず　グーとパーの２択でいいとおもう('<><>50689<><><>
harera<>Nii<>2011年02月14日(月)00時53分<>ｖ<><>24779<><><>
aisai<>再逢<>2011年02月14日(月)00時53分<>ぱぁー(´・ω・`)ｖ<><>49051<><><>
doranngo<>ギルガン<>2011年02月14日(月)00時52分<>というわけで何出せばいいか募集ｗ<><>15707<><><>
sleipnir<>驪竜 陰之<>2011年02月14日(月)00時52分<>久しぶりにオリ武器連続強化ｗ<><>25445<><><>
doranngo<>ギルガン<>2011年02月14日(月)00時52分<>じゃんけん　なに出せばいいかわからねぇｗ<><>15706<><><>
kazuma<>かづま<>2011年02月14日(月)00時49分<>金の亡者でいいいや<><>48084<><><>
sleipnir<>驪竜 陰之<>2011年02月14日(月)00時49分<>もちろん連勝上げましたよｗ<><>25444<><><>
long<>アメ<>2011年02月14日(月)00時48分<>連勝率とあわせるとおいしいらしい。<><>3396<><><>
kazuma<>かづま<>2011年02月14日(月)00時48分<>きゃああああ<><>48084<><><>
sleipnir<>驪竜 陰之<>2011年02月14日(月)00時47分<>久しぶりに帰還者倒すのに参加した気がする・・・ｗｗ<><>25444<><><>
long<>アメ<>2011年02月14日(月)00時47分<>乙ｗ<><>3396<><><>
sleipnir<>驪竜 陰之<>2011年02月14日(月)00時46分<>もら（ｒｙ<><>25444<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時46分<>せかせか　せっせせっせ<><>3710<>375<><>
doranngo<>ギルガン<>2011年02月14日(月)00時41分<>めちゃ疲れたｗ<><>15706<><><>
doranngo<>ギルガン<>2011年02月14日(月)00時39分<>おかね・・・<><>15706<><><>
kazuma<>かづま<>2011年02月14日(月)00時37分<>よし、ハードル下げよう。2.5万でいこう<><>48084<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時35分<>(*'-')ゞ確認しました<><>50689<><>xxtakaxx<>
togetoge<>園長 ゆう<>2011年02月14日(月)00時34分<>効果わかんないし観賞用なんですが。。ｗ　どうもです<><>50689<><>xxtakaxx<>
aisai<>再逢<>2011年02月14日(月)00時34分<>かづまさんのがんばり次第ですねっｗ<><>49049<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時33分<>(　´・ω・) ｆｍ。。<><>50689<>93182<><>
kazuma<>かづま<>2011年02月14日(月)00時33分<>一週間で足りるだろうか。。。。<><>48084<>93182<><>
taka1031<>xxtakaxx<>2011年02月14日(月)00時32分<>ゆうさん　ささしました。<><>826<><><>
taka1031<>xxtakaxx<>2011年02月14日(月)00時32分<>限定鉱石送ったのでよかったら使ってください（・ω・｀）<><>826<><>園長 ゆう<>
aisai<>再逢<>2011年02月14日(月)00時32分<>エンジェルキッスでダメ２兆、と私は解釈してますｗ<><>49049<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)00時32分<>ふむ<><>15706<>375<><>
aisai<>再逢<>2011年02月14日(月)00時32分<>猿猫丸Ｃ に 1736789286400 のダメージを与えた。　現在コレです(´・ω・`)<><>49049<>93182<><>
kazuma<>かづま<>2011年02月14日(月)00時31分<>３万ほしいとこですよね。たぶん<><>48084<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時31分<>エンゼル２兆？<><>50689<>93182<><>
aisai<>再逢<>2011年02月14日(月)00時31分<>エンゼル２兆はなかなかハードル高いですね！！　試してみて実感・・・ｗ<><>49049<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時30分<>両方やるか・・・。。。<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)00時30分<>刑務所ｗｗ　看守を美人に(。・＿・)ｗ<><>49049<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時30分<>悪魔界にしようっと・。・<><>3710<>375<><>
doranngo<>ギルガン<>2011年02月14日(月)00時30分<>じゃないのかｗ<><>15706<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時30分<>まさかの刑務所…<><>3710<>375<><>
doranngo<>ギルガン<>2011年02月14日(月)00時29分<>新世界きた<><>15706<>375<><>
aisai<>再逢<>2011年02月14日(月)00時29分<>ではあまのじゃくな私は悪魔界に１票を・・・ｗ<><>49049<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時29分<>いや、これはもっと時間あるときにしよう・・・<><>3710<>375<><>
doranngo<>ギルガン<>2011年02月14日(月)00時29分<>ちょうどつるはし1本あるしｗ<><>15706<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時29分<>よし、、新世界にしよう<><>3710<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時29分<>ありません<><>3710<>375<><>
doranngo<>ギルガン<>2011年02月14日(月)00時29分<>個人的に高山ｗ<><>15706<>375<><>
aisai<>再逢<>2011年02月14日(月)00時28分<>どっちもっていう選択肢はありますか？ｗ<><>49049<>375<><>
doranngo<>ギルガン<>2011年02月14日(月)00時28分<>こんー<><>15706<>375<><>
kazuma<>かづま<>2011年02月14日(月)00時28分<>きゃーきゃー<><>48084<>375<><>
aisai<>再逢<>2011年02月14日(月)00時28分<>今のところ・・・ですがｗ<><>49049<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時28分<>どっちにしようかな・・・　悪魔界と鉱山・・・<><>3710<>375<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時28分<>更新タイムが　やってきました<><>3710<>375<><>
aisai<>再逢<>2011年02月14日(月)00時28分<>エンゼル２兆ですか(´・ω・`)　今いくらいくんだろ・・・いってみよ・・・♪<><>49049<>93182<><>
kippia<>FireSign<>2011年02月14日(月)00時28分<>なれないか(´・ω・`)<><>131<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時28分<>今日も<><>3710<>375<><>
doranngo<>ギルガン<>2011年02月14日(月)00時27分<>やはり眠い状態で勝てない・・・<><>15706<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時27分<>再逢さんはノートいっぱい持ってるから当分お金には困らない感じですね<><>50689<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時27分<>さて<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)00時27分<>明日がんばりましょうｂ　とりあえず２に・・・♪<><>49049<>93182<><>
kazuma<>かづま<>2011年02月14日(月)00時26分<>まー上がんないってもペットバグで広がった差からかわってないんですけどねーとにかくエンゼルさんで２兆超えたい<><>48084<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時26分<>私も火炎LV2でどの程度火力上がるのか気になりますが<><>50689<>93182<><>
aisai<>再逢<>2011年02月14日(月)00時26分<>もしかしたら火炎のように何かしら発動してるのかもしれないんですけどね。　わかんにゃいｗ<><>49049<>93182<><>
aisai<>再逢<>2011年02月14日(月)00時25分<>金持ちだ！！ｗぁ　コインは乏しいですけどね・・<><>49049<>93182<><>
long<>アメ<>2011年02月14日(月)00時25分<>生存方向で勝てると見てるけど。　どうなるやら。ｗ<><>3396<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時25分<>魔封じの効果気になりますね～<><>50689<>93182<><>
aisai<>再逢<>2011年02月14日(月)00時25分<>ちなみに私は攻撃より命中がよく上がってますヨ(´・ω・`)<><>49049<>93182<><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時24分<>金持ちめ！<><>3710<>93182<><>
aisai<>再逢<>2011年02月14日(月)00時24分<>強化したいですね！　魔封じの効果を早く体験してみたいですｗ<><>49049<>93182<><>
kazuma<>かづま<>2011年02月14日(月)00時24分<>イエロー火力はこえたんですけどねー命中があがんなーい<><>48084<>93182<><>
sleipnir<>驪竜 陰之<>2011年02月14日(月)00時23分<>何度か死んだふり使ってる人倒してるので、倒せなくはないはずですｗｗ<><>25441<><><>
aisai<>再逢<>2011年02月14日(月)00時23分<>おかねは大事だよー　でもでもいっぱいあるから使っちゃうよー♪<><>49049<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月14日(月)00時23分<>ここ二日間ずっと（泣）<><>101<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時23分<>マテリア纏ったからには強化してみるしかないですね<><>50689<>93182<><>
niii<>ロコ<>2011年02月14日(月)00時23分<>こんばんゎ（*＾∀＾*）<><>1849<><><>
aisai<>再逢<>2011年02月14日(月)00時23分<>なるほど(。・＿・)　武器強化に費やすわけですねｂ　イエローノート超え目指してガンバですｂ<><>49049<>93182<><>
niii<>ロコ<>2011年02月14日(月)00時22分<>こんばんゎ（*＾∀＾*）<><>1849<><><>
long<>アメ<>2011年02月14日(月)00時22分<>おばん。　まぁ試してみるわ、どうもALIさんｗ<><>3396<><><>
arutema<>ЙヴェンЙ<>2011年02月14日(月)00時22分<>そうなんです・・・<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時22分<>ちゃらら♪<><>3710<>93182<><>
sleipnir<>驪竜 陰之<>2011年02月14日(月)00時22分<>帰還者回復しちゃった？　４兆までは見たけど・・・ｗ<><>25441<><><>
jupiter<>†ジュピタ†<>2011年02月14日(月)00時22分<>よーくかんがえよー<><>3710<>93182<><>
kippia<>FireSign<>2011年02月14日(月)00時22分<>ヴェンさんまだなおってないのね(´・ω・`)<><>131<><><>
kazuma<>かづま<>2011年02月14日(月)00時22分<>ｂ　とにかく火力強化ウィーク！<><>48084<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月14日(月)00時21分<>こんばんわｗｗｗ<><>101<><><>
long<>アメ<>2011年02月14日(月)00時21分<>となると相当のターン経過立たないとダメなのかな。ｗ<><>3396<><><>
aisai<>再逢<>2011年02月14日(月)00時20分<>！！　悪魔行かないんですか！？ｗ　一回休みでしたっけ？？（何ｗ<><>49049<>93182<><>
kazuma<>かづま<>2011年02月14日(月)00時20分<>禿同！悪魔いかないけど！<><>48084<>93182<><>
sleipnir<>驪竜 陰之<>2011年02月14日(月)00時20分<>永久じゃなくなったｗ（ぇ<><>25441<><><>
doranngo<>ギルガン<>2011年02月14日(月)00時19分<>向こうのチャットがちょっと取り込み中でｗ<><>15706<><><>
long<>アメ<>2011年02月14日(月)00時19分<>話ぶったぎるけど。　しんだふりの防衛時の効果って何が変わったのかさっぱりなんだが。<><>3395<><><>
aisai<>再逢<>2011年02月14日(月)00時18分<>ジュピターだけでいっぱいいっぱいでふｗ　明日は火曜日悪魔でぇー♪<><>49048<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時18分<>限定鉱石送れるよ　というかここで話すのも何ですが（何<><>50689<><><>
taka1031<>xxtakaxx<>2011年02月14日(月)00時17分<>場違いでした。すいません（・ω・｀）<><>821<><><>
doranngo<>ギルガン<>2011年02月14日(月)00時17分<>あー　すみませんｗ<><>15706<><><>
kazuma<>かづま<>2011年02月14日(月)00時16分<>禿同！<><>48084<>93182<><>
taka1031<>xxtakaxx<>2011年02月14日(月)00時15分<>限定鉱石って送れるのかな・・・？（・ω・｀）<><>821<><><>
aisai<>再逢<>2011年02月14日(月)00時15分<>アブソとここ同時進行してる方が多いようですね(´・ω・`)　皆さんの対応力凄まじｗ<><>49048<>93182<><>
kippia<>FireSign<>2011年02月14日(月)00時15分<>話がわからん(゜A゜；<><>131<><><>
doranngo<>ギルガン<>2011年02月14日(月)00時15分<>ですねｗ<><>15706<><><>
aisai<>再逢<>2011年02月14日(月)00時14分<>なるほど・・・ｗ<><>49048<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時14分<>じゃんけん→FFAあぶその話ですね。<><>50689<>93182<><>
aisai<>再逢<>2011年02月14日(月)00時13分<>(´・ω・`)幻覚デスカ・・・ｗ<><>49048<>93182<><>
taka1031<>xxtakaxx<>2011年02月14日(月)00時13分<>自分の意見ばっかり言ってる人が多いような…（・ω・｀）　<><>820<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時13分<>黙って合図待ってればいいのにね<><>50689<><><>
kazuma<>かづま<>2011年02月14日(月)00時13分<>そんなレスみえない（ぁ<><>48084<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)00時12分<>てかチャット使えなくなっちゃったのかなｗ<><>15705<><><>
aisai<>再逢<>2011年02月14日(月)00時12分<>・・・・・じゃんけんってなんだろ・・・<><>49048<>93182<><>
doranngo<>ギルガン<>2011年02月14日(月)00時11分<>ｇｄｇｄすぎて疲れたというｗ<><>15705<><><>
kazuma<>かづま<>2011年02月14日(月)00時11分<>....<><>48084<>93182<><>
taka1031<>xxtakaxx<>2011年02月14日(月)00時09分<>じゃんけん・・・（・ω・｀）<><>818<><><>
aisai<>再逢<>2011年02月14日(月)00時08分<>３万パァ・・・(´・ω・`)<><>49048<>93182<><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時08分<>なんでシーフなんだ。。。<><>50689<>93182<><>
kippia<>FireSign<>2011年02月14日(月)00時06分<>hm(・ω´・ ＠)<><>131<><><>
taka1031<>xxtakaxx<>2011年02月14日(月)00時05分<>(・ω・｀）<><>817<><><>
doranngo<>ギルガン<>2011年02月14日(月)00時05分<>うむ<><>15705<><><>
togetoge<>園長 ゆう<>2011年02月14日(月)00時04分<>(　´・ω・) ｆｍ。。<><>50689<><><>
