kippia<>FireSign<>2011年04月13日(水)23時43分<>ふぬ<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)23時42分<>最大ターン超えは昔から発生できたから修正しないのかもしれないけど<><>55262<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)23時38分<>　<><>55262<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)23時38分<>でも最大ターン超えはジュピタさん的には修正対象のような気がする・・・('<><>55262<><><>
kippia<>FireSign<>2011年04月13日(水)23時21分<>時空飛び発動しても２９ターンとかに飛ぶこと多くて全然伸びてくれない・・・ｗ<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)23時20分<>試練使わなくても問題ないよ。倒さなければいいだけだし<><>55262<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)23時19分<>たぶんｗ　ひまわりさんが落ちてから軽くなってるからｗ<><>30132<><><>
kippia<>FireSign<>2011年04月13日(水)23時19分<>なんでそんなにいけるんだろ・・・ｗ試練やっぱ必須なのかなー<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)23時18分<>1戦闘で最大献上100回前後といったところかな<><>55262<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)23時18分<>今のPCの速度が21時から23時の間に来て欲しかったｗ<><>30132<><><>
kippia<>FireSign<>2011年04月13日(水)23時18分<>時空献上で鯖が重くなってたのかなｗ<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)23時17分<>(　´・ω・) ｆｍ。。<><>55262<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)23時17分<>急に軽くなった。　なんだろうｗ<><>30130<><><>
EJ20<>ひまわり<>2011年04月13日(水)23時15分<>そのペットを連れて新世界にいくとチャイナへいけます。そこでワンさんがわんわんにしてくれますｗ<><>30895<><>どせいさん<>
kippia<>FireSign<>2011年04月13日(水)23時14分<>おつかれさまー<><>7500<><><>
EJ20<>ひまわり<>2011年04月13日(水)23時13分<>はい、終了。　落ち　ノシ<><>30895<><><>
hijikata<>どせいさん<>2011年04月13日(水)23時13分<>わんわんもですか？＾＾；　倉庫見ても3000億くらいのやつしかいなかったので大変ですｗ<><>27212<><>ひまわり<>
EJ20<>ひまわり<>2011年04月13日(水)23時12分<>なにか拾うまで頑張るか。。。でフリマに出す<><>30895<><><>
kippia<>FireSign<>2011年04月13日(水)23時11分<>データが重過ぎるんかなｗ<><>7500<><><>
EJ20<>ひまわり<>2011年04月13日(水)23時10分<>３連続Out of memory!です。<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)23時09分<>更新してから鈍くなった<><>30130<><><>
EJ20<>ひまわり<>2011年04月13日(水)23時08分<>確信はないですが、おそらくあれが条件だと思います＾＾<><>30895<><>どせいさん<>
kippia<>FireSign<>2011年04月13日(水)23時08分<>普通にやる方が効率いいなやっぱｗ<><>7500<><><>
EJ20<>ひまわり<>2011年04月13日(水)23時08分<>気づくかなー、と思って＾＾；<><>30895<><>どせいさん<>
hijikata<>どせいさん<>2011年04月13日(水)23時07分<>あ、昨日ありがとうございました＾＾　そして気付かなくてすいません＾＾；<><>27211<><>ひまわり<>
hijikata<>どせいさん<>2011年04月13日(水)23時07分<>ノシ<><>27211<><>ひまわり<>
EJ20<>ひまわり<>2011年04月13日(水)23時05分<>重い。。。<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)23時04分<>ノ<><>30895<><>どせいさん<>
kippia<>FireSign<>2011年04月13日(水)22時58分<>うまくいかないな・・・<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)22時33分<>(　´・ω・) ｆｍ。。<><>55205<><><>
kippia<>FireSign<>2011年04月13日(水)22時32分<>カジノがホント勝てない(´・ω・`)チケットほしいなぁ<><>7471<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時30分<>最近、毎日「明日は頑張ろう」ですからｗ<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時29分<>拾うために必要なものは。。。。私のやる気ｗ<><>30895<><><>
kippia<>FireSign<>2011年04月13日(水)22時29分<>俺はA級を拾いたい・・・ｗ<><>7462<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)22時28分<>ソロで出来た時もあるし、いつか見つかるかもですね<><>55199<><><>
kippia<>FireSign<>2011年04月13日(水)22時27分<>ひまわりさんが地蔵拾う日も遠くないな|ω・´)<><>7458<><><>
kippia<>FireSign<>2011年04月13日(水)22時25分<>ソロじゃダメなのか・・・<><>7454<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時25分<>お互いアンデットをつけたりするといい感じかも＾＾<><>30895<><><>
kippia<>FireSign<>2011年04月13日(水)22時25分<>ふぬ、じゃあサブゼロならいけるのかな<><>7454<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時24分<>重要なのは敵を倒さないことと、適度な時空飛びの発動<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時23分<>試練と時空飛びを使ってます。<><>30895<><><>
kippia<>FireSign<>2011年04月13日(水)22時23分<>少しレベルあげてから試してみようかな|ω・´)<><>7452<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)22時22分<>(*´ｑ`)　fm<><>55186<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時22分<>PTが必要かな＾＾；<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)22時21分<>ゆうさんまっててくださいねｗ<><>30019<><><>
kippia<>FireSign<>2011年04月13日(水)22時20分<>どうやって２００ターンいくんです？ｗ<><>7444<><><>
aisai<>再逢<>2011年04月13日(水)22時20分<>私もソロでやろーとしたけどうまくいきませんでした＞＜。<><>102213<><><>
kippia<>FireSign<>2011年04月13日(水)22時19分<>200ターンてすごいなー<><>7441<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)22時18分<>献上効率がいいんですね～。ソロだけど私も試してみようかな<><>55178<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時17分<>Out of memory!     たまにこうなりますが＾＾；<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時16分<>２００ターン超えの戦闘なので献上も効率がいいですｗ<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)22時14分<>(*´ｑ`)　鶴嘴かぁ～<><>55175<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時13分<>闇石しかできない仕様なのか<><>30895<><><>
aisai<>再逢<>2011年04月13日(水)22時09分<>あらら＾＾；<><>102093<><><>
aisai<>再逢<>2011年04月13日(水)22時09分<>壊れなかったとは…ツイてますねｗ<><>102093<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時09分<>壊れた。。。合成石数個に金ツル１個。。。orz<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時08分<>壊れるまでいくかーｗ<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時08分<>合成石１個とか＾＾；<><>30895<><><>
aisai<>再逢<>2011年04月13日(水)22時07分<>うらやますー(ｏ・ω・ｏ）<><>102093<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時06分<>使うべきかな・<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)22時06分<>鶴嘴か。。。<><>30895<><><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時48分<>1000円ＯＦＦで、4500円ですねー・・・新色だなんて興味なし！<><>39674<>93182<><>
aisai<>再逢<>2011年04月13日(水)21時47分<>5000円くらいしましたっけねー…最近新色が出たような…？<><>101821<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時46分<>やーめた（ぁ<><>39674<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時46分<>どうせなら、ワイヤレスにも対応させたいなぁ…なんて思ったり…けど面倒だな…（ぁ<><>39674<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時45分<>案外高かった；ｗ；<><>39674<>93182<><>
aisai<>再逢<>2011年04月13日(水)21時45分<>ｗｗ<><>101821<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時45分<>届いたら出来るかどうかわかります～ｗ<><>39674<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時44分<>ぃぁ、今、2つ目のＰＳ３コントローラをアマゾンで注文しましたｗ<><>39674<>93182<><>
aisai<>再逢<>2011年04月13日(水)21時43分<>パット２つ必須ということですか…　どーでした？　できそうですか？？ｗ<><>101787<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時41分<>ぃぁ、オフライン対戦の場合、パッド２つです＾＾<><>39674<>93182<><>
aisai<>再逢<>2011年04月13日(水)21時37分<>172080000000の経験値を手に入れた。485022298G手に入れた。　めっちゃもらえたｗｗ<><>101716<>93182<><>
aisai<>再逢<>2011年04月13日(水)21時22分<>オフライン2人だとパットやキーボード2人使うってことですよね…かなり難しそｗ　っていうか可能なんですか？ｗ<><>101498<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時22分<>出来そうな気がしてきた・・・ｗ<><>39674<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時22分<>ん・・・？　待てよ・・・　コントローラさえあれば、既に出来る状態なのかな…？<><>39674<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時21分<>次にオフライン2人対戦の実装を進めよう…！　&quot;友達と出来る&quot;という宣伝になる…！<><>39674<>93182<><>
aisai<>再逢<>2011年04月13日(水)21時21分<>８なんて…はずかしっ！！ｗ<><>101498<>93182<><>
aisai<>再逢<>2011年04月13日(水)21時20分<>おめでとーございますｂ　私はできるから大丈夫ｂ８ぁ<><>101498<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時18分<>つまり今はＰＳ３のコントローラのみ対応！　・・・ぁぅぁぅ<><>39654<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時17分<>ただし、、キーコンフィグが無い為、使えないゲームパッドあり…　・ｗ・　（というか多分ほとんどｗ<><>39654<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)21時17分<>ぷよぷよがゲームパッドに対応しました・ｗ・ｂ<><>39654<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)21時04分<>全部インストールしたつもりがまだ残ってた。<><>29697<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時58分<>いてらー<><>15108<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時55分<>ということで、再起動してきまｗ<><>29671<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時55分<>今日で覇王の城とおさらば<><>29671<><><>
EJ20<>ひまわり<>2011年04月13日(水)20時45分<>ADSLだからねー、速くないの。。。<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)20時43分<>ダウンロードのスピードが遅くなるから放置します＾＾；<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時42分<>再起動が必要になるまでやり続けようｗ<><>29640<><><>
EJ20<>ひまわり<>2011年04月13日(水)20時42分<>再起動が必要になりそうなので、いったん落ち<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)20時41分<>私の思考がおかしいだけかも知れませんよｗ<><>30895<><>再逢<>
aisai<>再逢<>2011年04月13日(水)20時40分<>22個の重要な更新プログラム…　メンドクセー＾＾；<><>101223<><><>
aisai<>再逢<>2011年04月13日(水)20時39分<>くるくるティッシュのあとに”丸めた”と使ったのもミスですかねー…まぁいっか。ｗ　次回から気をつけますｗｗ<><>101223<><>ひまわり<>
aisai<>再逢<>2011年04月13日(水)20時39分<>くるくるティッシュじゃなくて　くしゃくしゃティッシュだとアウトでしょうか。。。<><>101223<><>ひまわり<>
EJ20<>ひまわり<>2011年04月13日(水)20時38分<>更新１７件とか。。。メンドクセー＾＾；<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)20時38分<>こより、ですね～ｗ<><>30895<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時38分<>なるほど今度製造したら回しますねー<><>15048<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年04月13日(水)20時38分<>ん？Windowsの更新。。。。<><>30895<><><>
aisai<>再逢<>2011年04月13日(水)20時37分<>こより　と書けばいいのか…な…？ｗ<><>101217<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時37分<>献上で2本ぐらいと、あなたからもらった1本と、蟻さんからもらったやつ。<><>29626<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時36分<>4つ<><>29626<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月13日(水)20時36分<>ひまわりさんがおかしなこと言うからブラウザが強制終了したじゃないですかー（ぇｗ<><>101207<><><>
EJ20<>ひまわり<>2011年04月13日(水)20時35分<>大した事ではないけどTOPでは無理でしたｗ<><>30895<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時35分<>そういえば時雨いくつあります？<><>15048<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年04月13日(水)20時35分<>私がおかしかったかも知れませんなぁｗ<><>30895<><><>
EJ20<>ひまわり<>2011年04月13日(水)20時34分<>くるくるティッシュという言葉を見て、違うものを想像した私はおかしいでしょうか。。。<><>30895<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時34分<>まぁ合ってそんはないからね・・・<><>15047<><><>
aisai<>再逢<>2011年04月13日(水)20時33分<>はーい(ｏ・ω・ｏ）？<><>101194<><><>
EJ20<>ひまわり<>2011年04月13日(水)20時33分<>サイアイさん。。。<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時32分<>みす　それまでにならなければ問題ない。<><>29621<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時32分<>それまでならなきゃいい手モンだ<><>29621<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時31分<>三色手に入れるまでに結構かかりそうだから<><>15045<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時30分<>てか、マント要らなくない？ｗｗ<><>29621<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時30分<>後はお金とあれさえあればw<><>15045<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時27分<>マントできたからいいよw<><>15044<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時26分<>かなりもったいない気が・・・<><>29610<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時26分<>それ買うんだ<><>29610<><><>
aisai<>再逢<>2011年04月13日(水)20時21分<>(´・ω・`)ノ<><>101133<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時20分<>ありがとうございますー<><>15044<><><>
aisai<>再逢<>2011年04月13日(水)20時17分<>神さんふりまー<><>101105<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時14分<>また論刀か・・・w<><>15040<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時12分<>回避しづらくなってる・・・<><>15039<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時11分<>さっき200億かけたのに迷路服でしたw<><>15039<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時10分<>あったらすでにキュウリ作ってますｗ<><>29565<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時10分<>りょうかいです<><>15038<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時09分<>ない<><>29565<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時09分<>まぁ　そんなのより渾身烈火防げたら別に何でもいいんだけどねｗ<><>29565<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時09分<>餅が貰えないからなーw<><>15038<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)20時08分<>屋敷装備ありませんか？<><>15037<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月13日(水)20時07分<>宿無料が欲しいｗ<><>29565<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時54分<>やっと15000w<><>15013<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時19分<>おちてたからw<><>14951<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時19分<>どっちにしろどっちかの無敵城<><>14951<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時17分<>とうとう潰されたかw<><>14949<><><>
kippia<>FireSign<>2011年04月13日(水)19時17分<>まちがえた・・・ｗ<><>7361<><><>
hurukawa<>古河渚<>2011年04月13日(水)19時16分<>いえいえー＾＾<><>5235<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時16分<>迷路服・・・orz<><>14945<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時15分<>ありです<><>14945<><>古河渚<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時13分<>おねがいしますー<><>14945<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)19時12分<>では3億ぐらいでおｋですか？<><>5234<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時10分<>高すぎなければいくらでもいいですよーw<><>14932<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)19時08分<>いくらで出せばいいですか？<><>5232<><>桜吹雪ver.春<>
hurukawa<>古河渚<>2011年04月13日(水)19時05分<>了解ですー<><>5231<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時05分<>できたらお願いします<><>14930<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)19時04分<>2本あるけど2本ともいります？<><>5230<><>桜吹雪ver.春<>
hurukawa<>古河渚<>2011年04月13日(水)19時03分<>いいですよー　いくらかな？<><>5230<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時02分<>売ってくださいw<><>14911<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)19時01分<>屋敷剣ならありますよー<><>5228<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時01分<>渚さんにささ<><>14899<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)19時00分<>屋敷装備ないですか？<><>14895<><>古河渚<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)18時55分<>りょうかいでーすw<><>14882<><>ロコ<>
niii<>ロコ<>2011年04月13日(水)18時53分<>ちょっとないです(´・ω・`)<><>2743<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)18時52分<>ロコさんにささやき<><>14874<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)18時51分<>屋敷装備ありませんか？<><>14874<><>ロコ<>
kippia<>FireSign<>2011年04月13日(水)18時41分<>いってらー<><>7322<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時41分<>ごはんおちー<><>29565<><><>
kippia<>FireSign<>2011年04月13日(水)18時40分<>お金も経験値も龍剣で猿猫のがいいな・・・ｗ<><>7322<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時40分<>地下は献上と違って防具やアクセが拾えるｗ（使えんが<><>29561<><><>
kippia<>FireSign<>2011年04月13日(水)18時40分<>初期化してDEX振らないと・・・ｗ<><>7322<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時39分<>1010000ぐらいなら精神集中で当たると思うよｗ<><>29556<><><>
kippia<>FireSign<>2011年04月13日(水)18時39分<>でもお金とかは猿猫とかわらんねーレアドロップねらいぐらいか・・・<><>7322<><><>
kippia<>FireSign<>2011年04月13日(水)18時38分<>勝率３割程度(´・ω・`)<><>7322<><><>
kippia<>FireSign<>2011年04月13日(水)18時37分<>あ、やっぱりFもあたんないやｗ<><>7322<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時37分<>遅れて2重にｗ<><>29554<><><>
harera<>Nii<>2011年04月13日(水)18時36分<>えっｗｗ<><>25301<><><>
kippia<>FireSign<>2011年04月13日(水)18時36分<>んーFまでならあたるな<><>7321<><><>
harera<>Nii<>2011年04月13日(水)18時36分<>えっｗｗ<><>25301<><><>
harera<>Nii<>2011年04月13日(水)18時35分<>そーなんですかぁ　おつまーすノシ<><>25301<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時35分<>地蔵騙槍+魔法剣サンダガ+命中時空+精神集中+PTのエアロガで完璧ｗ　これで外れたら・・・<><>29554<><><>
kippia<>FireSign<>2011年04月13日(水)18時34分<>１万の命中で命中時空使ったとしてもトントンのはずなのにｗ<><>7321<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時34分<>お疲れ様ですｗ<><>29550<><><>
kippia<>FireSign<>2011年04月13日(水)18時34分<>地蔵騙槍でもまったくあたらんなぁやっぱり<><>7321<><><>
kippia<>FireSign<>2011年04月13日(水)18時33分<>おつですー<><>7321<><><>
harera<>Nii<>2011年04月13日(水)18時33分<>そーなんですかぁ　おつまーすノシ<><>25301<><><>
harera<>Nii<>2011年04月13日(水)18時33分<>回避性能かわったらしいので詳しくはお試しあるのみ<><>25301<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時32分<>地蔵騙槍の命中時空はきっとすごいよ（試したこと無いけどｗ）。<><>29543<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時31分<>ほー　Iは火力重視で攻撃が当たればｗ<><>29543<><><>
harera<>Nii<>2011年04月13日(水)18時30分<>オリ武器命中時空型職アビならGHはあたりますよ<><>25301<><><>
kippia<>FireSign<>2011年04月13日(水)18時29分<>ランナウェイめー<><>7319<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時29分<>GHIに限るけどｗ<><>29537<><><>
kippia<>FireSign<>2011年04月13日(水)18時28分<>ふむ<><>7318<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時27分<>地下が当たれば悪魔界も多少当たるだろうなｗ<><>29535<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時25分<>1億ぐらいの命中になるのかｗ<><>29535<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時25分<>1oku <><>29535<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時25分<>fm<><>29535<><><>
togetoge<>園長 ゆう<>2011年04月13日(水)18時17分<>(*´ｑ`)　fm<><>55167<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時16分<>猿猫I を倒したいｗ<><>29532<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時14分<>餃子　チャオズｗ<><>29532<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時13分<>打倒猿猫I　ですｗ<><>29532<><><>
aisai<>再逢<>2011年04月13日(水)18時13分<>さて、餃子を食べてきます(´・ω・`)ノｗ<><>101071<><><>
aisai<>再逢<>2011年04月13日(水)18時12分<>(´・ω・`)　そこまでする必要があるのかという問題です…ｗぁ　無理して地下行く必要もないですからねー…ｗ<><>101070<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時12分<>3ターン目でやられるけどｗ<><>29528<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時11分<>相手が必中でも鉄壁に助けられるｗ<><>29528<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時11分<>地蔵騙槍+精神集中+命中時空で命中は・・・ｗ<><>29526<><><>
aisai<>再逢<>2011年04月13日(水)18時11分<>ちなみに相手もアップなので相手の攻撃は必中といえるでしょう…ｗ<><>101070<><><>
aisai<>再逢<>2011年04月13日(水)18時10分<>です( .・ ・.)b<><>101070<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時10分<>だとすれば地蔵並みかｗ<><>29525<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時10分<>ふむ。　時空使うと1万だと100万になるんですよね？ｗ<><>29525<><><>
aisai<>再逢<>2011年04月13日(水)18時08分<>DEXやその他モロモロありますが、必中は厳しいんじゃないかなぁ？と思いますヨｗ<><>101070<><><>
doranngo<>ギルガン†月影†<>2011年04月13日(水)18時04分<>時空あったら龍剣でも地下当たるかなーｗ<><>29505<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時25分<>りょうかいですー^^;<><>14844<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時23分<>みすw<><>14835<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時23分<>もう一度w<><>14835<><><>
aisai<>再逢<>2011年04月13日(水)17時23分<>覚えてませんねー＾＾；　拾ったことも拾おうとしたこともないですから…ｗ<><>100983<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時22分<>け？<><>14835<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時22分<>そういえば屋敷で剣拾う時座標どこでしたっ<><>14835<><>再逢<>
aisai<>再逢<>2011年04月13日(水)17時21分<>すこーしだけど…　魔人とエアロガを使いこなせてきてるかもシレナイ今日この頃♪<><>100975<>93182<><>
aisai<>再逢<>2011年04月13日(水)17時20分<>42240000000の経験値を手に入れた。298385745G手に入れた。<><>100975<>93182<><>
aisai<>再逢<>2011年04月13日(水)17時18分<>はーい、声かけますー＾＾<><>100949<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時16分<>また正義素材あったら教えてくださいwぁ<><>14821<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時16分<>拾えなかったのでw<><>14821<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時16分<>そうですかwさっき闇行っても剣が<><>14821<><>再逢<>
aisai<>再逢<>2011年04月13日(水)17時15分<>今朝、邪魔だったんで全部売りましたねーｗ　惜しいっｗ<><>100916<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時14分<>再逢さんにささやき～<><>14820<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時12分<>屋敷装備ありませんか？<><>14817<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)17時00分<>は<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時59分<>に<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時59分<>さ<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時59分<>たな<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時58分<>た<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時58分<>あ<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時58分<>ら<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時58分<>し<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時58分<>か<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時58分<>た<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時58分<>ひ<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時57分<>な<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時57分<>は<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時57分<>な<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時57分<>は<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時57分<>か<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時57分<>な<><>14754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月13日(水)16時57分<>高くなってたのかw<><>14754<><>桜吹雪ver.春<>
yuki2<>カオス<>2011年04月13日(水)16時55分<>あー攻める城間違えた・・・<><>132<><><>
yuki<>桜吹雪ver.春<>2011年04月13日(水)15時19分<>屋敷装備募集<><>14651<><><>
harera<>Nii<>2011年04月13日(水)12時08分<>信じてたのにorz<><>25299<>375<><>
kippia<>FireSign<>2011年04月13日(水)12時08分<>掲示板見るとさくさく進められますよ|ω・´)<><>7269<><><>
kippia<>FireSign<>2011年04月13日(水)12時07分<>倍率に目がくらんでかけてしまった(´・ω・`)<><>7269<>375<><>
suneiku<>竜神王<>2011年04月13日(水)12時04分<>誰かどうにかしてくれ～<><>106<><><>
sleipnir<>蟻<>2011年04月13日(水)12時03分<>1対1じゃ蟻塚の効果無しｗｗ orz<><>31272<>375<><>
aisai<>再逢<>2011年04月13日(水)11時52分<>ありがとーございましたぁー＾＾<><>100887<>93182<><>
aisai<>再逢<>2011年04月13日(水)11時51分<>また追手で石拾いするときにでも確認しておきますよｗ<><>100887<>93182<><>
suneiku<>竜神王<>2011年04月13日(水)11時51分<>レジェンドプレイスの敵が倒せない<><>105<><><>
aisai<>再逢<>2011年04月13日(水)11時51分<>やだっ！∑(￣ ￣；)ｗ<><>100887<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)11時50分<>（追われたくない（ぁ<><>39642<>93182<><>
kippia<>FireSign<>2011年04月13日(水)11時50分<>G石全然拾えないなぁｗ<><>7264<><><>
jupiter<>†ジュピタ†<>2011年04月13日(水)11時50分<>直ったか確認おね！<><>39642<>93182<><>
aisai<>再逢<>2011年04月13日(水)11時49分<>追手に追われてる方が高レベルの悪魔たちよりも格段勝率いいと思いますよｗ<><>100887<>93182<><>
aisai<>再逢<>2011年04月13日(水)11時48分<>HPはそのままでこちらの火力など落ちてるから倒せない人には倒せないでしょうが…まずいのではないでしょうか？ｗ<><>100887<>93182<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)11時47分<>それはつまり・・・まずいということかな？ｗ<><>39642<>93182<><>
aisai<>再逢<>2011年04月13日(水)11時47分<>ジュピタさーん　悪魔界にまで武器屋の追手がやってきていましたよぉ～　熱心な方々ですよね～…（ぇ<><>100875<>93182<><>
sleipnir<>蟻<>2011年04月13日(水)11時46分<>あなたは今回、4番目のモンスターに10000コイン賭けています。　倍率高いなぁ・・・ｗ<><>31272<>375<><>
jupiter<>†ジュピタ†<>2011年04月13日(水)11時46分<>おお～　ありｖｓ赤姫<><>39642<>375<><>
sleipnir<>蟻<>2011年04月13日(水)11時42分<>あり頑張れ～ｗｗ<><>31272<>375<><>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aaa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>aa<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時31分<>a<><>5195<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時23分<>後成仏鎌上げるからこれと工房で帝王くっつけてみて<><>5188<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年04月13日(水)11時22分<>取り込みでも送ってもらえれば反応するぜｗ<><>5188<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)11時20分<>ECOしてるときは良いけど、これでチャットするのだるい<><>3318<><>古河渚<>
harehare<>エヴァンジェリン<>2011年04月13日(水)11時19分<>持ってるよ。あと、スカイプ取りこみ中にしておくの止めて<><>3318<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)11時16分<>そういえばおまえって帝王双列剣持ってたよね？<><>5185<><>エヴァンジェリン<>
suneiku<>竜神王<>2011年04月13日(水)11時11分<>じゃあ別のにするよ<><>105<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)11時10分<>残念ながら無敵は持っていないんですよ<><>3317<><>竜神王<>
suneiku<>竜神王<>2011年04月13日(水)11時10分<>頼むからもう一回共同製造してくれない？<><>105<><>エヴァンジェリン<>
suneiku<>竜神王<>2011年04月13日(水)11時09分<>tanomukaramouikka<><>105<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)11時08分<>元から有る中だったらキャラ画像は５３番がオススメだよ<><>3317<><>竜神王<>
suneiku<>竜神王<>2011年04月13日(水)11時03分<>キャラの絵を変えたい<><>105<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)10時58分<>おはようございます～<><>3315<><><>
kippia<>FireSign<>2011年04月13日(水)10時56分<>おはよううさぎ～<><>7230<><><>
suneiku<>竜神王<>2011年04月13日(水)10時45分<>お～し～え～て～<><>102<><><>
suneiku<>竜神王<>2011年04月13日(水)10時42分<>ざこちんってどこにいるの？<><>102<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)10時28分<>いえいえ～<><>3306<><><>
suneiku<>竜神王<>2011年04月13日(水)10時26分<>ありがとうございます<><>101<><><>
suneiku<>竜神王<>2011年04月13日(水)10時25分<>もう一回やろうよ<><>100<><><>
suneiku<>竜神王<>2011年04月13日(水)10時23分<>覚悟はできてます<><>100<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)10時22分<>失敗しても知りませんよ？<><>3305<><><>
suneiku<>竜神王<>2011年04月13日(水)10時22分<>しようよ<><>100<><><>
suneiku<>竜神王<>2011年04月13日(水)10時20分<>誰か一緒に共同製造しようよ！<><>100<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)10時03分<>マスターしている職業が来たらできますよ<><>3301<><><>
suneiku<>竜神王<>2011年04月13日(水)10時02分<>どうすれば連続で転生できるの？<><>100<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)09時41分<>ささやきましたよ<><>3296<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)09時38分<>チャランラッツに居たと思います。あまり覚えていないので間違ってるかもしれません。<><>3296<><>竜神王<>
suneiku<>竜神王<>2011年04月13日(水)09時28分<>誰か教えてください<><>91<><><>
suneiku<>竜神王<>2011年04月13日(水)09時24分<>だれかおしえて～<><>91<><><>
suneiku<>竜神王<>2011年04月13日(水)09時21分<>教えてください<><>91<><><>
suneiku<>竜神王<>2011年04月13日(水)09時20分<>ヴァンプってどこにいるの<><>90<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時01分<>y<><>3101<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時01分<>r<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時01分<>y<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時01分<>r<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時01分<>y<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時01分<>r<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>y<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>r<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>y<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>r<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>y<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>r<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>y<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>r<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>y<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>r<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>y<><>3100<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)04時00分<>r<><>3100<><>エヴァンジェリン<>
kippia<>FireSign<>2011年04月13日(水)01時24分<>OMEGA沸かないのね(´・ω・`)<><>7188<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)01時14分<>そうですね、まあちょっと気を付けながら打つことにします<><>2995<><><>
hijikata<>どせいさん<>2011年04月13日(水)01時10分<>そんなに気にすることはないと思いますけどねぇ＾＾；　気付いてもわざわざつっこむこともないですし＾＾<><>27178<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)01時08分<>友達に何回も指摘されるから、見直すようにはなったんですけど。たまに気が付かないときが・・・<><>2993<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)01時07分<>チャットの文章読み返したりすると、よく間違えてたるんですよｗ<><>2992<><><>
hijikata<>どせいさん<>2011年04月13日(水)01時04分<>読めますねｗ　自分は携帯のメールとかだとよく気付くんですけどね＾＾；<><>27176<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)01時02分<>少しぐらい間違ってたりしても読めちゃいますよね<><>2990<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)01時00分<>やっぱりそうですよね<><>2988<><><>
hijikata<>どせいさん<>2011年04月13日(水)00時58分<>だと思います＾＾；　なんとなく雰囲気で読んじゃうんでｗ<><>27168<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時58分<>人間ってある程度あってれば読めちゃうらしいです<><>2987<><><>
hijikata<>どせいさん<>2011年04月13日(水)00時56分<>自分だけかもしれませんが・・・<><>27167<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時55分<>そーゆーもんですか？<><>2986<><><>
hijikata<>どせいさん<>2011年04月13日(水)00時55分<>ぜんぜんですｗ　濁点はなかなか気付かないですよぉ＾＾；<><>27165<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時54分<>気が付いてると思ってましたよ<><>2985<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時52分<>そうだったんですか～ｗ<><>2984<><><>
hijikata<>どせいさん<>2011年04月13日(水)00時52分<>あ、ホントだｗ　名前気付かなかったですｗ　あって何なのかと思いましたよ<><>27164<><><>
hijikata<>どせいさん<>2011年04月13日(水)00時51分<>いえいえ～＾＾<><>27164<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時51分<>助かりました<><>2983<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時50分<>後、名前間違えちゃってすいません<><>2983<><>どせいさん<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時49分<>ありがとうございます<><>2982<><>どせいさん<>
hijikata<>どせいさん<>2011年04月13日(水)00時48分<>出しました～<><>27161<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時48分<>お願いします<><>2982<><>どせいさん<>
hijikata<>どせいさん<>2011年04月13日(水)00時47分<>買っちゃっていいです？<><>27161<><>エヴァンジェリン<>
hijikata<>どせいさん<>2011年04月13日(水)00時47分<>はい？＾＾；<><>27161<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時46分<>あ<><>2981<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時45分<>とせいさんにちょっと頼みたいことがあります<><>2981<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時44分<>フリマに出てる帝王双列剣買ってまた出してくれませんか？<><>2980<><>どせいさん<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時40分<>出したぜ<><>2979<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時38分<>帝王双列剣貸してくれｗ　時雨剣じゃ攻撃が当たらないｗｗ<><>5176<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年04月13日(水)00時37分<>aa<><>5175<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時37分<>a<><>5175<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時36分<>aaaaaaa<><>5174<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時36分<>aaaaaa<><>5174<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時36分<>aaaaa<><>5174<><>古河渚<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時36分<>了解<><>2977<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時36分<>aaaa<><>5174<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時36分<>aaa<><>5174<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時36分<>aa<><>5174<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時36分<>aaa<><>5174<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時36分<>aa<><>5174<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時35分<>a<><>5174<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時35分<>来るときになったらskypeか電話でも頂戴ｗ<><>5174<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時34分<>はいよ～<><>2975<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時32分<>その4つは確実にバイトがあるからｗ<><>5173<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年04月13日(水)00時32分<>来るなら月、火、木、金以外でｗ<><>5172<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時29分<>あり～<><>2973<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時29分<>完璧に忘れてたｗ<><>5172<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年04月13日(水)00時29分<>出しといたよｗ<><>5171<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時28分<>今度ブラックスミス返しに行くよ<><>2973<><>古河渚<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時27分<>まじ助かるよ～<><>2973<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時27分<>時空神剣<><>5170<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時27分<>誤爆ｗ<><>2972<><><>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時27分<>これって？<><>2972<><><>
hurukawa<>古河渚<>2011年04月13日(水)00時27分<>これ貸そうか？<><>5169<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時26分<>クリティカルが出れば５０億減らせるから、闇の衣装備で何とか勝てるはず<><>2971<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時25分<>ここまでくれば一人で狩れるはずだけどｗｗ<><>5168<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時25分<>そだね<><>2971<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時23分<>次のPTは俺のところだねｗ<><>5167<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年04月13日(水)00時22分<>多分また行けなくなるはずｗ<><>5165<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時21分<>今の収入源は猿猫だよ。ただ後１００Ｌｖ上げたらこのＰＴの制限越えるからちょっと辛くなる<><>2970<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時21分<>そうだ余裕あったら無敵支援しといてｗｗ<><>5164<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年04月13日(水)00時19分<>畑なんて稼げねえ；；<><>5163<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年04月13日(水)00時19分<>ロコさん正義の剣持ってるしねｗｗ<><>5163<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時18分<>それは畑のおかげだね<><>2968<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時18分<>転生回数まで伸びてるしｗ<><>5162<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時18分<>えくさんの所入ったらロコさんが強くて、オレは死んだフリだけどｗ<><>2967<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時17分<>もうそこまで伸びたのかｗｗ<><>5162<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時16分<>おかげでもうそろ３０００Lvだ<><>2966<><>古河渚<>
hurukawa<>古河渚<>2011年04月13日(水)00時15分<>あそこはおいしすぎるｗ<><>5161<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月13日(水)00時14分<>猿猫経験値と金うまいなｗ<><>2965<><>古河渚<>
