togetoge<>園長 ゆう<>2011年05月07日(土)23時37分<>(　´・ω・) ｆｍ。。<><>59529<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)23時36分<>2個入手してしまったのであの時やっぱり自分のとこに植える　といいましたｗ<><>43891<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)23時35分<>(　´・ω・) イベ景品のペットリングは植えてもらえたんだろうか・・・<><>59529<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)23時04分<>一日500なんて夢の話だｗ<><>43828<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)23時04分<>一日で500あげれたとすれば・・・　12日もかかるのかぁ・・・<><>43827<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時59分<>ふう。。　あと少しで44000　あと6000で・・・<><>43807<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時41分<>おっ　糸電話かな？<><>43703<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)22時38分<>モシモシ?(-&quot;&quot;-;)⊃――――――⊂ZZzz(_ _*).。o0Ｏ○<><>59510<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時31分<>「こちら○○電話相談窓口でございます」<><>43667<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)22時27分<>フムフム...φ(゜▽゜[]ゝ~~~~~【TEL】<><>59499<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時23分<>電話ください(殴<><>43663<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時22分<>0120-×××-▲▲▲まで<><>43663<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)22時18分<>(　´・ω・) ｆｍ。。<><>59491<><><>
kawasiro<>河城にとり<>2011年05月07日(土)22時17分<>たぶん引き継ぐんじゃないかと思います<><>4<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)22時15分<>リサイクルパワーは突破後も引き継ぐのかな・・・<><>59469<><><>
kawasiro<>河城にとり<>2011年05月07日(土)22時14分<>確かにそうでした、貰った物は安く売るべきだとった思っています<><>3<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時11分<>なのにそんな価格でｗ<><>43648<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時11分<>人からもらったんじゃないのか？ｗ<><>43648<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時11分<>装備高いな・・・<><>43648<><><>
kawasiro<>河城にとり<>2011年05月07日(土)22時06分<>ありがとうございます<><>1<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)22時06分<>突破オメー<><>43642<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)22時05分<>突破おめ<><>59469<><><>
91307250<>海雀<>2011年05月07日(土)21時48分<>いえいえ＾＾<><>5<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)21時47分<>なるほど。どもでした<><>59423<><>海雀<>
91307250<>海雀<>2011年05月07日(土)21時46分<>和菓子です<><>5<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)21時45分<>差し支えなければ・・・1キャラ目は誰です？<><>59419<><>海雀<>
91307250<>海雀<>2011年05月07日(土)21時44分<>2キャラ目ですよ<><>5<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)21時43分<>結構、経験者っぽい印象ですね。2キャラ目です？<><>59414<><>海雀<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時41分<>まだ渾身烈火防げないから回避時空はずせないなぁｗ<><>43571<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)21時40分<>突破おめ<><>59414<><><>
91307250<>海雀<>2011年05月07日(土)21時40分<>ありです＾＾<><>3<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時40分<>おお、負けたｗ<><>43569<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時39分<>突破オメー<><>43569<><><>
aisai<>再逢<>2011年05月07日(土)21時33分<>ガンバレーとしかいえないよｗ<><>127151<><>シエル<>
senki<>シエル<>2011年05月07日(土)21時31分<>むりだぁー<><>109<><>再逢<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時27分<>みす　あるけどｗ<><>43502<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時26分<>でもまだ防ぎきらないからやられることは歩けどｗ<><>43502<><><>
aisai<>再逢<>2011年05月07日(土)21時24分<>大事なことですねｗｗ<><>127003<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時23分<>その稀を防ぐためには必要ｗ<><>43482<><><>
aisai<>再逢<>2011年05月07日(土)21時22分<>(ｏ・ω・ｏ）<><>126983<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時21分<>でも、攻撃を稀に受けるわけだからやはりスカイマントのほうがｗ<><>43482<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時21分<>ということは・・・　ブルーかイエローで大丈夫なのかｗｗ<><>43482<><><>
aisai<>再逢<>2011年05月07日(土)21時21分<>ってことは大活躍ですねっ！！（ぇｗ<><>126965<><><>
aisai<>再逢<>2011年05月07日(土)21時20分<>いつもと装備やアビ・ステ振りが違うのでは？？<><>126965<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時20分<>んー　レッドマントはちょくちょく攻撃当たってますねー<><>43481<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)21時20分<>仮想悪魔に勝ちにくくなった気が・・・<><>59383<><><>
aisai<>再逢<>2011年05月07日(土)21時18分<>・・・・・・まぁ・・・・まぁ・・・・・・まぁ・・・・・ｗ　持ってて損はないはずですです・・・ｗ<><>126921<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時17分<>そうかなー？ｗ<><>43477<><><>
senki<>シエル<>2011年05月07日(土)21時17分<>むりだぁー<><>109<><>再逢<>
aisai<>再逢<>2011年05月07日(土)21時16分<>そしてふと気付く…　回避時空使ってたらスカイマントあんま必要ない…！？ｗ　そんなことはない・・・ですか？ｗ<><>126873<><><>
aisai<>再逢<>2011年05月07日(土)21時15分<>月姫って私はそんなに使わなかったよーな気がしないでもない…ユウリは変身せずにひたすら回復かなぁ…<><>126856<><>シエル<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時14分<>安定した勝率なので1億もっても大丈夫なぐらいですｗ<><>43464<><><>
senki<>シエル<>2011年05月07日(土)21時12分<>でもいつもユウリが回復薬だからしぬ・・・<><>109<><>再逢<>
senki<>シエル<>2011年05月07日(土)21時12分<>俺今は月姫でマナポがぶ飲みしてスリーズソウルバシバシしてる<><>109<><>再逢<>
senki<>シエル<>2011年05月07日(土)21時11分<>ｗｗｗ<><>109<><>再逢<>
aisai<>再逢<>2011年05月07日(土)21時10分<>結構高い気がするｗ<><>126816<><>シエル<>
senki<>シエル<>2011年05月07日(土)21時09分<>いま５５ｗ<><>109<><>再逢<>
aisai<>再逢<>2011年05月07日(土)21時08分<>頑張って連続変身だっ<><>126779<><>シエル<>
aisai<>再逢<>2011年05月07日(土)21時07分<>（´・ω・`）いい感じですねｂ<><>126779<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時06分<>稀に負けるぐらいでして<><>43450<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時06分<>回避時空を使えばシェルもブリザガもなしで勝率が9割ぐらいですかねー？ｗ<><>43445<><><>
senki<>シエル<>2011年05月07日(土)21時05分<>その前の炎の奴のとこで変身しないとキツイ<><>109<><>再逢<>
aisai<>再逢<>2011年05月07日(土)21時05分<>そろそろ安定してきましたぁー？　スカイマントでの防御ｗ<><>126779<><><>
senki<>シエル<>2011年05月07日(土)21時05分<>なれるけどー<><>109<><>再逢<>
aisai<>再逢<>2011年05月07日(土)21時04分<>アバターは騎士になれるー？　なれないと厳しいかなぁー…<><>126758<><>シエル<>
senki<>シエル<>2011年05月07日(土)21時04分<>あのへっぽこめ<><>109<><>再逢<>
senki<>シエル<>2011年05月07日(土)21時04分<>そーそー<><>109<><>再逢<>
aisai<>再逢<>2011年05月07日(土)21時04分<>後半のとこかな？　死にそーなレナードが強制参戦の？？<><>126758<><>シエル<>
senki<>シエル<>2011年05月07日(土)21時03分<>黒木氏と炎の奴のとこが無理ゲー<><>109<><>再逢<>
senki<>シエル<>2011年05月07日(土)21時01分<>やっちまったー<><>109<><>再逢<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時01分<>来週かぁ　まだ5万レベいけそうに無いなぁｗ<><>43411<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)21時00分<>闇空間EXいくならヒーロー目指せばいいのにねｗ<><>43411<><><>
aisai<>再逢<>2011年05月07日(土)21時00分<>いやいや来週にでも…ｗぇ<><>126729<><><>
aisai<>再逢<>2011年05月07日(土)21時00分<>ｗｗ<><>126729<><>シエル<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時59分<>最低でも半年はかかりますがｗ<><>43410<><><>
aisai<>再逢<>2011年05月07日(土)20時59分<>が、、がんばるぞぉー…（´・ω・`）！<><>126729<><><>
senki<>シエル<>2011年05月07日(土)20時59分<>ゆうさんにやっちまったｗ<><>109<><>再逢<>
senki<>シエル<>2011年05月07日(土)20時59分<>誤爆すいません（泣）<><>109<><>園長 ゆう<>
senki<>シエル<>2011年05月07日(土)20時58分<>黒木氏と炎の奴が出てくるとこ<><>109<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時58分<>このまま現状が改善されなければ、数ヶ月で追いつくｗ（ぇ<><>43407<><><>
aisai<>再逢<>2011年05月07日(土)20時57分<>白騎士ほとんど詰まるとこないぞ？ｗ<><>126729<><>シエル<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時57分<>やはり睡魔かｗ<><>43405<><><>
senki<>シエル<>2011年05月07日(土)20時57分<>白騎士クリアできねぇ・・・・・<><>109<><>再逢<>
aisai<>再逢<>2011年05月07日(土)20時56分<>あぁ・・・奴ですか・・・奴は『睡魔』ですねーｗ<><>126728<><><>
aisai<>再逢<>2011年05月07日(土)20時55分<>奴…ちょっと確認してきまｗ<><>126728<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時55分<>奴って何だろうｗ<><>43401<><><>
aisai<>再逢<>2011年05月07日(土)20時55分<>そですそですｗ<><>126728<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時54分<>職場・・・　環境は職場のことか。　また疑問が解決したｗ<><>43400<><><>
aisai<>再逢<>2011年05月07日(土)20時53分<>いえすｂ　１０枚＋土曜ｂ<><>126728<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時53分<>ふむ　チケット10枚かな<><>43395<><><>
senki<>シエル<>2011年05月07日(土)20時53分<>おつかれちゃぁーん<><>109<><>再逢<>
senki<>シエル<>2011年05月07日(土)20時53分<>そっかー<><>109<><>再逢<>
aisai<>再逢<>2011年05月07日(土)20時52分<>５月から職場が変わりましてねー…いっぱいいっぱいですｗ<><>126728<><><>
aisai<>再逢<>2011年05月07日(土)20時52分<>あぁーそういう意味かｗ　帰ってきたとこよｗ<><>126728<><>シエル<>
aisai<>再逢<>2011年05月07日(土)20時52分<>お疲れさーん＾＾<><>126728<><>シエル<>
senki<>シエル<>2011年05月07日(土)20時52分<>あぁー今から仕事と思ったｗ<><>109<><>再逢<>
senki<>シエル<>2011年05月07日(土)20時51分<>ばぁーぃ<><>109<><>再逢<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時51分<>仕事ですかー<><>43389<><><>
aisai<>再逢<>2011年05月07日(土)20時51分<>（´・ω・`）ノ<><>126728<><>シエル<>
aisai<>再逢<>2011年05月07日(土)20時51分<>仕事ですん＾＾；<><>126728<><><>
senki<>シエル<>2011年05月07日(土)20時50分<>はお～<><>109<><>再逢<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時50分<>どうして疲労困憊なのかが謎なのですが<><>43383<><><>
aisai<>再逢<>2011年05月07日(土)20時50分<>疲労困憊オネムの再逢ですが悪魔退治はやめれません（ぇ<><>126728<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時49分<>お、先生だ。<><>43382<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時38分<>なるほど。<><>43370<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)20時33分<>あと、貸し出しするのに一番ギルガンさんが信用できるからね～<><>59383<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時32分<>なるほどー　やはり天界で手に入れても天界で試練を使えないと意味無いんですね＾＾；<><>43370<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)20時30分<>貸し出してるのはLV上げは勝率にもよるけど天界で普通に狩るほうが効率がいいんですよね。<><>59383<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時29分<>ということです　疑問が解決しました。　尻上リングはとってもよかったですよー<><>43370<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時28分<>いえー　ゆうさんから貸してくださるのが珍しいというかなんというか<><>43370<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)20時27分<>　使うかなと思って貸したんだけど何か他に疑問があるの？<><>59383<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時26分<>やっとボスストーンがでたｗ<><>43370<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時25分<>この質問はゆうさんにしか答えられないのでｗ<><>43370<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時24分<>ゆうさんにささやきしました<><>43370<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時24分<>尻上リングをどうしてゆうさんから私に貸してくれたのですか？ｗ<><>43370<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)20時23分<>疑問があるのだがこの際質問してみよう。<><>43370<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)19時42分<>まぁ、気長に試してみてください('<><>59383<><><>
yuki<>Mr.神<>2011年05月07日(土)19時41分<>おち<><>20435<><><>
yuki<>Mr.神<>2011年05月07日(土)19時40分<>fm・・・まだよくわからないなw<><>20432<><><>
yuki<>Mr.神<>2011年05月07日(土)19時35分<>ありです。しばらくおかりします～<><>20421<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)19時35分<>(　´・ω・) ｆｍ。。<><>59383<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)19時33分<>いいですよ。出しますね～<><>59383<><>Mr.神<>
yuki<>Mr.神<>2011年05月07日(土)19時31分<>ゆうさんにささ<><>20414<><><>
yuki<>Mr.神<>2011年05月07日(土)19時31分<>尻上リング貸してもらえませんか？<><>20414<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)19時29分<>(　´・ω・) ｆｍ。。LVが周辺でサクサク上がるからだと思うよ<><>59383<><><>
91307250<>海雀<>2011年05月07日(土)19時26分<>あああ<><>106<><>海雀<>
91307250<>海雀<>2011年05月07日(土)19時25分<>ミスでｓ<><>106<><>海雀<>
91307250<>海雀<>2011年05月07日(土)19時25分<>むむ<><>106<><>海雀<>
91307250<>海雀<>2011年05月07日(土)19時21分<>お<><>106<><>海雀<>
91307250<>海雀<>2011年05月07日(土)19時21分<>え<><>106<><>海雀<>
91307250<>海雀<>2011年05月07日(土)19時21分<>う<><>106<><>海雀<>
91307250<>海雀<>2011年05月07日(土)19時21分<>い<><>106<><>海雀<>
91307250<>海雀<>2011年05月07日(土)19時21分<>あ<><>106<><>海雀<>
91307250<>海雀<>2011年05月07日(土)19時21分<>突破するのってこんな簡単だったっけ？ｗ<><>106<><><>
91307250<>海雀<>2011年05月07日(土)19時11分<>分かりました＾＾<><>106<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)19時11分<>あと、武器も使っていいですよ～<><>100<><>海雀<>
miri<>㍉㌧㌔<>2011年05月07日(土)19時10分<>限界突破する前にフリマに装備を売りに出してください。お願いします。<><>100<><>海雀<>
miri<>㍉㌧㌔<>2011年05月07日(土)19時09分<>限界突破する前にフリマに装備を売りに出してください。お願いします<><>100<><>海雀<>
yuki<>Mr.神<>2011年05月07日(土)17時18分<>もういい？<><>20303<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月07日(土)17時18分<>もういい<><>103<><>Mr.神<>
yuki<>Mr.神<>2011年05月07日(土)17時16分<>ドラゴンわ？<><>20301<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月07日(土)17時14分<>おっす<><>103<><>Mr.神<>
yuki<>Mr.神<>2011年05月07日(土)17時11分<>よぉ<><>20295<><>+ぼるた+<>
kawasiro<>河城にとり<>2011年05月07日(土)12時57分<>ありがとうございます<><>136<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)12時56分<>(*´ｑ`)　fm<><>59383<><><>
kawasiro<>河城にとり<>2011年05月07日(土)12時55分<>大魔王２倒してもらえませんか？<><>136<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)12時53分<>私もおちｗ<><>43369<><><>
yuki<>Mr.神<>2011年05月07日(土)12時52分<>おち<><>20197<><><>
yuki<>Mr.神<>2011年05月07日(土)12時52分<>屋敷で操作できるはので。<><>20197<><>河城にとり<>
yuki<>Mr.神<>2011年05月07日(土)12時51分<>屋敷で操作できるので<><>20197<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)12時51分<>誰に送ったのかは知らないけどｗ<><>43369<><><>
kawasiro<>河城にとり<>2011年05月07日(土)12時51分<>でも最初の方になっておけば後々悪にしてからまた善に戻す作業をやらずにすむ気がするんです<><>136<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)12時51分<>ｗｗ<><>43369<><><>
yuki<>Mr.神<>2011年05月07日(土)12時50分<>後でいいと重いますよー<><>20197<><>河城にとり<>
yuki<>Mr.神<>2011年05月07日(土)12時50分<>大魔王は最初はぜんぜん使えないので<><>20197<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)12時49分<>癖でささやいちゃいましたｗ<><>136<><><>
kawasiro<>河城にとり<>2011年05月07日(土)12時49分<>最初の方に大魔王になっちゃえば問題ないと思うんですが？<><>136<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)12時48分<>突破すれば結局何も無いし、悪上げても突破して善ばっかり上がるからねぇｗ<><>43369<><><>
kawasiro<>河城にとり<>2011年05月07日(土)12時47分<>確かにそうなんですけどね、そしたらドラゴンイカEXが倒せないままになってしまうので、何かできないかな～とか思って<><>136<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)12時45分<>河城にとりさんはそのままクエスト終了すればいいから逮捕される必要は・・・<><>43369<><><>
yuki<>Mr.神<>2011年05月07日(土)12時37分<>w<><>20174<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)12時36分<>どうせ私しか狩られないんだから・・・ｗ<><>43369<><><>
kawasiro<>河城にとり<>2011年05月07日(土)11時33分<>ありがとうございます<><>136<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)11時31分<>フリマに流してるのでご自由に<><>100<><>河城にとり<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時28分<>私はいつでも通報することが出来る。　知らないよ・・・<><>43369<><>㍉㌧㌔<>
kawasiro<>河城にとり<>2011年05月07日(土)11時27分<>良いな～・・・とか言ってみたりｗ<><>136<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)11時27分<>そうかもしれません。<><>100<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時26分<>突破前は突破前らしく18職でやめてないと・・・・<><>43369<><>㍉㌧㌔<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時25分<>大魔王なった時点でアウト。<><>43369<><>㍉㌧㌔<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時23分<>・・・＾＾；<><>43369<><><>
miri<>㍉㌧㌔<>2011年05月07日(土)11時22分<>禁則技かもしれません。　まぁ、あまり派手にやるつもりはないです<><>100<><>ギルガン†月影†<>
miri<>㍉㌧㌔<>2011年05月07日(土)11時20分<>アドレス直で成長所へ侵入してるので。まぁ普通にアドレス直では行けませんけど<><>100<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)11時18分<>どーゆーことですか？<><>136<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)11時18分<>普通はできないですよ。禁則技かもしれません<><>100<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)11時17分<>突破前で成長ってできるんですか？<><>136<><>㍉㌧㌔<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時15分<>そんなことしていいのか？<><>43369<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)11時11分<>使えないですね、特に突破後施設は。。ｗ<><>100<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時10分<>てか　アドレス使えないはずなのにｗ<><>43369<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)11時09分<>(*´ｑ`)　fm　それは内緒（ぇ<><>100<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時08分<>は？<><>43369<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時07分<>え？　成長だと・・・<><>43369<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時06分<>まぁ400レベぐらいからじゃないと地獄は使えないと思うがｗ<><>43369<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時05分<>突破前でどうやって大魔王に・・・？<><>43369<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)11時05分<>え？<><>43369<><><>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>    <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>  <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>    <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<> <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>  <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>     <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<> <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>  <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>    <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<> <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>  <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>    <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>     <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>  <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<> <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>  <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>    <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>     <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>    <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>   <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<> <><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)09時15分<>　<><>102<><>㍉㌧㌔<>
kawasiro<>河城にとり<>2011年05月07日(土)08時29分<>分かりましたｗ<><>149<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)08時28分<>内緒にしておいてください＾＾；<><>102<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)08時28分<>本当に園長さんですか？<><>149<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)08時27分<>(*´ｑ`)　fm　園長ゆうです（ぁ<><>102<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)08時26分<>２キャラ目だったりします？<><>149<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)08時25分<>突破する気がないので。。ｗ<><>102<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)08時24分<>㍉㌔㌧さんは、何でずっと突破しないんですか？<><>149<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)08時19分<>たまに勝てますね。PTが居れば必勝<><>102<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)08時18分<>㍉㌔㌧さんは死者ゆく場所一人で勝てたりします？<><>149<><>㍉㌧㌔<>
kawasiro<>河城にとり<>2011年05月07日(土)08時13分<>１７０レベくらいにはなると思ったのに、倒しきれなくて逃げ出すなんて・・・ｗ<><>149<><><>
kawasiro<>河城にとり<>2011年05月07日(土)08時12分<>出しました<><>149<><><>
miri<>㍉㌧㌔<>2011年05月07日(土)08時10分<>大丈夫ですよー<><>102<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)08時10分<>出してダイジョブですか？<><>99<><>㍉㌧㌔<>
kawasiro<>河城にとり<>2011年05月07日(土)08時08分<>装備返します<><>99<><>㍉㌧㌔<>
kawasiro<>河城にとり<>2011年05月07日(土)08時01分<>大魔王２倒してくれませんか？<><>82<><>Mr.神<>
kawasiro<>河城にとり<>2011年05月07日(土)07時56分<>再逢さんささやきました<><>44<><><>
kawasiro<>河城にとり<>2011年05月07日(土)07時56分<>間違えました、大魔王２倒して欲しいです<><>44<><>再逢<>
kawasiro<>河城にとり<>2011年05月07日(土)07時54分<>大魔王EX倒して欲しいです、お願いします。<><>44<><>再逢<>
kawasiro<>河城にとり<>2011年05月07日(土)07時53分<>ありがとうございます<><>24<><>㍉㌧㌔<>
kawasiro<>河城にとり<>2011年05月07日(土)07時42分<>貸して欲しいです。<><>135<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月07日(土)07時39分<>装備品貸しましょうか？<><>102<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月07日(土)05時39分<>暇で暇でしょうがなかったので、２キャラ目作りましたｗ<><>135<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月07日(土)05時38分<>(　´・ω・) ｆｍ。。<><>59383<><><>
togetoge<>園長 ゆう<>2011年05月07日(土)05時37分<>おはようございます<><>59383<><><>
kawasiro<>河城にとり<>2011年05月07日(土)05時35分<>エヴァンジェリンです<><>135<><>園長 ゆう<>
kawasiro<>河城にとり<>2011年05月07日(土)05時35分<>おはようございます<><>135<><><>
arutema<>ライトニング<>2011年05月07日(土)00時48分<>お疲れです&lt;(_ _)&gt;<><>8366<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時47分<>さて、今度こそ寝ようｗ　ノシ<><>43362<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時46分<>つまりG石をためるなということだｗ<><>43361<><><>
arutema<>ライトニング<>2011年05月07日(土)00時46分<>運悪いですね＞＜<><>8366<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時45分<>結局もらった一個以外入手できてないｗ<><>43361<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時45分<>ボスキラーアクスがあればもっと早くかれるんだけどなぁｗ<><>43361<><><>
arutema<>ライトニング<>2011年05月07日(土)00時44分<>なるほど、そっちですかー<><>8365<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時44分<>1個でもボス石狙いの的がほしいのでｗ<><>43361<><><>
arutema<>ライトニング<>2011年05月07日(土)00時44分<>普通で21億なら連勝率などを合わせたらすごいんですねｗ<><>8365<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時43分<>21億ですねｗ<><>43361<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時42分<>スピスソードと連勝率さえ気にしなければ早くかれますｗ<><>43361<><><>
arutema<>ライトニング<>2011年05月07日(土)00時42分<>どれくらいもらえたんですか？<><>8365<><><>
arutema<>ライトニング<>2011年05月07日(土)00時42分<>早いですねぇ＞＜<><>8365<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時41分<>倒す時にアーマー付けるの忘れたが<><>43361<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時41分<>おお　6分で倒せたかｗ<><>43361<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時37分<>うむｗｗ<><>43360<><><>
arutema<>ライトニング<>2011年05月07日(土)00時36分<>14分かｗ<><>8363<><><>
arutema<>ライトニング<>2011年05月07日(土)00時36分<>10分遅刻ー<><>8363<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時34分<>でたかｗ<><>43360<><><>
arutema<>ライトニング<>2011年05月07日(土)00時34分<>でたｗ<><>8362<><><>
arutema<>ライトニング<>2011年05月07日(土)00時31分<>お疲れ様ですｗ<><>8362<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時31分<>寝るか・・・ｗ<><>43360<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時29分<>うむ・・・<><>43360<><><>
arutema<>ライトニング<>2011年05月07日(土)00時26分<>来ない・・・ですねｗ<><>8360<><><>
arutema<>ライトニング<>2011年05月07日(土)00時23分<>きっと来るはずっ<><>8360<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時22分<>19分に出るはずが今出ないとか・・・ｗ<><>43360<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時22分<>というか、これ。。　出るのか？ｗ<><>43360<><><>
arutema<>ライトニング<>2011年05月07日(土)00時22分<>ふむ・・・遅刻ですなｗぇ<><>8359<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時20分<>あれー　帰還者がさらに遅くなってる<><>43360<><><>
arutema<>ライトニング<>2011年05月07日(土)00時12分<>あ、今ようやく色々理解したｗ<><>8358<><><>
arutema<>ライトニング<>2011年05月07日(土)00時12分<>了解ですー<><>8358<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時12分<>さすがに転生できなければ注意事項として書かれてるし<><>43360<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時11分<>転生は出来ますよ<><>43360<><><>
arutema<>ライトニング<>2011年05月07日(土)00時11分<>転生もできないんですか？<><>8357<><><>
arutema<>ライトニング<>2011年05月07日(土)00時10分<>なるほど。。。　一番使いやすいアビなのか・・・まだ、覚えてないが＾＾；<><>8357<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時09分<>攻撃か命中が9999に到達しないと一生変えれませんｗ<><>43360<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時08分<>まぁ　回答はそれしかなかった　といわれるんだろうがｗ<><>43360<><><>
arutema<>ライトニング<>2011年05月07日(土)00時08分<>なっても大丈夫だったかな・・・？<><>8357<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時08分<>みんな大黒だなｗ<><>43360<><><>
doranngo<>ギルガン†月影†<>2011年05月07日(土)00時07分<>ふむ<><>43360<><><>
