kippia<>FireSign<>2011年02月28日(月)23時55分<>たまにエラーで出された時に不正IDが５，６回でますよね～<><>3064<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時52分<>一回一回戻ったほうが確実ですか＾＾；　手間ですけどしょうがないですね・・・<><>16572<><><>
aisai<>再逢<>2011年02月28日(月)23時52分<>無難ですねぇ～クールタイム(ｏ・ω・ｏ）<><>54281<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)23時51分<>ステ画面に戻るのが無難ですねー。<><>51117<><><>
aisai<>再逢<>2011年02月28日(月)23時51分<>鉱山はわりと調子よくイケマスヨ～私は＾＾<><>54281<><><>
aisai<>再逢<>2011年02月28日(月)23時50分<>落ち着いてプレプレイ・・・ｗ<><>54281<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)23時49分<>闇空間、復元後は必ずでるね。鉱山も何十秒またないといけないのか<><>51117<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時49分<>ですねぇ＾＾；　慌てずにプレイしましょうってことで＾＾<><>16572<><><>
aisai<>再逢<>2011年02月28日(月)23時47分<>どのページに関してもページ読み込みが完全に終わるまでは他クリックしなほうがいいみたいですね( .・ ・.)<><>54281<><><>
aisai<>再逢<>2011年02月28日(月)23時47分<>屋敷も結構ありますね・・・ページが表示できないってのが。。クリックスピードのせいだと思いますが。。<><>54281<><><>
long<>アメ<>2011年02月28日(月)23時45分<>カジノは大丈夫だったと思うよ。<><>3800<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時45分<>闇空間ではキャラクターが存在しませんみたいなのがよく出ますし・・・<><>16568<><><>
aisai<>再逢<>2011年02月28日(月)23時45分<>他の場所でもありますか！？　私は他の戻るでは経験してないかもしれません・・・<><>54281<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時45分<>ちょいちょい出るときありますよね・・・<><>16568<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)23時44分<>戻る　関係は8割以上のものが不整合ボタンですね<><>51117<><><>
aisai<>再逢<>2011年02月28日(月)23時43分<>今度ジュピタさん見かけたら報告してみますが・・・不整合関係は修正難しそうかなぁ・・・？<><>54281<><><>
aisai<>再逢<>2011年02月28日(月)23時43分<>そういえば支配者設定画面いって戻ろうとすると必ず不整合になるんですよね(。・_・)<><>54281<><><>
kippia<>FireSign<>2011年02月28日(月)23時40分<>ひい<><>3064<><><>
aisai<>再逢<>2011年02月28日(月)23時39分<>入場料を上げようか・・・ふひひひ・・・ｗぁ<><>54281<><><>
long<>アメ<>2011年02月28日(月)23時39分<>とかいってるとまとめて4体出てきますよ。<><>3792<><><>
aisai<>再逢<>2011年02月28日(月)23時39分<>(。・＿・)　何もいじってないので何も変わってませんｗｗ　オメガ出現率は前と同じですｗｗ<><>54281<><><>
kippia<>FireSign<>2011年02月28日(月)23時38分<>再逢さんが支配者になってからオメガの出現率が下がった・・・・気がする|ω・´)<><>3064<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時37分<>自分もそう言われないようにガンバろｗ<><>16558<><><>
aisai<>再逢<>2011年02月28日(月)23時36分<>ぁーこんなこと言ったら怒られるっ！ぁ<><>54281<><><>
aisai<>再逢<>2011年02月28日(月)23時35分<>ちなみにジュピタさんが賭けたモンスは負けるフラグがたつという裏情報が・・・ｗ（コラ<><>54281<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時35分<>最近の自分の不調ぶりから今回はさいあいさんかなぁ・・・とおもいますｗ<><>16557<><><>
aisai<>再逢<>2011年02月28日(月)23時35分<>順当にいってると思うんですけどね～・・・むぅ～・・・<><>54281<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時34分<>順当にいかないのが最近の闘技場な気がしてならないのですよ＞＜<><>16557<><><>
kippia<>FireSign<>2011年02月28日(月)23時34分<>どせいさんがタッツーに賭けたってことはさいあいが裏切って勝つ事に期待(`・ω・´)<><>3064<><><>
aisai<>再逢<>2011年02月28日(月)23時34分<>順当にいけばタッツーでしょう・・・きっと・・・ｗ<><>54281<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時33分<>がんばれタッツー！<><>16550<><><>
aisai<>再逢<>2011年02月28日(月)23時31分<>あの倍率を見て思います・・・そろそろみんな勝ちを期待してるなぁと・・・ｗぁ　頑張れさいあい！<><>54280<><><>
aisai<>再逢<>2011年02月28日(月)23時30分<>”ひまわり”さんの技もすごい強力ですけどね！　もしも毎ターン発動すれば敵なし！！<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時30分<>もう遅いような倍率になっております|ω・´)<><>3064<><><>
aisai<>再逢<>2011年02月28日(月)23時29分<>ふふふ・・・さいあい出場時はお気をつけください・・・ｗ<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時29分<>ですよねー！<><>3064<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時29分<>じゃあその一回の印象が強かったんだ＾＾；　さいあいさんのせいで・・・さいあいさんのせいで・・・さいあいさんのせいで・・・<><>16536<><><>
aisai<>再逢<>2011年02月28日(月)23時29分<>将軍はたまに飛び出してくる赤字のやつです(´・ω・`)　将軍様に結構いじめられてますよさいあいｗ<><>54280<><><>
aisai<>再逢<>2011年02月28日(月)23時28分<>回復で引き分けになったのは１回だけですよ？ｗ<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時28分<>毎回将軍との一騎打ち言うてはるけど一緒に出場してるとこ見たことない|ω・´)<><>3063<><><>
jbpnjb<>悠治<>2011年02月28日(月)23時28分<>がふっ。。。<><>464<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時27分<>さいあいさんの回復する技のせいで引き分けが多いような・・・？＾＾；<><>16536<><><>
aisai<>再逢<>2011年02月28日(月)23時27分<>のほの～ん！は当たらなくてもいいんです！ｗぇ　調子良ければ当たってましたけどね。。今回は厳しいかな＾＾；<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時26分<>でも命中力低いからのほの～んが全然当たらないんですよね・・・<><>3063<><><>
aisai<>再逢<>2011年02月28日(月)23時26分<>あと３０分ほどで開示ですね・・楽しみ♪<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時26分<>いや、さいあいはやるときはやる漢です！<><>3063<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時25分<>以前の感覚で買ってるんですが・・・当たんないんですよぉ＞＜<><>16536<><><>
aisai<>再逢<>2011年02月28日(月)23時25分<>”さいあい””ひまわり””にい”は気にせず賭ければ・・・ｗ　その法則で今回はタッツーですね！ｗ<><>54280<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)23時24分<>1001枚以上になると買えないから　1000枚ならもう一回買える<><>51117<><><>
aisai<>再逢<>2011年02月28日(月)23時24分<>でもでも、以前と同じ感覚で賭けてれば結構勝てますよ＾＾<><>54280<><><>
long<>アメ<>2011年02月28日(月)23時24分<>なるほどね。<><>3779<><><>
aisai<>再逢<>2011年02月28日(月)23時23分<>１１００枚まで購入可能ですねｂ<><>54280<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時23分<>1100枚までは買えますよ＾＾<><>16535<><><>
aisai<>再逢<>2011年02月28日(月)23時23分<>技は今データとりつつ観戦してます(´・ω・`)　ダメの巾とか・・・<><>54280<><><>
long<>アメ<>2011年02月28日(月)23時23分<>コイン1000枚以上買える気がするんだけど、気のせい？<><>3777<><><>
aisai<>再逢<>2011年02月28日(月)23時23分<>なるほどｗｗ<><>54280<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時22分<>調子を加味しても予想できないです＞＜　技が強すぎる気が・・・<><>16535<><><>
sleipnir<>驪竜 陰之<>2011年02月28日(月)23時22分<>Niiさんが居るのでｗｗ<><>25464<><><>
aisai<>再逢<>2011年02月28日(月)23時22分<>あ、ミスですか・・・残念＾＾；<><>54280<><><>
aisai<>再逢<>2011年02月28日(月)23時22分<>ALIさん手際いいですね！！　ビックリですｗ<><>54280<><><>
sleipnir<>驪竜 陰之<>2011年02月28日(月)23時22分<>ミスったorz<><>25464<><><>
aisai<>再逢<>2011年02月28日(月)23時21分<>技使うのはおもしろいんですけど・・・ｗ<><>54280<><><>
aisai<>再逢<>2011年02月28日(月)23時21分<>闘技場は倍率下がって厳しくなったうえに各モンスが技使いだしたので予想は難しくなってますね(´・ω・`)<><>54280<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時20分<>自分は闘技場で最近勝った覚えがないくらい負けますよ＞＜　10万枚くらいなくなった気が・・・TT<><>16533<><><>
jbpnjb<>悠治<>2011年02月28日(月)23時20分<>こそっと、共同製造を出してみたり( 一一)<><>464<><><>
aisai<>再逢<>2011年02月28日(月)23時19分<>全滅とかありましたからね・・・最初は・・・さすがにそれはなくなりましたけど・・・ｗ<><>54280<><><>
aisai<>再逢<>2011年02月28日(月)23時19分<>ランナウェイは倍率見ながらなんとなーくで！ｗ　襲撃率はそんなに気にしなくていいかも？？<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時18分<>１箇所だけだと思ったら複数襲撃もあるんですね・・・<><>3063<><><>
kippia<>FireSign<>2011年02月28日(月)23時18分<>ランナウェイものっそい負けるんですが(A;´・ω・)<><>3063<><><>
aisai<>再逢<>2011年02月28日(月)23時18分<>闘技場+ランナウェイで以前の闘技場収入よりちょっと少ないくらい(´・ω・`)　リスクは倍以上！！<><>54280<><><>
aisai<>再逢<>2011年02月28日(月)23時17分<>全然増えないですよね！！　最近はランナウェイにもお世話になってます<><>54280<><><>
aisai<>再逢<>2011年02月28日(月)23時17分<>勝ってくれないと育たないから今回のようなチャンスはモノにしてもらいたいですけどね～♪<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時16分<>これで勝てば闇空間に・・・<><>3063<><><>
hijikata<>どせいさん<>2011年02月28日(月)23時16分<>更新されてから枚数稼げないから大変・・・＞＜<><>16529<><><>
aisai<>再逢<>2011年02月28日(月)23時16分<>(´・ω・`)　さいあいはやめといたほーが・・・ｗぁ<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時14分<>初心者は取り合えずなまえで強そうなの選ぶものです|ω・´)<><>3063<><><>
aisai<>再逢<>2011年02月28日(月)23時13分<>２回も裏切られてるんですか！！　・・・そんな期待できるときありましたっけ・・・？ｗ<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時13分<>もう２回裏切られてるから３回目はゆるさんっ (`・ω・´)<><>3063<><><>
aisai<>再逢<>2011年02月28日(月)23時13分<>全賭け∑(￣ ￣；)　ご愁傷様デス・・・（マテｗ<><>54280<><><>
aisai<>再逢<>2011年02月28日(月)23時13分<>私は５０００枚( .・ ・.)b<><>54280<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)23時13分<>全賭けいきました(ぇ<><>51117<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)23時12分<>あなたは今回、3番目のモンスターに2640コイン賭けています。<><>51117<><><>
aisai<>再逢<>2011年02月28日(月)23時12分<>１番人気ですね(´・ω・`)　でもでもタッツーは強敵ですよ・・・調子もいいし・・・油断できないっ！<><>54280<><><>
kippia<>FireSign<>2011年02月28日(月)23時11分<>今回は「さいあい」が初勝利するかもしれない|ω・´)<><>3063<><><>
aisai<>再逢<>2011年02月28日(月)23時11分<>トーマスなんていなくなればいいのに・・・ｗぁ<><>54280<><><>
long<>アメ<>2011年02月28日(月)23時10分<>製造所、王石依頼多いな。<><>3766<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)23時10分<>苦労して倒す価値が薄れて放置されはじめましたね<><>51117<><><>
aisai<>再逢<>2011年02月28日(月)23時09分<>２匹に・・・（ぁ<><>54279<><><>
aisai<>再逢<>2011年02月28日(月)23時08分<>もうすぐトーマスが<><>54279<><><>
aisai<>再逢<>2011年02月28日(月)23時08分<>トーマスまだいてるじゃないですかっ∑<><>54279<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)23時03分<>成長所で壊すのが手っ取り早いね<><>51116<>903<><>
jbpnjb<>悠治<>2011年02月28日(月)23時01分<>装備が壊れるのは次元だけ？<><>464<>903<><>
jbpnjb<>悠治<>2011年02月28日(月)23時00分<>十億で買っちゃった…<><>464<>903<><>
togetoge<>園長 ゆう<>2011年02月28日(月)22時57分<>善クラウンの善100なら値切って購入可能。<><>51116<>903<><>
jbpnjb<>悠治<>2011年02月28日(月)22時56分<>五万。。。。<><>464<>903<><>
togetoge<>園長 ゆう<>2011年02月28日(月)22時56分<>幻系は成長2回くらいでパワー1万　うるとら防具なら一発5万<><>51116<>903<><>
jbpnjb<>悠治<>2011年02月28日(月)22時55分<>ｆｍ・・・<><>464<><><>
doranngo<>ギルガン<>2011年02月28日(月)22時54分<>リサイクルすればいいのに<><>19096<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)22時54分<>裏武器屋の装備壊してリサイクルしたらいいのに<><>51116<>903<><>
kippia<>FireSign<>2011年02月28日(月)22時53分<>その額はいたい・・・ｗ<><>3057<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時52分<>んー。。。。逮捕されるのは痛すぎるな。。。<><>464<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)22時52分<>(　´・ω・) ｆｍ。。<><>51116<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時51分<>王石で最終的にはv3です。。。<><>464<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)22時50分<>何つくろうとしてるの？<><>51116<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時49分<>闇石なら。手に入れたorz<><>464<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時46分<>何回か挑んでいれば、そのうち居なくなる<><>29725<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時46分<>エェェ(゜.゜)<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時46分<>金の亡者はメンドクサイのでパスｗ<><>29725<><><>
doranngo<>ギルガン<>2011年02月28日(月)22時44分<>今週で2万レベ行ったと仮定したら・・・　5万は夏ぐらいかぁｗ<><>19093<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時44分<>・・・・金の亡者？<><>462<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時43分<>今度こそｗ<><>462<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時41分<>天神ジュピタEX・・・ｗ<><>462<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時40分<>運。ないんです。。。＾＾；<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時38分<>成功しないね＾＾；<><>29724<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時38分<>なんとなく予感はしていました…<><>462<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時38分<>了解です!<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時37分<>もう１回挑戦してみよう＾＾<><>29724<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時37分<>ぉ・・<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時36分<>狭間が出ません<><>29724<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時34分<>おぉぅ・・・<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時33分<>↓こんな感じにｗ<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時33分<>ちょ。。。ヤマタノオロチがいた・・・<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時32分<>V3も１０００以上のフリマでは投げ売り状態だよね～<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時31分<>あぁ、入手してますね・・<><>462<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時30分<>え？<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時30分<>クエストの王石は入手済み？<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時29分<>・・ちょっと次元行ってきます・・・<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時29分<>。。。失敗<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時28分<>orz・・・・<><>462<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時28分<>運が良ければ欲しい物が出来るはず<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時27分<>本当にごめんなさい・・・・<><>461<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時27分<>違う共同してみましょうか・・・<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時27分<>白い光なら6個ほど・・・＾＾；<><>460<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時26分<>＾＾もうないんです・・・・・orz<><>460<><><>
kippia<>FireSign<>2011年02月28日(月)22時26分<>じゃあ俺が作らせてもらおうかな|ω・´)<><>3055<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時26分<>でも、闇石ならたくさんありそうだしチャレンジ＾＾<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時26分<>さっき、気がつきました…・<><>460<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時25分<>申し訳ありません(/_;)作らせておきながら…<><>460<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時24分<>えー・・・・<><>29723<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時24分<>！！！<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時24分<>王石ありました・・・<><>460<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時23分<>共同で出してたら、誰かがやってくれたようで・・・・・<><>460<><><>
kippia<>FireSign<>2011年02月28日(月)22時23分<>それじゃないとかｗ<><>3051<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時23分<>なんでしょう？<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時22分<>非常に言いにくいのですが・・・・<><>460<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時22分<>・・・・・あの～・・・ひまわりさん。。。<><>460<><><>
kippia<>FireSign<>2011年02月28日(月)22時22分<>共同って自分で作るより確率低いです？なんかよくしっぱいするようなｗ<><>3050<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時21分<>屋敷セットを求めて闇空間に通ってますね・・私は・・<><>460<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時21分<>共同<><>29723<><><>
kippia<>FireSign<>2011年02月28日(月)22時20分<>もう闇空間しか手がない('A`)<><>3048<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時20分<>つくりたいのです～・・・；；<><>459<><><>
kippia<>FireSign<>2011年02月28日(月)22時19分<>ま・・・まぞい・・・<><>3046<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時18分<>２０００万以上で復活の石を作った人がいますよｗ<><>29723<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時18分<>悠治さんの装備を見ると作りたいのはアレですね<><>29723<><><>
kippia<>FireSign<>2011年02月28日(月)22時17分<>一定値貯めたら無敵できるとかあればいいのになー<><>3044<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時16分<>おぉぉ。。。うらやましいです～<><>458<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時16分<>ダークマターできあがり<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時09分<>王石作りたいんですよねー・・・<><>454<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時08分<>oh,my god<><>454<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時07分<>０個<><>29723<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時07分<>ダークマターは。。。。<><>29723<><><>
kippia<>FireSign<>2011年02月28日(月)22時06分<>レベルとお金と平行して貯まればと思ったんだけど、２時間で１個しかｗ<><>3026<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時06分<>ひまわりさん。。。ダークマター持ってません?<><>453<><><>
kippia<>FireSign<>2011年02月28日(月)22時05分<>今後のために金ツル作っておきたいんですよねー<><>3025<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時05分<>素材提供できればいいけど。。。私もそれほど持っていない＾＾；<><>29723<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時05分<>エェェェ＼(◎o◎)／！見つかったら、それはそれで・・・ｗ<><>452<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時04分<>・・・・探すか・・・・<><>29723<><><>
kippia<>FireSign<>2011年02月28日(月)22時03分<>ぬー加工素材がなかなか落ちない<><>3022<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時03分<>それは全て妻のへそくりにｗｗｗｗｗぇ<><>451<><><>
kippia<>FireSign<>2011年02月28日(月)22時02分<>出るだけありがたいですよねｗ<><>3022<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時01分<>うちは少ないけど一応出てる。ありがたや～<><>29722<><><>
kippia<>FireSign<>2011年02月28日(月)22時00分<>最近じゃボーナスない会社も少なくないですもんねー<><>3020<><><>
jbpnjb<>悠治<>2011年02月28日(月)22時00分<>まぁ、、今は資格を持ってると強いですよねぇ。。。<><>450<><><>
EJ20<>ひまわり<>2011年02月28日(月)22時00分<>仕事やめても次の職を見つけれる自信がない<><>29722<><><>
kippia<>FireSign<>2011年02月28日(月)21時58分<>今のご時世転職なんてそうできないので色々経験できないですね<><>3016<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時58分<>営業の仕事は絶対無理＞＜口下手なので・・・・ｗ<><>449<><><>
kippia<>FireSign<>2011年02月28日(月)21時57分<>歩合制の営業だと全然違いますけど、俺の先輩は手取り１００万もらってました|ω・´)<><>3014<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時57分<>医者は３０万以上でも納得出来る。もっと多くてもいいくらい<><>29722<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時56分<>・・・・やっぱ結構もらってますねぇ…<><>448<><><>
kippia<>FireSign<>2011年02月28日(月)21時55分<>医者の給料明細みたことあるけど初任給は３０万ぐらいでしたね<><>3012<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時55分<>まぁ、仕事によりますし・・・医者とかは最初から40万くらいもらっているという噂が…<><>448<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時54分<>私は月収２５万ほどだけど、それでも貰っている方だと思っていたよ＾＾；<><>29722<><><>
kippia<>FireSign<>2011年02月28日(月)21時53分<>管理職でもない限り厳しいかと|ω・´)<><>3011<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時52分<>両親、共働きのとこだと、それくらいは行くのでは・・うちもそうですし・・・<><>447<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時52分<>すごく自分が情けなくなってきた<><>29721<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時51分<>普通なのか・・・orz<><>29721<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時51分<>私の３倍以上じゃないか。。。<><>29721<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時51分<>え・・・？それ結構普通じゃ？<><>446<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時50分<>え・・・？それ結構普通じゃ?<><>446<>903<><>
jbpnjb<>悠治<>2011年02月28日(月)21時50分<>あっ！忘れてた。。。(ーー゛)ひまわりさんに頼みたいことが。。。<><>446<>903<><>
EJ20<>ひまわり<>2011年02月28日(月)21時49分<>そういえば以前ここに両親の月収が８０万以上とか言っていたプレイヤーがいたな・・・<><>29721<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時45分<>まぁ、そっちのほうがいい気がしますが。。。<><>444<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時43分<>否定は・・・できません<><>29721<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時43分<>尻に敷かれてますね～( ..)φメモメモ<><>444<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時42分<>お小遣い自体もそんなに多くないという現実<><>29721<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時40分<>あら～。。。<><>442<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時40分<>パチンコは、年に数回しか行きませんね～<><>29721<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時38分<>フム。。。パチンコに使いすぎて嫁にお小遣い減らされたとみましたｗｗ<><>442<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時38分<>万年、金欠です<><>29721<><><>
kippia<>FireSign<>2011年02月28日(月)21時37分<>ください(`・ω・´)<><>2992<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時37分<>金欠です<><>29721<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時37分<>リアルマネー貸してください、というお願いだったらどうしようかと思っていましたｗ<><>29721<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時34分<>こんばんわー＾＾<><>440<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時33分<>では、改めまして・・・こんばんわ＾＾<><>29721<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時32分<>あ、いや。。みかけたのでご挨拶をと思いまして。。。。(..)<><>439<><><>
EJ20<>ひまわり<>2011年02月28日(月)21時31分<>なんでしょう？<><>29721<><><>
jbpnjb<>悠治<>2011年02月28日(月)21時17分<>あ。。。ひまわりさん。。。<><>433<><><>
gves<>コルグ<>2011年02月28日(月)20時22分<>わかりました、ありがとうございます<><>20<><>ギルガン<>
doranngo<>ギルガン<>2011年02月28日(月)20時21分<>返信しました<><>18958<><><>
doranngo<>ギルガン<>2011年02月28日(月)20時20分<>ID：guest　PASS：altctrl<><>18938<><>コルグ<>
gves<>コルグ<>2011年02月28日(月)20時19分<>ギルガンさん、ささやきました<><>20<><><>
gves<>コルグ<>2011年02月28日(月)20時19分<>限界突破したので、wiki見たいんですけど<><>20<><>ギルガン<>
aiue<>孤独な剣士<>2011年02月28日(月)19時55分<>うん　まあ最近のこと全く知らずですしプラチナツルハシって・・？<><>538<><><>
EJ20<>ひまわり<>2011年02月28日(月)19時54分<>いや。。。別にこれから問題あることしなければ良いんじゃないの<><>29721<><><>
aiue<>孤独な剣士<>2011年02月28日(月)19時53分<>問題あります？？<><>538<><><>
aiue<>孤独な剣士<>2011年02月28日(月)19時52分<>これから問題を起こす気はありませんが<><>538<><><>
aiue<>孤独な剣士<>2011年02月28日(月)19時52分<>いあ<><>538<><><>
EJ20<>ひまわり<>2011年02月28日(月)19時52分<>自覚があるなら自重しろ<><>29721<><><>
aiue<>孤独な剣士<>2011年02月28日(月)19時46分<>お久しぶりですね「いやーなやつは戻ってきましたｗ」<><>537<><><>
aiue<>孤独な剣士<>2011年02月28日(月)19時45分<>ひまわりさん<><>537<><><>
aiue<>クワトロ・エスパーダ<>2011年02月28日(月)19時34分<>サイクロンかあ<><>537<><><>
aiue<>クワトロ・エスパーダ<>2011年02月28日(月)19時31分<>おひさしぶりです・・ｗ<><>537<><><>
7309034<>虎次郎<>2011年02月28日(月)18時59分<>異世界の敵は難しければスルーするのも手<><>355<><><>
lunatic<>葬儀屋<>2011年02月28日(月)18時48分<>プロトタイプEXが手強い（TT)<><>100<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)18時38分<>(*- -)(*_ _)ペコリ<><>51116<><><>
lunatic<>葬儀屋<>2011年02月28日(月)18時37分<>  こんばんは<><>100<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)18時36分<>(*'-')ゞこん <><>51116<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)18時35分<>(*'-')ゞこん<><>51116<>93182<><>
hurukawa<>古河渚<>2011年02月28日(月)17時58分<>おめでとうですー<><>4848<><><>
gves<>コルグ<>2011年02月28日(月)17時53分<>ありです＾＾<><>100<><><>
doranngo<>ギルガン<>2011年02月28日(月)17時52分<>おめでとー<><>18816<><><>
arutema<>ライトニング<>2011年02月28日(月)14時29分<>しょうがないね＞＜<><>452<><><>
youreika<>花木蘭<>2011年02月28日(月)14時28分<>お金が・・・orz<><>199<><><>
arutema<>ライトニング<>2011年02月28日(月)13時42分<>はーい<><>443<><><>
vistlip<>玲汰<>2011年02月28日(月)13時42分<>よろです\^^/<><>1<><><>
aisai<>再逢<>2011年02月28日(月)12時58分<>いえいえー(´・ω・`)ノ<><>54278<><><>
arutema<>ライトニング<>2011年02月28日(月)12時58分<>本当にありがとうございます_(._.)_<><>443<><><>
arutema<>ライトニング<>2011年02月28日(月)12時57分<>出しました～<><>443<><><>
arutema<>ライトニング<>2011年02月28日(月)12時55分<>ありがとうございます_(._.)_<><>443<><><>
doranngo<>ギルガン<>2011年02月28日(月)12時54分<>・ｗ・<><>18707<><><>
aisai<>再逢<>2011年02月28日(月)12時54分<>いいですよ～＾＾<><>54276<><><>
arutema<>ライトニング<>2011年02月28日(月)12時54分<>い、いいんですか？<><>443<><><>
aisai<>再逢<>2011年02月28日(月)12時54分<>４０億くらいいっときますかぁ～？　１つ２０億<><>54276<><><>
arutema<>ライトニング<>2011年02月28日(月)12時53分<>６億でいいですよね？<><>442<><><>
aisai<>再逢<>2011年02月28日(月)12時53分<>ありがとうございます＾＾　お手数おかけしましたｍ(＿ ＿)ｍ<><>54276<><><>
doranngo<>ギルガン<>2011年02月28日(月)12時53分<>ふむ<><>18707<><><>
aisai<>再逢<>2011年02月28日(月)12時51分<>私が出したやつ、買ってまた売りに出してくれると助かりますｗ<><>54276<><><>
arutema<>ライトニング<>2011年02月28日(月)12時50分<>ちょっくら逮捕されてきますんで少々おまちを・・・<><>442<><><>
arutema<>ライトニング<>2011年02月28日(月)12時50分<>あれまｗｗ<><>442<><><>
aisai<>再逢<>2011年02月28日(月)12時50分<>誰か返品してくださーいｗぁ<><>54276<><><>
aisai<>再逢<>2011年02月28日(月)12時49分<>って買うほうかｗ　出してしまったｗ<><>54276<><><>
aisai<>再逢<>2011年02月28日(月)12時49分<>どーぞー<><>54276<><><>
arutema<>ライトニング<>2011年02月28日(月)12時48分<>先生ボスストーンを２個６億で勝ってくれませんか？<><>442<><><>
doranngo<>ギルガン<>2011年02月28日(月)12時48分<>ふむ<><>18699<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時46分<>(≧∇≦)ノ ハーイ♪<><>51116<>93182<><>
aisai<>再逢<>2011年02月28日(月)12時46分<>( .・ ・.)b<><>54276<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時46分<>写メ送りますー惚れるなよwやけどしちゃうよｗ<><>51116<><>再逢<>
aisai<>再逢<>2011年02月28日(月)12時45分<>いってらっしゃいませ～(´・ω・`)ノ　ガンバです＾＾　次女ちゃんにもよろしくｗぇ<><>54276<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時45分<>今度携帯のアドレスでよければ、送りますね。<><>51116<><>再逢<>
togetoge<>園長 ゆう<>2011年02月28日(月)12時44分<>用意してお出かけしなきゃ。。。バタバタです－＝≡ヘ(* - -)ノ <><>51116<><><>
arutema<>ライトニング<>2011年02月28日(月)12時43分<>お大事にしてください＞＜<><>442<><><>
aisai<>再逢<>2011年02月28日(月)12時43分<>モデルちゃんとはっ！　すげー(´・ω・`)　ぜひ拝見してみたいものですｗ<><>54276<>93182<><>
aisai<>再逢<>2011年02月28日(月)12時43分<>悠ちゃんの使い分けが巧みすぎｗｗぁ<><>54276<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時42分<>次女モデルちゃん　<><>51116<><>再逢<>
togetoge<>園長 ゆう<>2011年02月28日(月)12時42分<>今から園長のお手伝いのため　運転手です。モデル様の迎え行って、ひめさまつれて、園長のうんてんしゅですー<><>51116<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時40分<>あー赤文字やら黄色やら、('A`)ｗ<><>51116<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時40分<>&quot;＼(￣^￣)゛<><>51116<>93182<>再逢<>
togetoge<>園長 ゆう<>2011年02月28日(月)12時40分<>ｗ(￣△￣;)ｗおおっ!<><>51116<>93182<>再逢<>
togetoge<>園長 ゆう<>2011年02月28日(月)12時38分<>園長＝パートナー　悠ちゃん＝アタシσ(゜-^*)　息子悠くん　娘様　長女はおねえちゃん　三女＝娘様　ひめさまとよく呼びま<><>51116<><>再逢<>
aisai<>再逢<>2011年02月28日(月)12時37分<>ブログ更新していて気付きませんでしたｗ　インフル怖いですねっ＾＾；<><>54276<>93182<><>
aisai<>再逢<>2011年02月28日(月)12時37分<>！！　遅くなりましたコンニチハ(´・ω・`)ノ<><>54276<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時36分<>インフルが、流行で、明日から、学級閉鎖です。<><>51116<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時35分<>さいあいさーん　　　いそがしいのかー？<><>51116<><>再逢<>
togetoge<>園長 ゆう<>2011年02月28日(月)12時33分<>(*'-')ゞこん　[壁]‥)　チラッ　即落ち予定。。。<><>51116<><><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時33分<>小学校にお迎え行ったです。明日から２度目の学級閉鎖ですー<><>51116<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時32分<>息子悠くんたおれた＞＜；<><>51116<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時31分<>(*'-')ゞこん<><>51116<>93182<><>
togetoge<>園長 ゆう<>2011年02月28日(月)12時31分<>再逢くんだー<><>51116<>93182<><>
arutema<>ライトニング<>2011年02月28日(月)11時42分<>そうなんですか！　ですねスイスイ～といきましょう（笑）<><>441<><><>
aisai<>再逢<>2011年02月28日(月)11時40分<>ジュピタ&レッドをカモにしておきましたんでレベル上げもスイスイでしょ～きっとｗ<><>54276<><><>
aisai<>再逢<>2011年02月28日(月)11時40分<>一応今は全部・・・ｗ<><>54276<><><>
nansens<>ナンセンス<>2011年02月28日(月)11時40分<>ありがとうございます＾＾<><>123<><><>
arutema<>ライトニング<>2011年02月28日(月)11時39分<>３つのワールドのチャンプってすごいです＾＾<><>441<><><>
aisai<>再逢<>2011年02月28日(月)11時39分<>まぁーいいぁ・・・<><>54276<><><>
arutema<>ライトニング<>2011年02月28日(月)11時38分<>ええｗｗ（笑）<><>441<><><>
arutema<>ライトニング<>2011年02月28日(月)11時38分<>どんまいですｗｗ<><>441<><><>
aisai<>再逢<>2011年02月28日(月)11時37分<>あ、マチガッタ。。。<><>54276<><><>
arutema<>ライトニング<>2011年02月28日(月)11時37分<>そうなんですか・・・　今は恵まれてる方なんですね＾＾<><>441<><><>
aisai<>再逢<>2011年02月28日(月)11時37分<>これが本来あるべき姿ですっ！ｗ<><>54276<><><>
aisai<>再逢<>2011年02月28日(月)11時36分<>私のころはカモチャンプ狩っても１０数万、私以前の方々はカモチャンプなんていませんでしたからねぇ～。。<><>54276<><><>
nansens<>ナンセンス<>2011年02月28日(月)11時34分<>突破前の子がかわいそうｗｗ<><>76<><><>
aisai<>再逢<>2011年02月28日(月)11時33分<>チャンプなんてコロコロかわるもんですよ(。・＿・)<><>54276<><><>
arutema<>ライトニング<>2011年02月28日(月)11時27分<>ジュピタワールドのチャンプが・・・<><>440<><><>
aisai<>再逢<>2011年02月28日(月)11時26分<>おはよーございます(´・ω・`)ノ<><>54276<><><>
arutema<>ライトニング<>2011年02月28日(月)11時24分<>先生おはようございます_(._.)_<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)02時23分<>そ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時23分<>え<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時23分<>ふ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時23分<>ひ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>は<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>と<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>て<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>っつ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>ち<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>た<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>そ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>せ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>す<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>しｓ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>さ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>こ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>け<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>く<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>き<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>か<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>お<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>え<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>う<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>い<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時22分<>あ<><>2922<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)02時20分<>おつかれさまですー<><>2922<><><>
arutema<>ライトニング<>2011年02月28日(月)02時20分<>んじゃ今日は落ちますね＾＾　お疲れ様でしたー<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)02時19分<>いえいえー<><>2922<><><>
arutema<>ライトニング<>2011年02月28日(月)02時18分<>ありがとうございました＾＾<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)02時18分<>ですねｗ<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)02時18分<>わざわざ面倒なことすみませんでした_(._.)_<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)02時18分<>データ不整合ですぎｗ<><>2922<><><>
kippia<>FireSign<>2011年02月28日(月)02時16分<>おねがいしますー<><>2922<><><>
arutema<>ライトニング<>2011年02月28日(月)02時16分<>んじゃ俺買うんでまた売りますね＾＾<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)02時15分<>あれ、まちがえたかもｗ<><>2922<><><>
arutema<>ライトニング<>2011年02月28日(月)02時14分<>塊？<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)02時11分<>１個ずついきますねー<><>2922<><><>
arutema<>ライトニング<>2011年02月28日(月)02時10分<>やっぱ高かったですか？<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)02時10分<>そうです＾＾<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)02時09分<>銀の石ですか？<><>2922<><><>
arutema<>ライトニング<>2011年02月28日(月)02時09分<>石→銀の石です<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)02時09分<>下から６と５の石と３と２のマスターストーンなんですが・・・<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)02時07分<>あんまお金ないですができるのであればｗ<><>2922<><><>
arutema<>ライトニング<>2011年02月28日(月)02時07分<>加工フリマで自分の物回収したいので手伝ってくれませんか？<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)02時04分<>ささありですー<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)02時04分<>記念にとっときます（笑）<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)02時02分<>意外に強いですよでも<><>2904<><><>
kippia<>FireSign<>2011年02月28日(月)02時01分<>ありですー<><>2904<><><>
kippia<>FireSign<>2011年02月28日(月)02時01分<>それは失敗作ですねー<><>2904<><>ライトニング<>
kippia<>FireSign<>2011年02月28日(月)02時00分<>黒帯→武人の鎧＋黒装束　　英雄怒服→源氏の鎧＋銀の胸当て<><>2904<><>ライトニング<>
arutema<>ライトニング<>2011年02月28日(月)02時00分<>弱い槍ってｗ<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)01時59分<>おめです～<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)01時58分<>了解です＾＾<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)01時57分<>ちょっと今ささやけないのでおまちを<><>2903<><><>
arutema<>ライトニング<>2011年02月28日(月)01時56分<>またまたささやきましたー<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)01時56分<>黒帯３０００と英雄怒服ってどうやって作るのですか？<><>440<><>FireSign<>
arutema<>ライトニング<>2011年02月28日(月)01時49分<>ありです～<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)01時48分<>スピアですー<><>2894<><>ライトニング<>
arutema<>ライトニング<>2011年02月28日(月)01時47分<>加工についてささやきましたー<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)01時47分<>じゃ、剛剣＋槍で槍ってなんでしょうか？<><>440<><>FireSign<>
kippia<>FireSign<>2011年02月28日(月)01時45分<>方法とかならささのほうがいいですね<><>2889<><><>
kippia<>FireSign<>2011年02月28日(月)01時45分<>んーまぁこの程度なら問題ないと思いますけど<><>2889<><><>
arutema<>ライトニング<>2011年02月28日(月)01時45分<>とりあえずネタバレ系は２人だけでもささやいた方がいいですよね？<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)01時45分<>あとはレベル的に英雄職マスターするぐらい<><>2888<><><>
kippia<>FireSign<>2011年02月28日(月)01時44分<>もう村あたりでレベル上げた方がいいかなーそれぐらいなら<><>2888<><><>
arutema<>ライトニング<>2011年02月28日(月)01時43分<>さて、次は何しようか・・・<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)01時42分<>ありがとです＾＾<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)01時41分<>おめでとー<><>2884<><><>
arutema<>ライトニング<>2011年02月28日(月)01時41分<>メテオ入手！！<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)01時39分<>んまぁ欲しかったお金は手に入ったからいいや（笑）<><>440<><><>
kippia<>FireSign<>2011年02月28日(月)01時39分<>よくあることですねｗ<><>2880<><><>
arutema<>ライトニング<>2011年02月28日(月)01時39分<>あ、倒しちゃったｗ<><>440<><><>
arutema<>ライトニング<>2011年02月28日(月)01時37分<>頑張ります＾＾<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時37分<>徐々に上がりやすくなるので６ぐらいまでいったら早いですよー<><>2879<><><>
arutema<>ライトニング<>2011年02月28日(月)01時36分<>多分２０回どころじゃないかも・・・<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時35分<>めっちゃめんどくさいですｗ<><>2878<><><>
arutema<>ライトニング<>2011年02月28日(月)01時34分<>９．８って相当ながいですねｗ<><>424<><><>
arutema<>ライトニング<>2011年02月28日(月)01時31分<>それやあてからとどめさしますｗ<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時31分<>ですよー、スノーマンでも５０万が３００～５００万になったりもしますし<><>2873<><><>
arutema<>ライトニング<>2011年02月28日(月)01時30分<>お金ですか？<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時30分<>０からだと２０回近く戦闘しないといけないけど、その分恩恵もでかいですｗ多分５倍ぐらいちがうのかな<><>2873<><><>
arutema<>ライトニング<>2011年02月28日(月)01時29分<>なるほど。。。<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時28分<>普通に戦闘して勝ってれば増えて行きますよー。負けるとリセットされます<><>2871<><><>
arutema<>ライトニング<>2011年02月28日(月)01時28分<>連勝率ってどうやって増やすんですか？<><>424<><><>
arutema<>ライトニング<>2011年02月28日(月)01時27分<>あと４分の１だ<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時25分<>連勝率9.8でつっこめばかなり変わりますよー<><>2868<><><>
arutema<>ライトニング<>2011年02月28日(月)01時24分<>最後らへんはそのつもりです＾＾<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時23分<>スピスで倒せたらおいしいですねー<><>2866<><><>
arutema<>ライトニング<>2011年02月28日(月)01時22分<>ふぅ・・・やっと半分ｗ<><>424<><><>
arutema<>ライトニング<>2011年02月28日(月)01時15分<>頑張ります_(._.)_<><>424<><><>
arutema<>ライトニング<>2011年02月28日(月)01時13分<>きたーー<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時13分<>がんばですー<><>2853<><><>
arutema<>ライトニング<>2011年02月28日(月)01時13分<>OMEGA行ってきます＾＾<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時13分<>お、OMEGAくるかな<><>2852<><><>
kippia<>FireSign<>2011年02月28日(月)01時12分<>動アビ発動しないので常勝しようとおもったらｌｖ２０００ぐらいいるかもー<><>2851<><><>
arutema<>ライトニング<>2011年02月28日(月)01時11分<>なるほど。。。早くそこに行けるよう頑張らなきゃ<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時10分<>今は行かないですねー支配ダンジョンのがおいしいですいｓ<><>2850<><><>
arutema<>ライトニング<>2011年02月28日(月)01時09分<>今でもお世話になるんですか？<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時09分<>スノーマンはお世話になりますねー<><>2847<><><>
arutema<>ライトニング<>2011年02月28日(月)01時07分<>今スノーマン狩りしてますｗ<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時06分<>なるほどー<><>2843<><><>
arutema<>ライトニング<>2011年02月28日(月)01時05分<>４億くらいだったような・・・<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)01時04分<>OMEGAっていくらぐらいもらえるんです？<><>2841<><><>
arutema<>ライトニング<>2011年02月28日(月)01時04分<>OMEGA出てこないな～<><>424<><><>
kippia<>FireSign<>2011年02月28日(月)00時03分<>マミーそんな無双なのかー<><>2816<><><>
doranngo<>ギルガン<>2011年02月28日(月)00時03分<>地震dayか<><>18692<><><>
doranngo<>ギルガン<>2011年02月28日(月)00時03分<>マミー出たら面白くない<><>18692<><><>
kippia<>FireSign<>2011年02月28日(月)00時03分<>にいさんがおる<><>2815<><><>
doranngo<>ギルガン<>2011年02月28日(月)00時02分<>15しかかけてなかったけどマミーは負けてほしかった<><>18692<><><>
kippia<>FireSign<>2011年02月28日(月)00時01分<>なんとかマミー勝ってくれたｗ<><>2813<><><>
