togetoge<>園長 ゆう<>2011年05月26日(木)22時27分<>まぁ、はじめのほうは私の質問ばかりだけど。。<><>63584<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)22時25分<>パスコ改めて見ると№1～34までが消えてる<><>63584<><><>
runoaru<>Arin<>2011年05月26日(木)22時22分<>どもですー<><>2039<><>園長 ゆう<>
doranngo<>村荒し（ぁ<>2011年05月26日(木)22時20分<>だけど魂は全部あると思われるｗ<><>45512<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)22時19分<>パスコに乗ってるペット一覧は7割か8割未実装ｗ<><>45512<><><>
runoaru<>Arin<>2011年05月26日(木)22時19分<>なるほど羽衣まちだわｗ<><>2039<><><>
runoaru<>Arin<>2011年05月26日(木)22時18分<>ぱすこの存在忘れてた・・・それより？？？ってのが色々とひどかったｗ<><>2039<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)22時18分<>(*´ｑ｀) ｆｍ。。<><>63581<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)22時17分<>のってたｗ<><>45512<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)22時17分<>パスコードから消えたのかな？<><>45512<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)22時16分<>よくある間違い。ダークメテオは時魔法。<><>63577<><>Arin<>
togetoge<>園長 ゆう<>2011年05月26日(木)22時15分<>ｆｍ。。情報をよく整理すべきだな・・・<><>63577<><><>
runoaru<>Arin<>2011年05月26日(木)22時14分<>・・・まだなってない職なのか<><>2039<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)22時11分<>メテオは買うものだけど＾＾；<><>45512<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)22時11分<>作る？<><>45512<><><>
runoaru<>Arin<>2011年05月26日(木)22時11分<>メテオって作るのか・・・<><>2039<><><>
runoaru<>Arin<>2011年05月26日(木)21時54分<>それは・・・<><>2024<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)21時54分<>スカイプIn出来ないｗ<><>45512<><><>
runoaru<>Arin<>2011年05月26日(木)21時49分<>水の石はでるのに火がなかなかでないｗ<><>2018<><><>
runoaru<>Arin<>2011年05月26日(木)21時36分<>注文したけど届く気配がないですはい・・・<><>2006<><><>
runoaru<>Arin<>2011年05月26日(木)21時35分<>スカイプとかマイクがしんでるｗ<><>2006<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)21時35分<>Skypeが死んだｗ<><>45512<><><>
runoaru<>Arin<>2011年05月26日(木)21時34分<>悪あがきさせてもらいますｗ<><>2005<>903<><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)21時27分<>今回も参加しますぞｗ<><>45512<>903<><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時21分<>(*´ω｀) ｆｍ。。<><>63501<>903<><>
runoaru<>Arin<>2011年05月26日(木)21時20分<>ぁ<><>1994<>903<><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時20分<>熊五郎・・・強そうだ('<><>63501<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)21時19分<>　<><>45512<>903<><>
runoaru<>Arin<>2011年05月26日(木)21時19分<>9056でくまごろー（ぇ<><>1993<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時19分<>　<><>63496<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時19分<>動物園だけにっ（ぇ<><>63496<><><>
runoaru<>Arin<>2011年05月26日(木)21時18分<>チャットだけ別窓でひらければなあ<><>1992<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時18分<>「くまさん」ですよ<><>63496<><><>
runoaru<>Arin<>2011年05月26日(木)21時18分<>最後の一桁1だっけ3だっけ？<><>1991<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時17分<>イベはギルドチャンネルだからあっという間にログが消えていくね～<><>63496<><><>
runoaru<>Arin<>2011年05月26日(木)21時17分<>なるほど・・・<><>1990<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月26日(木)21時16分<>人数が多いと意外と盛り上がりますよｗ<><>31461<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時16分<>ほ-ぅ。そんな感じのもいいですね<><>63496<><><>
runoaru<>Arin<>2011年05月26日(木)21時16分<>ｗｗ<><>1989<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月26日(木)21時15分<>単純に９時ジャストに発言した人が勝ち、というイベントがありました<><>31461<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時14分<>(*´ｑ｀) ｆｍ。。クイズは普通にプレイしてる方なら結構簡単かもね。<><>63496<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月26日(木)21時14分<>某所で行われていたチャットを利用したイベント。。。<><>31461<><><>
runoaru<>Arin<>2011年05月26日(木)21時12分<>クイズこたえられるといいなあ<><>1985<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時12分<>今回はレッドがセットで出せるな。。ｗ<><>63490<><><>
runoaru<>Arin<>2011年05月26日(木)21時12分<>このｌｖでガイア最後まで無傷とかわろた<><>1984<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)21時11分<>そうか、マントでギガドレインってのもいいかもｗ<><>45512<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月26日(木)21時11分<>明日は定時だからイベントの見学くらいはできるかな～？<><>31461<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)21時10分<>souka<><>45512<><><>
runoaru<>Arin<>2011年05月26日(木)21時10分<>ギガドレつよすぎわろた<><>1984<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時09分<>(*´ｑ｀) ｆｍ。。<><>63490<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月26日(木)21時09分<>赤しか持っていませんでしたのでｗ<><>31460<><><>
runoaru<>Arin<>2011年05月26日(木)21時08分<>そういえば明日でしたねイベント<><>1984<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月26日(木)21時08分<>イエローとかなら良かったのですが。。。ｗ<><>31460<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)21時06分<>ひまわりさんのおかげでイベントの目玉賞品がガ。。ｗ<><>63481<><><>
runoaru<>Arin<>2011年05月26日(木)20時32分<>・・・マテゴルァ吹いたｗｗ<><>1983<><><>
runoaru<>Arin<>2011年05月26日(木)20時03分<>なるほど<><>1983<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)20時02分<>ジョブLV100になるだけで攻撃力上がるのは仕様みたい<><>63415<><><>
runoaru<>Arin<>2011年05月26日(木)20時01分<>ｈｍ・・<><>1983<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)20時01分<>一定の倍率のものと、LVに応じて上がる倍率<><>63414<><><>
runoaru<>Arin<>2011年05月26日(木)20時00分<>アビ自体は変えてないんですけどｌｖ100の職より大天使1のほうが火力かなり高いんですよね・・・<><>1983<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)19時59分<>職というよりアビの特徴だと思うけどどうかな<><>63414<><><>
runoaru<>Arin<>2011年05月26日(木)19時57分<>やっぱ職ごとにダメージソースちがうんですか・・・妙に火力上がったからおあしいとはおもってたけどｗ<><>1983<><><>
doran<>バニラ<>2011年05月26日(木)19時48分<>大魔王は3000からダメージが覇王越えるんだっけな・・・<><>2226<><><>
doran<>バニラ<>2011年05月26日(木)18時49分<>ごはんおちます<><>2226<><><>
doran<>バニラ<>2011年05月26日(木)18時43分<>予想：魔法発動時に両方適用されるかもｗ<><>2226<><><>
runoaru<>Arin<>2011年05月26日(木)18時42分<>一応魔法剣アビいれてるー<><>1976<><><>
runoaru<>Arin<>2011年05月26日(木)18時42分<>なるほど幻も素手扱いなのか・・・訓練だけだと思った<><>1976<><><>
doran<>バニラ<>2011年05月26日(木)18時42分<>INTとSTR両方振っても現状魔法剣無いとどちらか高い方だけｗ<><>2226<><><>
doran<>バニラ<>2011年05月26日(木)18時41分<>これ素手だよ<><>2226<><><>
runoaru<>Arin<>2011年05月26日(木)18時41分<>intふってあまったらｓｔｒってのはしってるかな<><>1976<><><>
doran<>バニラ<>2011年05月26日(木)18時40分<>ＩＮＴ 攻撃力です。魔法使うときは必須ですが、物理攻撃力も上がります。 <><>2226<><><>
runoaru<>Arin<>2011年05月26日(木)18時40分<>ｈｍ・・・あれ素手限定じゃないですっけ<><>1976<><><>
doran<>バニラ<>2011年05月26日(木)18時40分<>ＳＴＲ 攻撃力です。正直現在ＩＮＴを振った方が効果的です。 <><>2226<><><>
doran<>バニラ<>2011年05月26日(木)18時40分<>みす<><>2226<><><>
doran<>バニラ<>2011年05月26日(木)18時39分<>攻撃力です。魔法使うときは必須ですが、物理攻撃力も上がります。<><>2226<><><>
doran<>バニラ<>2011年05月26日(木)18時39分<>死んだふりがあればアンデットでよみがえるから失敗しない限り復活できるしなぁｗ<><>2226<><><>
runoaru<>Arin<>2011年05月26日(木)18時38分<>憲法アビいれてもトマトのほうがつよそうなんだけど・・・拳法はｓｔｒ依存なのかな？<><>1976<><><>
doran<>バニラ<>2011年05月26日(木)18時37分<>対猿猫は全体攻撃の方がいいんだろうけど、対単体ならダメ99倍の拳法の方が強そうだなｗ<><>2226<><><>
runoaru<>Arin<>2011年05月26日(木)18時33分<>ログみて何の職になったか確認したときにｌｖもみた<><>1976<><><>
runoaru<>Arin<>2011年05月26日(木)18時32分<>うんうんｗ　今ガッカリでｌｖあげてる<><>1976<><><>
doran<>バニラ<>2011年05月26日(木)18時32分<>レベル上げたからPTの制限あがったので注意をｗ<><>2226<><><>
runoaru<>Arin<>2011年05月26日(木)18時32分<>羽衣とってからだなあ<><>1976<><><>
runoaru<>Arin<>2011年05月26日(木)18時31分<>町の石あつめないとｗ<><>1975<><><>
runoaru<>Arin<>2011年05月26日(木)18時31分<>なるほど<><>1975<><><>
doran<>バニラ<>2011年05月26日(木)18時31分<>間違えた　ボスストーン3こ<><>2226<><><>
doran<>バニラ<>2011年05月26日(木)18時31分<>金ツル：村長の家×3・黄金の塊×1・ボスストーン×1だった気がする<><>2226<><><>
runoaru<>Arin<>2011年05月26日(木)18時29分<>だよねえ・・・まずツルハシの作り方がデスねｗ　合成集めてもって句とか何とか利いた気もするけどｗ<><>1975<><><>
doran<>バニラ<>2011年05月26日(木)18時28分<>Gは金ツル限定だけどねｗ<><>2226<><><>
runoaru<>Arin<>2011年05月26日(木)18時27分<>夢になるにはボスとツルハシを作らないとねｗ<><>1974<><><>
doran<>バニラ<>2011年05月26日(木)18時27分<>とりあえず夢屋マスターすれば役者以降が出る前の職フルコンプ出来るｗ<><>2224<><><>
runoaru<>Arin<>2011年05月26日(木)18時23分<>告知ログみてなんとなく他の職のなり方分かったｗ<><>1973<><><>
doran<>バニラ<>2011年05月26日(木)18時22分<>ちわー<><>2223<><><>
runoaru<>Arin<>2011年05月26日(木)18時18分<>おいっすうう<><>1973<><><>
1111<>カルチョ<>2011年05月26日(木)17時29分<>そうなんですか<><>5750<><>バニラ<>
doran<>バニラ<>2011年05月26日(木)17時25分<>ただ1万レベ以上の人は天使に宿屋餅を30個上げるの小イベで稀にもらえますが<><>2158<><>カルチョ<>
1111<>カルチョ<>2011年05月26日(木)17時25分<>やっぱり拾えないんですね。。<><>5748<><>バニラ<>
doran<>バニラ<>2011年05月26日(木)17時24分<>イベ限定なんですが・・・<><>2158<><>カルチョ<>
1111<>カルチョ<>2011年05月26日(木)17時23分<>雪の石ってもう拾えないんですか？<><>5747<><>バニラ<>
doranngo<>村荒し（ぁ<>2011年05月26日(木)17時13分<>あと5つか。。<><>45512<><><>
doran<>バニラ<>2011年05月26日(木)16時58分<>あと4種で転生終わるのに。。<><>2132<><><>
doran<>バニラ<>2011年05月26日(木)16時58分<>役者こねぇ。。<><>2132<><><>
1111<>カルチョ<>2011年05月26日(木)16時50分<>ｗｗ<><>5730<><><>
doran<>バニラ<>2011年05月26日(木)16時49分<>猿猫勝てる人にはお金はあげないよ<><>2118<><><>
1111<>カルチョ<>2011年05月26日(木)16時47分<>金がもう尽きた<><>5728<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)16時10分<>エンジェルが落としたのか・・・？ｗ<><>45512<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)16時08分<>製造しても無いのにエッグソードが・・・<><>45512<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)16時08分<>!!<><>45512<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)12時57分<>盗むでAP下がったかなぁ。戦って負けたときだけだったような<><>63392<><><>
runoaru<>Arin<>2011年05月26日(木)10時36分<>ですよねーｗ　そんなにおいしい話はないですよねｗ<><>1973<><><>
sleipnir<>蟻<>2011年05月26日(木)10時36分<>モチロンｗ<><>41334<><><>
runoaru<>Arin<>2011年05月26日(木)10時35分<>そういえばレベルダウンするとステフリのポイントも下がるの？<><>1973<><><>
runoaru<>Arin<>2011年05月26日(木)10時30分<>どもー<><>1973<><><>
sleipnir<>蟻<>2011年05月26日(木)10時29分<>おめ～<><>41334<><><>
sleipnir<>蟻<>2011年05月26日(木)10時24分<>成功すれば減らないですけどｗ<><>41333<><><>
runoaru<>Arin<>2011年05月26日(木)10時23分<>なるほど<><>1973<><><>
sleipnir<>蟻<>2011年05月26日(木)10時23分<>戦うとAP-2　盗むとAP-1だったかな・・・？<><>41333<><><>
runoaru<>Arin<>2011年05月26日(木)10時22分<>あとは追ってでてこなくなるまで平原かなｗ<><>1973<><><>
runoaru<>Arin<>2011年05月26日(木)10時21分<>店主と戦ったら8億もってかれました(涙　　もう逃げるしかおあｓない！<><>1973<><><>
runoaru<>Arin<>2011年05月26日(木)10時20分<>うんうんｗ<><>1973<><><>
sleipnir<>蟻<>2011年05月26日(木)10時20分<>１０なら盗みで下がるから簡単ｗ<><>41333<><><>
sleipnir<>蟻<>2011年05月26日(木)10時19分<>ガバレ～ｗ<><>41333<><><>
runoaru<>Arin<>2011年05月26日(木)10時18分<>上がる善良・・・上がらないジョブｗ<><>1972<><><>
runoaru<>Arin<>2011年05月26日(木)10時13分<>おつおー<><>1972<><><>
sleipnir<>蟻<>2011年05月26日(木)10時13分<>なに！　ボスキラーと変わらないorz<><>41333<><><>
runoaru<>Arin<>2011年05月26日(木)09時57分<>攻撃ｗ<><>1972<><><>
runoaru<>Arin<>2011年05月26日(木)09時57分<>というかおってにおわれまくってて降雨激できないですｗｗｗｗ<><>1972<><><>
sleipnir<>蟻<>2011年05月26日(木)09時56分<>倒すと私から300億の請求が・・・<><>41333<><><>
sleipnir<>蟻<>2011年05月26日(木)09時56分<>攻撃しないでねｗ　<><>41333<><><>
runoaru<>Arin<>2011年05月26日(木)09時55分<>削った・・・・だとｗ<><>1972<><><>
sleipnir<>蟻<>2011年05月26日(木)09時55分<>久しぶりに帰還者削ったｗ<><>41333<><><>
runoaru<>Arin<>2011年05月26日(木)09時41分<>訓練以外であげるとｌｖオーバーするから善悪調整めんどくさすぎるｗ<><>1972<><><>
runoaru<>Arin<>2011年05月26日(木)09時41分<>銀行強盗とかひどいですよorz<><>1972<><><>
sleipnir<>蟻<>2011年05月26日(木)09時38分<>ww<><>41333<><><>
runoaru<>Arin<>2011年05月26日(木)09時37分<>善悪そろえたのにジョブあがりきってなかったあああああああああああ<><>1972<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時57分<>ねるか。。闘技場は夕方まで見れないし。。ｗ<><>45512<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時41分<>というか買えるのがこれしかなかっただけだがｗ<><>45511<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時41分<>これなら畑1回分よりちょっと少ないだけだからｗ<><>45511<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時40分<>これでいいやｗ<><>45511<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時39分<>ですよねｗ　じゃあ・・・<><>45511<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)00時39分<>10億ぐらいならすぐ貯まるのできにしなくていいです４<><>63303<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時38分<>10億ぐらいならいらないんで出しますよん<><>45511<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)00時36分<>まぁ、土地ランク売れば済むからいいか（ぇ<><>63303<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)00時35分<>ｆｍ。<><>63303<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時33分<>めんどうだから死んだふりで逃がしたｗ<><>45511<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時33分<>まずボス戦じたい出来ない状態かと・・<><>45511<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)00時32分<>復元費50億損した・・・<><>63303<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)00時32分<>邪魔なら壊されないように裸で突っ込め。<><>63303<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)00時32分<>狭間は金の亡者か。人に頼むな＞＜　スカイマント壊れた<><>63303<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時29分<>1枚5Fで攻撃あたらずの2枚リミッター装備忘れｗ<><>45511<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時28分<>最初3枚消費しちゃったなぁ・・・ｗ<><>45511<><><>
runoaru<>Arin<>2011年05月26日(木)00時25分<>よければ異次元？もおなげいします。。<><>1972<><><>
doranngo<>村荒し（ぁ<>2011年05月26日(木)00時22分<>ですねぇ<><>45510<><><>
togetoge<>園長 ゆう<>2011年05月26日(木)00時20分<>３強の調子違いだから難しそうだね<><>63301<><><>
doran<>バニラ<>2011年05月26日(木)00時17分<>マミーか、あえて別のにかけて倍率UPを（ぉ<><>2079<><><>
runoaru<>Arin<>2011年05月26日(木)00時13分<>死神とあとなんかわいてたような・・<><>1972<><><>
doran<>バニラ<>2011年05月26日(木)00時12分<>追手に追われてる状態でボスのいる場所へ行くと戦闘不可ですねー<><>2074<><><>
runoaru<>Arin<>2011年05月26日(木)00時11分<>ボスわいてると戦闘ページひらけないのかｗ<><>1971<><><>
runoaru<>Arin<>2011年05月26日(木)00時08分<>ラヴォスで戦闘できないんだが・・<><>1971<><><>
doran<>バニラ<>2011年05月26日(木)00時06分<>化けてんだけどｗ<><>2071<><><>
doran<>バニラ<>2011年05月26日(木)00時05分<>・・・ほう、性狽ェ中々上がってきているようだな。<><>2071<><><>
