runoaru<>Arin<>2011年05月19日(木)23時23分<>こんばんわー！ちょっと質問いいかな？<><>130<><>澪<>
doranngo<>村荒し（ぁ<>2011年05月19日(木)22時02分<>そうだ。　HP1で地獄使ってもHP0になるだけで攻撃は可能だった＾＾；<><>45126<><><>
yuki<>Mr.神<>2011年05月19日(木)21時37分<>今日の闘技場は儲かったw<><>25176<>8492<><>
kawasiro<>ミスティア<>2011年05月19日(木)15時44分<>よろしくー<><>5246<><><>
hosr<>サマンサ<>2011年05月19日(木)15時42分<>よろしくお願いします。<><>1<><><>
runoaru<>Arin<>2011年05月19日(木)12時19分<>石がいっぱいほしいです。。。<><>125<><><>
sleipnir<>蟻<>2011年05月19日(木)12時17分<>残りは製造所で作れますねｗ　組み合わせは頑張って見つけてくださいｗ（ぁ<><>38544<><><>
sleipnir<>蟻<>2011年05月19日(木)12時16分<>悪人度か＾＾；<><>38543<><><>
suneiku<>ハンター<>2011年05月19日(木)12時16分<>おしえてください<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)12時14分<>そういえばＤ級会員証ってどうやって手に入れるの？<><>171<><><>
runoaru<>Arin<>2011年05月19日(木)12時14分<>悪人度カンストさせようぜｗｗ<><>125<><><>
sleipnir<>蟻<>2011年05月19日(木)12時13分<>捕まる回数は要らないですよｗ<><>38543<><><>
sleipnir<>蟻<>2011年05月19日(木)12時13分<>何故ｗ<><>38543<><><>
runoaru<>Arin<>2011年05月19日(木)12時12分<>さて何回つかまるかな・・・<><>125<><><>
suneiku<>ハンター<>2011年05月19日(木)12時10分<>イエイ！<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)12時09分<>あとは捕まるだけ<><>171<><><>
runoaru<>Arin<>2011年05月19日(木)12時08分<>ｗｗｗ<><>124<><><>
suneiku<>ハンター<>2011年05月19日(木)12時08分<>ありがとうございます<><>171<><><>
sleipnir<>蟻<>2011年05月19日(木)12時08分<>これで捕まれる・・・ｗ<><>38541<><><>
suneiku<>ハンター<>2011年05月19日(木)12時05分<>でも金が・・・<><>171<><><>
runoaru<>Arin<>2011年05月19日(木)12時04分<>同じところ伏せても面白くないじゃないですか<><>124<><><>
sleipnir<>蟻<>2011年05月19日(木)12時03分<>組織でおｋですよｗ<><>38537<><><>
suneiku<>ハンター<>2011年05月19日(木)12時03分<>闇の組織でもいいの？<><>171<><><>
sleipnir<>蟻<>2011年05月19日(木)12時03分<>ｗｗ<><>38537<><><>
togetoge<>園長 ゆう<>2011年05月19日(木)12時03分<>伏字が意味を成してないのは仕様でしょうか（ぁ<><>62713<><><>
runoaru<>Arin<>2011年05月19日(木)12時01分<>○捕されても所持金だけだと思ってたのに・・・根こそぎいかれて唖然としたよ<><>124<><><>
suneiku<>ハンター<>2011年05月19日(木)12時01分<>金がない<><>171<><><>
togetoge<>園長 ゆう<>2011年05月19日(木)12時00分<>事前に加工素材でお金を誰かに預けておくという高等戦術がありますね（<><>62713<><><>
runoaru<>Arin<>2011年05月19日(木)12時00分<>むしろ狭間より逮○される確立高いってかいてあったような<><>124<><><>
togetoge<>園長 ゆう<>2011年05月19日(木)11時59分<>(*´ｑ`)　fm<><>62713<><><>
runoaru<>Arin<>2011年05月19日(木)11時59分<>ゆうさんこんちゃー！畑のお金全部おまわりさんに持ってかれましたよ・・・<><>124<><><>
togetoge<>園長 ゆう<>2011年05月19日(木)11時58分<>昔は狭間に行かないと○捕される方法が無かったから・・・('<><>62713<><><>
runoaru<>Arin<>2011年05月19日(木)11時58分<>おとなしく闇取引してつかまるといいよ！<><>124<><><>
togetoge<>園長 ゆう<>2011年05月19日(木)11時57分<>今は狭間じゃなくても逮○されることは可能なんだけどね。<><>62713<><><>
suneiku<>ハンター<>2011年05月19日(木)11時56分<>金の亡者しか出ない<><>171<><><>
runoaru<>Arin<>2011年05月19日(木)11時56分<>実はEみてるとかそんなおちじゃないの・・・<><>124<><><>
runoaru<>Arin<>2011年05月19日(木)11時53分<>いっぱいいっぱいしまわれちゃおうね！<><>124<><><>
suneiku<>ハンター<>2011年05月19日(木)11時53分<>見たよ～<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)11時53分<>どうすれば～<><>171<><><>
sleipnir<>蟻<>2011年05月19日(木)11時52分<>会員証の成長を必ず成功させる方法を見れば出来るんですよ・・・ｗ（何回も言ってるけどｗ<><>38535<><><>
suneiku<>ハンター<>2011年05月19日(木)11時52分<>情報２にも書いてないし<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)11時50分<>ラスト装備手に入れたい<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)11時49分<>わけわからない<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)11時29分<>どうすれば手に入るんだろう？<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)11時27分<>またまたやれた<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)11時25分<>またやられた（＞＜；）<><>171<><><>
symphony<>澪<>2011年05月19日(木)11時24分<>あ、今度は聞こえました＞＜<><>146<><><>
sleipnir<>蟻<>2011年05月19日(木)11時21分<>倒せなくても逃げるのでｗ<><>38506<><><>
runoaru<>Arin<>2011年05月19日(木)11時20分<>ただアビがあればｒｙでしたっけ<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)11時19分<>それは運で誰でも倒せますよｗ（ぇ<><>38500<><><>
sleipnir<>蟻<>2011年05月19日(木)11時19分<>ｗｗ<><>38500<><><>
suneiku<>ハンター<>2011年05月19日(木)11時18分<>金の亡者にやられた<><>171<><><>
sleipnir<>蟻<>2011年05月19日(木)11時14分<>もう一度ｗｗ<><>38496<><><>
sleipnir<>蟻<>2011年05月19日(木)11時14分<>もう一度ｗ<><>38496<><>澪<>
sleipnir<>蟻<>2011年05月19日(木)11時14分<>Fに書いてますよね？<><>38496<><>澪<>
symphony<>澪<>2011年05月19日(木)11時13分<>何も聞こえません！<><>146<><><>
runoaru<>Arin<>2011年05月19日(木)11時13分<>蟻さんと澪さんって字が細かいからぱっと身間違えるんだけど・・ｗ<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)11時12分<>澪さんから囁きが返ってこないｗ（ぁ<><>38493<><><>
sleipnir<>蟻<>2011年05月19日(木)11時12分<>書いてあるけどなぁ＾＾；<><>38487<><><>
suneiku<>ハンター<>2011年05月19日(木)11時11分<>わからないままで終わりたくない！<><>171<><><>
suneiku<>ハンター<>2011年05月19日(木)11時10分<>ハ～<><>171<><><>
sleipnir<>蟻<>2011年05月19日(木)11時04分<>そうですね～ｗ<><>38473<><><>
runoaru<>Arin<>2011年05月19日(木)11時03分<>一応デスクワークだからやれてるけど少し自重しないとやばげなのでおとなしくしてますｗ<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)11時03分<>ｗｗ　どうぞ～ｗ<><>38472<><><>
runoaru<>Arin<>2011年05月19日(木)11時02分<>大変そうですなあ・・・そこで私もささやいてみようかなｗｗｗ<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)11時01分<>澪さんにもささやきｗ<><>38472<><><>
runoaru<>Arin<>2011年05月19日(木)11時01分<>神は言っている。もう一度探せと<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)11時00分<>澪さんにもささやきｗ<><>38467<><>澪<>
sleipnir<>蟻<>2011年05月19日(木)11時00分<>Fに書いてますよね？<><>38467<><>澪<>
suneiku<>ハンター<>2011年05月19日(木)11時00分<>それらしきものが見当たらない<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時59分<>ありました？ｗ<><>38467<><><>
suneiku<>ハンター<>2011年05月19日(木)10時58分<>見ましたよ<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時58分<>ｗｗ　中には人型が・・・ｗ<><>38465<><><>
symphony<>澪<>2011年05月19日(木)10時58分<>自分は小食なので大きいのはちょっと…（あれ<><>145<><><>
runoaru<>Arin<>2011年05月19日(木)10時57分<>魔物は全部たべれそうですね・・・<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)10時57分<>F装備で行けば見れますよ？<><>38462<><>ハンター<>
sleipnir<>蟻<>2011年05月19日(木)10時56分<>ささやきますねｗ<><>38462<><><>
suneiku<>ハンター<>2011年05月19日(木)10時55分<>見ましたよ<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時55分<>？　会員証装備して、情報屋２へですよ？<><>38462<><><>
suneiku<>ハンター<>2011年05月19日(木)10時53分<>何も書いてない・・・<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時53分<>食べれるかな・・・ｗ　オーガとかなら十分食べれそうですが・・・（ぇ<><>38460<><><>
symphony<>澪<>2011年05月19日(木)10時52分<>本当に食べる物が無かったら仕方ないかとｗ<><>145<><><>
sleipnir<>蟻<>2011年05月19日(木)10時51分<>シャスクを非常食だなんて・・・腹壊しそう・・・（ぁ<><>38457<><><>
sleipnir<>蟻<>2011年05月19日(木)10時50分<>それは教えたらネタバレｗ　なので言えないのですよ<><>38455<><><>
suneiku<>ハンター<>2011年05月19日(木)10時49分<>どの装備ですか？<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時49分<>持ってる会員証全部確認しなおしてくださいｗ　装備したの一度確認したから持ってるはずですよｗ<><>38453<><><>
sleipnir<>蟻<>2011年05月19日(木)10時48分<>わからなかったらお金在っても出来ませんよ＾＾；<><>38450<><><>
suneiku<>ハンター<>2011年05月19日(木)10時47分<>文字間違えた。（＾＾；）わからないです<><>170<><><>
suneiku<>ハンター<>2011年05月19日(木)10時45分<>わかtr<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時44分<>簡略でいいですよｗ<><>38441<><><>
sleipnir<>蟻<>2011年05月19日(木)10時42分<>その前にやり方をささやきでどうぞｗ<><>38440<><><>
suneiku<>ハンター<>2011年05月19日(木)10時42分<>ありがとうございます！<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時42分<>何か一億で石出せば渡しますよｗ<><>38440<><><>
sleipnir<>蟻<>2011年05月19日(木)10時41分<>何か一億で石出せば渡しますよｗ<><>38436<>8492<><>
suneiku<>ハンター<>2011年05月19日(木)10時41分<>金がない！(泣）<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時37分<>売っている物と言ったはずｗ<><>38428<><><>
suneiku<>ハンター<>2011年05月19日(木)10時36分<>何を成長すればいいのか、わからん！<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時35分<>ｗ<><>38426<><><>
symphony<>澪<>2011年05月19日(木)10時35分<>どうせやるなら転生して直ぐのが良いかなと思って…<><>145<><><>
sleipnir<>蟻<>2011年05月19日(木)10時32分<>ハンターさんと澪さんは情報見たはずなんだけどな・・・ｗ<><>38423<><><>
sleipnir<>蟻<>2011年05月19日(木)10時18分<>どれくらいですか？　億単位からでのでｗ<><>38414<><><>
suneiku<>ハンター<>2011年05月19日(木)10時17分<>お願いします！<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時16分<>ｗｗ　お金預かりましょうか？<><>38414<><><>
symphony<>澪<>2011年05月19日(木)10時16分<>逮捕怖い（謎<><>144<><><>
sleipnir<>蟻<>2011年05月19日(木)10時14分<>情報みてやり方分かれば失敗しないですよ？<><>38413<><><>
suneiku<>ハンター<>2011年05月19日(木)10時13分<>もうちょっと絞ってください<><>170<><><>
runoaru<>Arin<>2011年05月19日(木)10時13分<>３０回くらいしっぱいして成功の繰り返しから破壊の繰り返しがうんなすぎてわらえない<><>123<><><>
runoaru<>Arin<>2011年05月19日(木)10時13分<>orz<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)10時12分<>売ってるのでいけますね～ｗ<><>38413<><><>
suneiku<>ハンター<>2011年05月19日(木)10時11分<>何を成長させるの？<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時08分<>その成長の情報を見れれば簡単ｗ　ラストなんて名前だから・・・（ぇ<><>38413<><><>
suneiku<>ハンター<>2011年05月19日(木)10時07分<>ラスト装備ってどうやって手に入れるの？<><>170<><><>
runoaru<>Arin<>2011年05月19日(木)10時07分<>いやー好奇心で闇の組織とトリヒキなんてするから所持金ｇｇｇｗ<><>123<><><>
runoaru<>Arin<>2011年05月19日(木)10時06分<>どもですー！<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)10時06分<>どぞ～ｗ<><>38413<><><>
runoaru<>Arin<>2011年05月19日(木)10時05分<>だしますね！<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)10時04分<>1億で十分ｗ<><>38413<><><>
runoaru<>Arin<>2011年05月19日(木)10時04分<>いくらで出せばたりますかねえ？予想が塚ないので吹っかけそうで怖いです<><>123<><><>
suneiku<>ハンター<>2011年05月19日(木)10時04分<>わかんない～<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)10時02分<>やり方分かったらお金渡しますので何か石出してくださいｗ　畑やってなかったらそれで足りますが・・・<><>38413<><><>
sleipnir<>蟻<>2011年05月19日(木)10時02分<>私は会員証集めないで200寸前まで苦労しましたよ（ぇ<><>38413<><><>
runoaru<>Arin<>2011年05月19日(木)10時00分<>というか情報無くても蟻さんの成長所の時点でわかった件・・・最初強化したけどｗｗ<><>123<><><>
suneiku<>ハンター<>2011年05月19日(木)09時56分<>Eか！<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)09時55分<>ｗｗ　残りは二つｗ（どっちかな～<><>38413<><><>
runoaru<>Arin<>2011年05月19日(木)09時55分<>ヒントというか出てないほうが圧倒的に少ないｗ<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)09時54分<>G～　ですので良いヒントにはなったかな？（ぁ<><>38413<><><>
suneiku<>ハンター<>2011年05月19日(木)09時53分<>じゃあ何？<><>170<><><>
runoaru<>Arin<>2011年05月19日(木)09時53分<>初期から持ってるのでもないですねｗ<><>123<><><>
sleipnir<>蟻<>2011年05月19日(木)09時53分<>SS～Dではない・・・（ぇ　メモってたのがこれだけなので＾＾；<><>38413<><><>
suneiku<>ハンター<>2011年05月19日(木)09時52分<>何の会員証に書いてあるの<><>170<><><>
sleipnir<>蟻<>2011年05月19日(木)09時48分<>何したんだろうか・・・ｗ<><>38413<><><>
runoaru<>Arin<>2011年05月19日(木)09時46分<>壊れたわろいｗｗｗ<><>122<><><>
runoaru<>Arin<>2011年05月19日(木)09時41分<>ああ。なるへどｗ<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時38分<>成長所の情報見ました？　それならもうお金さえあれば作れますよｗ<><>38412<><><>
runoaru<>Arin<>2011年05月19日(木)09時38分<>会員証なんですか・・・詳しいこと隠してあるし工房あたりだと・・<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時36分<>鉱山いらないですよ？ｗ　会員証さえ集めればすぐですｗ<><>38412<><><>
suneiku<>ハンター<>2011年05月19日(木)09時36分<>どうしたらラスト装備作れるの？<><>170<><><>
runoaru<>Arin<>2011年05月19日(木)09時35分<>ラスト作るのが序盤らしいですね鉱山もこもらないと石がｗ<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時33分<>後は情報・・・（ぁ　ラスト装備作れば簡単には負けないｗ<><>38412<><><>
runoaru<>Arin<>2011年05月19日(木)09時32分<>なるほど！結局はれべるですね。さっさとアビそろえないと<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時31分<>自分が死んでもPTさえ生きてれば捕まえれますよｗ　まだ、レベルが足りないかもしれないですが＾＾；<><>38412<><><>
runoaru<>Arin<>2011年05月19日(木)09時30分<>訓練以下ないときならそれもありですね・・・装備がアレなのでvitふらないと即死というｗ<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時29分<>攻撃はPT任せ！（ぉぃ<><>38412<><><>
runoaru<>Arin<>2011年05月19日(木)09時29分<>ああ、一応別窓で見ながらやってますよ・・・ただステ的な意味でたりないのでどうにもｗ<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時29分<>DEXに全部とLUKni全部で・・・（ぁ<><>38412<><><>
sleipnir<>蟻<>2011年05月19日(木)09時28分<>Arinさんとハンターさんは成長の情報見たほうがいいですね・・・ｗ<><>38412<><><>
runoaru<>Arin<>2011年05月19日(木)09時27分<>ペットほしくてげっちゅう使ってるんだけど攻撃があたる気がしない・・<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時25分<>そんなに要らないｗ（ぁ<><>38412<><><>
sleipnir<>蟻<>2011年05月19日(木)09時25分<>レベルと装備が必要なので＾＾；<><>38412<><><>
runoaru<>Arin<>2011年05月19日(木)09時25分<>蟻さんくらいまであげればきっとたおせるよ！！（<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時24分<>今日は少なかったか・・・ｗ<><>38412<><><>
suneiku<>ハンター<>2011年05月19日(木)09時24分<>どのくらい？<><>169<><><>
runoaru<>Arin<>2011年05月19日(木)09時20分<>ラスト転生でシーフなれたのはたすかった５０個くらい盗めば天性。。。じゅるり<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時20分<>シヴァはレベルさえ上げていけば簡単かと・・・ｗ　技次第では倒せなくも・・・（ぇ<><>38412<><><>
sleipnir<>蟻<>2011年05月19日(木)09時19分<>盗賊中ｗｗ<><>38412<><><>
runoaru<>Arin<>2011年05月19日(木)09時18分<>ｄすよねｗｗその畑でもらったお金５分でもってかれて絶賛盗賊中ですｗ<><>122<><><>
suneiku<>ハンター<>2011年05月19日(木)09時17分<>シヴァ・ティアラってどうやって倒すの？<><>169<><><>
sleipnir<>蟻<>2011年05月19日(木)09時16分<>今は畑あるからまだいい方ですよｗ　前は無かったから自力で貯めてました♪<><>38412<><><>
runoaru<>Arin<>2011年05月19日(木)09時15分<>屋敷とかくもの植えすぎます・・それより警察にお金たかられて転生できないんですがｗｗ<><>122<><><>
sleipnir<>蟻<>2011年05月19日(木)09時14分<>強いですよ？　ある条件が揃えば簡単とか・・・（知らないけど<><>38412<><><>
suneiku<>ハンター<>2011年05月19日(木)09時12分<>強さは？<><>169<><><>
sleipnir<>蟻<>2011年05月19日(木)09時11分<>普通のですね<><>38412<><><>
suneiku<>ハンター<>2011年05月19日(木)09時11分<>どんな？<><>169<><><>
sleipnir<>蟻<>2011年05月19日(木)09時10分<>モンスター<><>38412<><><>
suneiku<>ハンター<>2011年05月19日(木)09時08分<>屋敷荒らしって何ですか？<><>169<><><>
runoaru<>Arin<>2011年05月19日(木)06時45分<>おはよろー！<><>118<><><>
nat1996<>櫻子<>2011年05月19日(木)06時23分<>おはようございますー<><>32<><><>
