doran<>バニラ<>2011年05月25日(水)23時58分<>あえてスカイマント持ってくれば2500の城を無双できそうな気がしたｗ<><>2068<><><>
runoaru<>Arin<>2011年05月25日(水)23時52分<>コワレター<><>1971<><><>
runoaru<>Arin<>2011年05月25日(水)23時52分<>載收ｰ<><>1971<><><>
doran<>バニラ<>2011年05月25日(水)23時50分<>あっ　でもAPないから1個しか付けれないじゃないかｗ<><>2063<><><>
doran<>バニラ<>2011年05月25日(水)23時48分<>昇竜剣を・・・成長ｗ<><>2063<><>Arin<>
doran<>バニラ<>2011年05月25日(水)23時47分<>死んだふりにすれば強い気がしたｗ<><>2063<><><>
runoaru<>Arin<>2011年05月25日(水)23時46分<>賞品の剣ですね！　ちょっと探してきますｗ<><>1971<><>バニラ<>
doran<>バニラ<>2011年05月25日(水)23時44分<>ちょっとレベル上げるかｗ<><>2059<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時42分<>みす2000以下で、出来れば1999以下<><>45510<><>Arin<>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時41分<>2000で善悪度50で賞品の剣を装備して謎の組織へ<><>45510<><>Arin<>
runoaru<>Arin<>2011年05月25日(水)23時40分<>裁判？が制限ある見たいですしジョブｌｖ的にダウンさせないと無理そうな気がするので。。<><>1971<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時38分<>もしレベルダウンするなら結局倒さなきゃいけないしｗ<><>45510<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時38分<>別に全部討伐しなくてもいいなら倒す必要はないよ<><>45510<><><>
runoaru<>Arin<>2011年05月25日(水)23時37分<>あとサンタ5・・・<><>1971<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時37分<>いえいえ<><>45510<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時37分<>攻略早いな～<><>63290<><><>
runoaru<>Arin<>2011年05月25日(水)23時36分<>どもー！村さんまじたすかりました！<><>1971<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時36分<>討伐おめ<><>63290<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時30分<>まだ天界狩りで金ツルは難しいなぁ。。<><>63287<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時28分<>(*´ｑ｀) ｆｍ。。G石あつめは装備指定だから集めにくいね<><>63286<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時27分<>たくさん欲しいなぁｗｗ<><>45510<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時26分<>M石はいらないですが、G石は・・・<><>45510<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時26分<>('A`)fm..　それだけＧ集めてたらＭ余ってくるかもね<><>63282<><><>
runoaru<>Arin<>2011年05月25日(水)23時26分<>金ツル。。<><>1957<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時25分<>いくつ要るー？<><>63282<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時24分<>G16M3足りない<><>45510<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時24分<>M石足りてないけどｗｗ<><>45510<><><>
runoaru<>Arin<>2011年05月25日(水)23時23分<>夢なってない人なら・・・<><>1957<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時23分<>M石ってまだ需要あったのかな<><>63277<><><>
runoaru<>Arin<>2011年05月25日(水)23時22分<>Ｍかあ・・・<><>1957<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時22分<>てかGでないのは分かるけどM石が出ない・・・　まぁギャンブラーⅲ使ってるからいいけど。。。<><>45510<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時18分<>攻撃力12000ちょいとか・・・　悪剣なら・・・<><>45509<><><>
runoaru<>Arin<>2011年05月25日(水)23時18分<>やしきあらしいいいいい<><>1957<><><>
runoaru<>Arin<>2011年05月25日(水)23時18分<>ｈｍｈｍｈ<><>1957<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時17分<>まちがえた　かづまさんだ＾＾；<><>45509<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時17分<>シャッフルまでは累計約30億くらい投資しないと出ないみたい<><>63271<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)23時17分<>かずまさん武器そんなに強かったのかぁ<><>45509<><><>
kazuma<>かづま<>2011年05月25日(水)23時17分<>では！またいつか！<><>51721<><><>
runoaru<>Arin<>2011年05月25日(水)23時16分<>お初ですー　　シャッフルとかコマンドが・・<><>1957<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時15分<>('-'*)オヒサ♪かづまさん<><>63269<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時15分<>目的地まであと数歩まで行ったときに行きたい方角無かったら「シャッフル」1回-2000万Ｇ<><>63269<><><>
kazuma<>かづま<>2011年05月25日(水)23時15分<>あおひさしぶりです<><>51721<><><>
kazuma<>かづま<>2011年05月25日(水)23時14分<>!!!<><>51721<><><>
runoaru<>Arin<>2011年05月25日(水)23時14分<>ｈｍ・・・座標があってたから多分1歩づつすくなかったのかもｗ<><>1957<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時12分<>現在位置探知ボタンがあればその場で確認できるんだけどね<><>63267<><><>
runoaru<>Arin<>2011年05月25日(水)23時11分<>カウントというか屋敷の歩数？<><>1957<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)23時11分<>カウント?<><>63267<><><>
runoaru<>Arin<>2011年05月25日(水)23時11分<>座標自体はあってたからあれかとおもったけど2回目のときはなれたので。。<><>1957<><><>
runoaru<>Arin<>2011年05月25日(水)23時10分<>ゆうさんさっきのもしかしたら一回接続切れしたからカウントあれだったかも・・・<><>1957<><><>
runoaru<>Arin<>2011年05月25日(水)23時08分<>どもですー！<><>1957<><><>
runoaru<>Arin<>2011年05月25日(水)23時08分<>できる方よろしければ誰か討伐お願いします<><>1957<><><>
runoaru<>Arin<>2011年05月25日(水)23時06分<>だいまおう2・・・<><>1957<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)21時48分<>一年ｗ　まぁ私のみたいにお助けするためならまだいいかもしれないんだけど＾＾；<><>45509<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月25日(水)21時20分<>１年くらいアク禁にすればいいんですよｗ<><>31460<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)21時14分<>まぁ　一回データ消されればいいんですよ。（ぁ<><>45509<><><>
runoaru<>Arin<>2011年05月25日(水)21時06分<>私の全財産が屋敷で消えてるそばでこれ見てぷっちんしそうですｗ<><>1957<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月25日(水)20時56分<>ま、どーでもいいが。。。<><>31460<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月25日(水)20時56分<>家族とやってるとか。。。わかりやすい嘘だなｗ<><>31460<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)20時14分<>2キャラ目が畑金をメインキャラに移されるためにしか利用されてないし<><>45507<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)20時11分<>了解が無ければ違法通報するので<><>45507<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)20時11分<>ジュピタさんに報告して了解を得るまで2キャラ以上作るな！<><>45507<><><>
runoaru<>Arin<>2011年05月25日(水)19時28分<>結果21億というね、、、<><>1956<><><>
omega0<>OMEGAZERO<>2011年05月25日(水)19時16分<>家族とやってるんですよ<><>133<><><>
runoaru<>Arin<>2011年05月25日(水)19時15分<>おめがさん４きゃら目っすか・・・<><>1956<><><>
runoaru<>Arin<>2011年05月25日(水)19時02分<>昨日とあわせて17億つかってなれないとかｗｗまた明日の18時まで放置とか<><>1956<><><>
runoaru<>Arin<>2011年05月25日(水)18時31分<>別窓開いていちおうメモしてやってるんだけどなあ<><>1956<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)18時29分<>直感的に方角と回数読み違えてる気がする<><>63255<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)18時28分<>屋敷守探しかしら。。ジョブＬＶ100で進む回数と方角間違えてなければ何もないことはないはずだけど<><>63255<><><>
doranngo<>村荒し（ぁ<>2011年05月25日(水)18時28分<>それはミスがあるからさ<><>45507<><><>
runoaru<>Arin<>2011年05月25日(水)18時24分<>もう一回やるか・・・昨日からもう13億すってるｗｗ<><>1956<><><>
runoaru<>Arin<>2011年05月25日(水)18時23分<>いや進んだ回数ｗ<><>1956<><><>
kippia<>FireSign<>2011年05月25日(水)18時23分<>座標に行くわけではなくて、進む回数ですよー<><>10635<><><>
runoaru<>Arin<>2011年05月25日(水)18時20分<>↓ゆうさんのかいてあっ他とおりすすんだけど<><>1956<><><>
runoaru<>Arin<>2011年05月25日(水)18時20分<>あるぇ・・・有産の買い手アタとおりすすんだけど屋敷アクションなかっただと・・・<><>1956<><><>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>ああああああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あああ<><>6313<><>古河渚<>
hurukawa<>古河渚<>2011年05月25日(水)12時30分<>あ<><>6313<><>古河渚<>
symphony<>澪<>2011年05月25日(水)11時51分<>いえいえ、名前被るのは良くあることなので仕方ないですよ＞＜<><>164<><><>
symphony<>澪<>2011年05月25日(水)11時48分<>今やってるのはハンゲームくらいなので<><>164<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)11時47分<>澪☆さんがいたので一緒の人かなと。勘違い(*_ _)人ゴメンナサイ<><>63255<><>澪<>
symphony<>澪<>2011年05月25日(水)11時46分<>それは多分違う人ですね<><>163<><><>
symphony<>澪<>2011年05月25日(水)11時45分<>こんにちはー<><>163<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)11時44分<>質問なんですが、 澪さんは、三国志一休ターボMAP１されてますか？<><>63255<><>澪<>
togetoge<>園長 ゆう<>2011年05月25日(水)11時43分<>澪さん　こん<><>63255<><><>
runoaru<>Arin<>2011年05月25日(水)00時37分<>どんまいれす！<><>1956<><><>
runoaru<>Arin<>2011年05月25日(水)00時37分<>。。。<><>1956<><><>
togetoge<>園長 ゆう<>2011年05月25日(水)00時30分<>絶好調さいあいで不調相手に負けるのか・・・('A`)<><>63250<><><>
