arutema<>ライトニング<>2011年04月08日(金)23時57分<>ありですー＞＜<><>5123<><><>
kippia<>FireSign<>2011年04月08日(金)23時57分<>次行った時に拾ったら出しときますー<><>6718<><><>
arutema<>ライトニング<>2011年04月08日(金)23時56分<>買いますっ買いますよーｗ<><>5122<><><>
kippia<>FireSign<>2011年04月08日(金)23時55分<>屋敷は大量に出るから結構店売りしてたり・・・ｗ<><>6715<><><>
kippia<>FireSign<>2011年04月08日(金)23時55分<>おめー<><>6715<><><>
arutema<>ライトニング<>2011年04月08日(金)23時55分<>大成功～<><>5118<><><>
kippia<>FireSign<>2011年04月08日(金)23時53分<>当たってくれないんなら利用価値が・・・ｗ攻撃力的に悪魔界でも使えるのかどうか・・・ｗ<><>6711<>375<><>
arutema<>ライトニング<>2011年04月08日(金)23時53分<>おお！買いますｗ<><>5115<><><>
kippia<>FireSign<>2011年04月08日(金)23時52分<>ああ、サンダガだったときは当たってたってことかー<><>6710<>375<><>
aisai<>再逢<>2011年04月08日(金)23時51分<>元々PCに付属してたマウスを使ってるんですが最近調子が悪いです…　ピクピクして自分の行きたいとこに行けない…ｗ<><>91508<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時51分<>ギガブレ持ってるので、地蔵でサンダガできないｗ<><>27949<>375<><>
kippia<>FireSign<>2011年04月08日(金)23時51分<>屋敷装備ならいっぱい出してますよー<><>6709<><><>
arutema<>ライトニング<>2011年04月08日(金)23時50分<>屋敷装備も大変だなｗ<><>5114<><><>
kippia<>FireSign<>2011年04月08日(金)23時49分<>ふぬ・・・他の武器でもサンダガでは当たるんです？<><>6707<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時47分<>命中100万あって地獄外れるのに、サンダガで当たるっておかしいような・・・ｗ<><>27949<>375<><>
arutema<>ライトニング<>2011年04月08日(金)23時46分<>なるほど。。。<><>5110<><><>
kippia<>FireSign<>2011年04月08日(金)23時44分<>ランナウェイで貯めて、闘技場でドーンって感じですね<><>6699<><><>
arutema<>ライトニング<>2011年04月08日(金)23時43分<>やはりカジノで勝つしか…ないのかー＞＜<><>5106<><><>
kippia<>FireSign<>2011年04月08日(金)23時43分<>チケットでしか行かないのでそこまで費用はかからないけど、空間我慢してればとっくに転生終わってたｗ<><>6697<><><>
arutema<>ライトニング<>2011年04月08日(金)23時42分<>費用がハンパないですねｗ<><>5102<><><>
kippia<>FireSign<>2011年04月08日(金)23時41分<>闇空間もでにくいですからねー、１５０回行って０とか・・・<><>6696<><><>
arutema<>ライトニング<>2011年04月08日(金)23時41分<>なかなか無敵が当たりません＞＜<><>5099<><><>
kippia<>FireSign<>2011年04月08日(金)23時39分<>無敵が難しいですねー<><>6691<><><>
kippia<>FireSign<>2011年04月08日(金)23時39分<>ジュピタさーん、地蔵槍はなんか特別な効果あったりするんです？<><>6690<>375<><>
arutema<>ライトニング<>2011年04月08日(金)23時38分<>はいｗ　正義は最強剣がないので…止まってますｗ<><>5097<><><>
kippia<>FireSign<>2011年04月08日(金)23時37分<>悪だといちいち善が上がって面倒ですからねｗ<><>6689<><><>
arutema<>ライトニング<>2011年04月08日(金)23時37分<>蟻さんがおすすめしてた気がしたのでｗ<><>5096<><><>
kippia<>FireSign<>2011年04月08日(金)23時36分<>あとは正義と転生ですねーどっちもお金いりますがｗ<><>6688<><><>
kippia<>FireSign<>2011年04月08日(金)23時36分<>なるほどーｗ<><>6687<><><>
arutema<>ライトニング<>2011年04月08日(金)23時36分<>はい＾＾；　善の方をｗ<><>5095<><><>
kippia<>FireSign<>2011年04月08日(金)23時35分<>クラウンはもう取りましたー？<><>6685<><><>
kippia<>FireSign<>2011年04月08日(金)23時34分<>ふぬー、なんのためなんだろ・・・ｗ<><>6683<>375<><>
arutema<>ライトニング<>2011年04月08日(金)23時34分<>頑張りますっ！！<><>5093<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時34分<>そんなこと無いよ<><>27949<>375<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時34分<>おめですｗ<><>27949<><><>
kippia<>FireSign<>2011年04月08日(金)23時33分<>６３００ぐらいまで上げたら花さんPTに入れるので、そしたらスピスで金ためれるかなｗ<><>6682<><><>
arutema<>ライトニング<>2011年04月08日(金)23時33分<>ありですー＞＜<><>5092<><><>
kippia<>FireSign<>2011年04月08日(金)23時32分<>おめでとー<><>6681<><><>
kippia<>FireSign<>2011年04月08日(金)23時32分<>そういえば、マントって２着いるんですか？この前桜吹雪さんが言ってて気になったんですが<><>6681<>375<><>
arutema<>ライトニング<>2011年04月08日(金)23時32分<>やっと猿猫勝てるようになったー＞＜<><>5090<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時31分<>（&#9685;ω&#9685;）<><>27949<><><>
kippia<>FireSign<>2011年04月08日(金)23時31分<>このまま龍剣で狩れば１万なるまでには転生費用貯まってるかなｗ<><>6679<><><>
kippia<>FireSign<>2011年04月08日(金)23時28分<>SSなのに名ばかり装備な気がしてならない・・・<><>6673<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時27分<>みす　変だなｗ<><>27948<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時27分<>確かにそれは編だなｗ<><>27948<><><>
kippia<>FireSign<>2011年04月08日(金)23時27分<>精神集中で真価を発揮するのかなｗ<><>6671<><><>
kippia<>FireSign<>2011年04月08日(金)23時26分<>Iには当たらないみたいですけど、どうなんでしょ<><>6670<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時26分<>普通にFなら当たってるよｗ<><>27948<><><>
kippia<>FireSign<>2011年04月08日(金)23時25分<>それ差し引いても数値ほど上がってない気がｗ<><>6668<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時25分<>地獄にしなければいいのかｗ<><>27948<><><>
kippia<>FireSign<>2011年04月08日(金)23時23分<>そうなんですよね（;´Д｀）<><>6665<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時23分<>普通に避けられるなｗ<><>27948<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時20分<>ありですｗ<><>27948<><><>
kippia<>FireSign<>2011年04月08日(金)23時19分<>出しましたー<><>6659<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時19分<>地蔵がすごく気になってるのでｗ<><>27948<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時18分<>ボス殺斧は使わないというか使い道わからないので地蔵かしていただければｗ<><>27948<><><>
kippia<>FireSign<>2011年04月08日(金)23時17分<>それなら地蔵かボスキラーなら貸し出しますよ|ω・´)代わりと言ってはなんですが<><>6659<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時16分<>ｗｗ<><>27946<><><>
kippia<>FireSign<>2011年04月08日(金)23時15分<>忘れてください┏oペコッ<><>6659<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時15分<>おかねとってほしいの？ｗ<><>27943<><><>
kippia<>FireSign<>2011年04月08日(金)23時15分<>タダでいいのか|ω・´)アザース<><>6659<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時15分<>どうしてお金が・・・？<><>27940<><><>
kippia<>FireSign<>2011年04月08日(金)23時15分<>え？<><>6659<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時14分<>え？<><>27937<><><>
kippia<>FireSign<>2011年04月08日(金)23時14分<>レンタル料はおいくらでー？<><>6659<><><>
kippia<>FireSign<>2011年04月08日(金)23時14分<>お借りしますー<><>6659<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時13分<>だしたよー<><>27935<><><>
kippia<>FireSign<>2011年04月08日(金)23時12分<>おお、おいくらで？|ω・´)<><>6659<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時10分<>みす　貸しますよ<><>27930<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時10分<>化しますよ<><>27930<><><>
kippia<>FireSign<>2011年04月08日(金)23時09分<>もうひまわりさんからレンタルしよかなー<><>6659<><><>
arutema<>ライトニング<>2011年04月08日(金)23時08分<>ありですー＾＾　風呂落ちｗ<><>5087<><><>
kippia<>FireSign<>2011年04月08日(金)23時08分<>おめでとー<><>6659<><><>
arutema<>ライトニング<>2011年04月08日(金)23時07分<>ずっとやってたんで＾＾；　ちゃんと2億くらい経験値もらえるようになりましたｂ<><>5087<><><>
kippia<>FireSign<>2011年04月08日(金)23時07分<>んがー烈剣か・・・<><>6659<><><>
kippia<>FireSign<>2011年04月08日(金)23時06分<>レベル上がるの早いなーｗ<><>6659<><><>
arutema<>ライトニング<>2011年04月08日(金)23時05分<>そうなんですか＾＾；　よかった＾＾<><>5086<><><>
hijikata<>どせいさん<>2011年04月08日(金)23時05分<>いえ、いいですよ＾＾　一言いただければそれでｂ　　制限は昨日まで5000から変えたことなかったんで＾＾；<><>26608<><><>
arutema<>ライトニング<>2011年04月08日(金)23時04分<>はいｗ3000くらいでしたねｗ<><>5086<><><>
arutema<>ライトニング<>2011年04月08日(金)23時04分<>ほんとだｗ　まずい…ですよね？<><>5086<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時04分<>その時3000だったんじゃない？ｗ<><>27918<><><>
arutema<>ライトニング<>2011年04月08日(金)23時03分<>いえいえ、こちらこそすいません&lt;(_ _)&gt;<><>5086<><><>
hijikata<>どせいさん<>2011年04月08日(金)23時03分<>でも制限かかっててよく入れましたね＾＾；<><>26603<><><>
hijikata<>どせいさん<>2011年04月08日(金)23時02分<>マジですか＾＾；　全然気付かなかったです・・・すいません＞＜<><>26603<><><>
arutema<>ライトニング<>2011年04月08日(金)23時02分<>どせいさんいなくなっちゃってｗ<><>5086<><><>
arutema<>ライトニング<>2011年04月08日(金)23時01分<>一応この間あいさつしたのですが…<><>5086<><><>
arutema<>ライトニング<>2011年04月08日(金)23時01分<>あ、はい。　ギルドのあいさつ無しに勝手に入ってすいません&lt;(_ _)&gt;<><>5086<><><>
hijikata<>どせいさん<>2011年04月08日(金)23時00分<>ライトニングさんいらっしゃいますか？<><>26601<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)23時00分<>消えたｗ<><>27912<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)22時59分<>まだ告知君残ってたのかｗ<><>27912<><><>
hijikata<>どせいさん<>2011年04月08日(金)22時54分<>こんばんは～＾＾　　あの、ギルドに入るときは一言ほしいんですが・・・＾＾；<><>26583<><>ライトニング<>
doranngo<>ギルガン†月影†<>2011年04月08日(金)22時52分<>こん<><>27883<><><>
kippia<>FireSign<>2011年04月08日(金)22時52分<>こんー<><>6659<><><>
ghtu<>あられ<>2011年04月08日(金)22時52分<>気象士・・・・地震とか起こせるのかな・・ｗｗ<><>212<><><>
arutema<>ライトニング<>2011年04月08日(金)22時51分<>こん＾＾/<><>5076<><><>
hijikata<>どせいさん<>2011年04月08日(金)22時50分<>あの、ギルドのｌｖ制限ってきいてないっぽいんですが・・・＾＾；<><>26571<><>†ジュピタ†<>
hijikata<>どせいさん<>2011年04月08日(金)22時49分<>ジュピタさんいます？<><>26561<>375<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)22時46分<>28000レベぐらいならいけそうだな・・・<><>27844<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)22時43分<>14256000000の経験値を手に入れた。　レベルが19上がった！<><>27821<>375<><>
kippia<>FireSign<>2011年04月08日(金)22時32分<>んがー！龍剣でない(´・ω・`)<><>6659<><><>
ghtu<>あられ<>2011年04月08日(金)22時10分<>ひさびさ＿INｗ<><>207<><><>
askyu<>きゅー<>2011年04月08日(金)22時06分<>地震すごい<><>139<><><>
EJ20<>ひまわり<>2011年04月08日(金)21時58分<>火曜日大好き告知君<><>30823<><><>
askyu<>きゅー<>2011年04月08日(金)21時47分<>あ！レベルあがっちまった<><>137<><><>
togetoge<>園長 ゆう<>2011年04月08日(金)21時41分<>レベルより転生かな。　訓練所関係は掲示板に書いてるよ<><>52881<><><>
askyu<>きゅー<>2011年04月08日(金)21時41分<>740000<><>136<><><>
askyu<>きゅー<>2011年04月08日(金)21時41分<>78000の経験値をてにいれた<><>136<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)21時41分<>114048000000の経験値を手に入れた。205611928G手に入れた。<><>34257<>93182<>†ジュピタ†<>
askyu<>きゅー<>2011年04月08日(金)21時40分<>え………まじ(汗)<><>136<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)21時39分<>きゅーさんはレベル上げたら負けｗ<><>27618<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)21時39分<>91億か・・・<><>13537<><><>
askyu<>きゅー<>2011年04月08日(金)21時38分<>え！！<><>136<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)21時37分<>そんなにw<><>13506<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)21時36分<>間違えたｗ<><>27605<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)21時36分<>10255200000の経験値を手に入れた。42065536G手に入れた。<><>27605<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)21時34分<>まあw<><>13474<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)21時33分<>完全に2倍じゃないけど<><>27577<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)21時32分<>レベルが2倍違うからｗ<><>27572<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)21時32分<>22あがったw<><>13463<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)21時29分<>ドーン懐かしいなぁｗ<><>27567<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)21時29分<>18・・・100億以上？<><>13413<><><>
EJ20<>ひまわり<>2011年04月08日(金)21時28分<>ドーンのレベルが17上がった！<><>30821<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)21時27分<>レベルが18上がった！<><>27555<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時53分<>字がちがったw<><>13303<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時53分<>軍心烈火の発動率たかくない？<><>13303<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時47分<>調べればそのくらいはw<><>13296<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時46分<>ちょっと前に”仕様”といったはずです<><>27401<><><>
askyu<>きゅー<>2011年04月08日(金)20時45分<>あれ？？ペット買えない？？なんで？？<><>124<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時45分<>なるほどw<><>13294<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時44分<>それに、カジノの悪魔界チケの意味が無くなるｗ<><>27398<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時44分<>仮想いけるようになると、スタートッカとかが大量に出すぎてすぐオリ武器が強くなる<><>27398<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時43分<>火曜日は仮想の方もいけたらいいのにw<><>13291<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時43分<>1回オメジャ倒した以外は負けるしかないのでｗ<><>27395<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時42分<>悪魔界はまだですｗ<><>27395<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時42分<>何でだろうｗ　攻撃力がいくら低いとはいえ-ダメになるはずは・・・ｗ<><>27395<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時41分<>悪魔界いってるんですか？w<><>13281<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時40分<>700億しかないw<><>13281<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時40分<>転生とか、悪魔界とか闇空間(EX)とかですぐなくなりますｗ<><>27394<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時39分<>あの3750億の残りｗ<><>27391<><><>
askyu<>きゅー<>2011年04月08日(金)20時39分<>まだ5億しか<><>124<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時39分<>1000億！？w<><>13279<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時38分<>1000億ぐらいならそのうち一瞬で消費しますｗ<><>27388<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時36分<>再逢さんはおいしそうだなーwぁ<><>13278<><><>
askyu<>きゅー<>2011年04月08日(金)20時36分<>多い！！ギルガンさんどんだけかねを<><>123<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時36分<>しかし、レベル上げの妨げを・・・<><>27384<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時36分<>でも、これぐらいで仕返しはしないがな。　たかが2億台だからｗ<><>27378<><><>
askyu<>きゅー<>2011年04月08日(金)20時34分<>捕まった！！<><>123<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)20時34分<>葬ったやつ死ねばいいのにｗ<><>27375<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時30分<>w<><>13278<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時30分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時30分<>か<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時30分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時30分<>か<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時30分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時30分<>なは<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>か<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>か<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>か<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>か<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>か<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)20時29分<>な<><>13278<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月08日(金)18時51分<>ギャンブラーになりたいなーw<><>13204<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)18時49分<>ほかの倍率としては、1.6とか1.9があったけどねｗ<><>27375<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)18時49分<>2日前にボーとしてて24％ぐらいの1.4倍のランナウェイにかけて負けたｗ<><>27375<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)18時47分<>8000枚まで増やしたのに負けたw<><>13200<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)18時47分<>もうちょいでコイン2000枚ｗ<><>27373<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)18時46分<>そうなの？<><>13199<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)18時46分<>渾身烈火が21時～23時に多いと（`・ω・′）けどそれ以外だとおいしいわｗ<><>27371<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)18時34分<>（&#9685;ω&#9685;）<><>27343<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)18時34分<>・w・<><>13186<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)18時32分<>（&#9685;ω&#9685;）<><>27335<><><>
yuki<>桜吹雪ver.春<>2011年04月08日(金)18時30分<>・_・<><>13183<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)18時30分<>（&#9685;ω&#9685;）<><>27335<><><>
aisai<>再逢<>2011年04月08日(金)17時38分<>ギガブレイクで竜巻持久は万能さんですねー…(´・ω・`)　いい感じ♪<><>90603<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時25分<>スピードが選べるのか…？ｗ　(´・ω・`)ノシノシ<><>90595<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時25分<>ノシノシ！<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時25分<>ふぅ、勝てたｗ　流石に最高スピードはキツい・ｗ・　　　・・・そして今度こそクーリングタイムｗ<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時24分<>ｗｗ　難易度高ｗ<><>90594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時24分<>４連敗・・・<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時21分<>ック　ぷよぷよ強い・・・<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時20分<>今の追手が終わったら昇竜マテリアでのレベル上げを考えますｂ<><>90594<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時19分<>動アビなしで天界石拾いできるとはねー…おどれーたー…！<><>90594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時19分<>仕方ないなぁ…PC熱いし、クーリングタイムになろうっと・・・。<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時18分<>ええー、へんたい～<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時18分<>再逢は現在、天の石拾い真っ最中です！ｗ<><>90594<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時18分<>石発見UPですものｗｗ　EGO１だしｗ<><>90594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時17分<>先生が一切アビリティ使ってくれない＞＜<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時16分<>マテリアも全種あるけど…載せる気はないですねー…ｗぁ<><>90594<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)17時15分<>（&#9685;ω&#9685;）<><>27218<><><>
aisai<>再逢<>2011年04月08日(金)17時15分<>今は１ツルハシ　２山ツル　３金ツルかなぁー？　としか書くつもりはありませんｗ　Gは個人的に気になったので。ｗ<><>90594<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時15分<>はーいｗ<><>90594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時15分<>ブログに載せる時は、自分で拾ってからにしてね・ｗ・<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時14分<>率は　金ツル＞ツルマテ　ですね( .・ ・.)b<><>90594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時14分<>・・・というのは、秘密にしておいて、自分で確かめなさい！<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時14分<>稀に拾えるようにしました・ｗ・<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時13分<>石発見率が上がるのでしょうけど最大で山ツルレベルと考えた方がいいですかねー…発見大だけどＧは別と考えるか…<><>90594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時13分<>悩む<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時12分<>うーんうーん<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時12分<>そうですよねー…金ツルの意味が全くなくなるのはねー…<><>90594<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時12分<>(ｏ・ω・ｏ）？ホエ?　どんなもんでしょー…ｗ<><>90594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時11分<>それはちょっと甘すぎないか…<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時11分<>と、思ったら拾えるのか…<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時11分<>拾えませんかー＾＾　了解ですｗ<><>90594<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)17時11分<>（&#9685;ω&#9685;）<><>27217<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時11分<>拾えませんよ、勿論！<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時11分<>私は今　１ツルハシ　２山ツル　３金ツル　だと思ってます(´・ω・`)　（そうやってブログ書きかけてる…ｗ<><>90594<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時10分<>その前にー、ツルハシマテリアでＧは拾えますかぁー？？　Lv3だと拾えたりするのでしょうか…？？<><>90594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時09分<>ぷよぷよでも作ろうかな…。<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)17時09分<>あうあうあー<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)17時08分<>ほほぉー(´・ω・`)　ＡＬＩさんは試練使うの上手なんですか…ｗ　またご教授願おう…ｗ<><>90594<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)17時07分<>蟻さんのおかげで試練がだいぶ変わったｗ<><>27217<><><>
aisai<>再逢<>2011年04月08日(金)17時05分<>私にはそこまでうまく試練を使いこなす自信はありません…ｗ<><>90594<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)17時03分<>悪魔界用の資金とかぐらいならｗ<><>27216<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)17時02分<>天界いけるようになるまで入手出来ないけど、試練で簡単に1億ためれたら楽なんだけどなｗ<><>27216<><><>
aisai<>再逢<>2011年04月08日(金)17時01分<>スピスリング欲しいですねーｗ　道のりは険しいですが…ｗ<><>90594<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)17時01分<>やっぱりスピスリングは最低でも欲しいところかｗ<><>27213<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)16時59分<>なかなか1億越えないなぁ<><>27212<><><>
aisai<>再逢<>2011年04月08日(金)16時54分<>ツルハシのマテリアをＭＡＸまであげたかったんですけどね…ｗ　Ｌｖ２で使ってますｂ<><>90593<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)16時53分<>ｗ<><>33470<>93182<><>
aisai<>再逢<>2011年04月08日(金)16時39分<>火曜日は悪魔界か…<><>90593<>93182<><>
aisai<>再逢<>2011年04月08日(金)16時39分<>あぁー！　元素がタリナイ…ｗぁ<><>90593<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)16時36分<>試練がうまくいかないなぁｗ<><>27202<><><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)16時13分<>雪の石・・・ｗ<><>27195<><><>
aisai<>再逢<>2011年04月08日(金)15時56分<>おやすみなさいませｗ<><>90582<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時56分<>おやすみなさいっノシｗ<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時55分<>マスター「パーティ脱退したぞ！」<><>33470<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時55分<>ジュピタの脳は０回転で居眠り寸前です・・・　ばたり<><>33457<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時55分<>ばたっ<><>33457<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時55分<>再逢の脳は今フル回転で戦法を模索中です…<><>90577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時54分<>まぁいいや・ｗ・<><>33433<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時53分<>ジュピタが試練した瞬間敗北決定フラグ！！<><>33426<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時53分<>ダメだ…弱点属性に当たらないとか…<><>90577<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時52分<>アンデッド　→　精神集中…<><>90577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時52分<>眠い！<><>33398<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時51分<>・・・・・・・。<><>33333<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時50分<>回避時空…攻撃当たりませんｗｗ<><>90577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時50分<>ｗｗｗ<><>33323<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時49分<>うーん、精神集中外しちゃえ・w・　あるいはギガブレイクに・・・ぁ<><>33323<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時49分<>こうなってくるとギガブレイクか…お金がねー＞＜。ｗ<><>90575<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時49分<>精神集中かアンデッドが外れますよ？ｗ<><>90575<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時49分<>火力ごまかし政策<><>33323<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時49分<>回避時空つけては・ｗ・？？<><>33323<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時48分<>犠牲もなかなか火力アップしてましたねーｗ　名前からして何か副作用がありそうですが…ｗ<><>90571<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時48分<>エアロを外すなんてとんでもない！<><>33302<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時48分<>…オリ武器外そうか…ｗぇ<><>90571<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時48分<>の精霊 に 22517746945920 のダメージを与えた。<><>90571<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時48分<>あるいは犠牲…ｗ<><>33286<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時47分<>昇竜やめて火炎にしてはどうでしょう＾－＾（ぁｗ<><>33286<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時47分<>こちら側の火力がもうちょい欲しいとこですねー…ｗ<><>90566<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時46分<>スカイマントが使い慣れて強くなった！！<><>90566<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時46分<>その証拠に…当たってる！ｗ<><>33256<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時46分<>ありますよ・ｗ・多分。<><>33256<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時46分<>42120000000の経験値を手に入れた。140088888G手に入れた。<><>33256<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時46分<>ちなみにＷエアロは効果あるんでしょうか…？ｗ<><>90563<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時45分<>25272000000の経験値を手に入れた。86835350G手に入れた。<><>33209<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時44分<>お疲れ様です(´・ω・`)ノｗ<><>90563<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時44分<>DEX1にして命中時空にしたいとこだけど…それだとエアロの持ち味がなくなるなぁ…<><>90563<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時44分<>できた＾＾<><>33182<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時41分<>試練してやがる…だと…！？ｗ<><>90551<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時39分<>ってＤＥＸ１か…ｗ　ステ振り直しまーｗ<><>90549<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時38分<>攻撃がなかなか当たらにゃい…<><>90549<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時38分<>不正してやってーｗぁ<><>90549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時38分<>そうか、私も飴玉やめてエアロ昇竜にすればいいんだ…元素足りない・・・orz<><>33182<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時37分<>エアロ　マイティ　昇竜　…　贅沢でしょう？ｗ<><>90545<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時37分<>はーい(´・ω・`)ノ<><>90545<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時37分<>マイティガードｗ<><>33165<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時36分<>ワタシ、シェルツケテマス<><>33165<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時36分<>じゃあ・・精神集中つけてください・ｗ・ｂｂ<><>33165<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時36分<>静アビ何つけてますかー？　シェル・精神集中いらない？？<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時35分<>おお・ｗ・<><>33165<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時35分<>エアロのレベル４ですよー！！！<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時35分<>サンダガじゃないと当たらないって？ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時35分<>エアロのレベル上げて～・ｗ・（ぁ<><>33165<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時34分<>あー、、メテオになったからか！<><>33153<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時34分<>そ、そう・・・。<><>33115<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時34分<>メテオ買いにいってましたーｗ<><>90540<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)15時33分<>475億経験値だと！？<><>27119<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時33分<>当たらないぞー・ｗ・ｗ・・<><>33115<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時33分<>さてはエアロ外したな！<><>33115<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時31分<>おおｗ<><>33084<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時31分<>ｗｗ<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時31分<>ジュピタさんばっかりずるいぞ～！ｗ　私も昇竜のマテリアで経験値アップ狙う！ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時31分<>47520000000の経験値を手に入れた。89938702G手に入れた。　曲線・・・？<><>33044<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時31分<>24840000000の経験値を手に入れた。54272264G手に入れた。　段々下がってきた´ω`<><>32992<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時30分<>42120000000の経験値を手に入れた。84415416G手に入れた。　いいぞ～・ｗ・<><>32965<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時29分<>おぉー！！　すごい…ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時28分<>本日最高♪<><>32918<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時28分<>65880000000の経験値を手に入れた。222034124G手に入れた。<><>32918<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時28分<>風ちゃんめ・・<><>32845<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時25分<>シールドはイメージ的に防御力アップだなぁー<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時25分<>説法にしたら勝率上った・ｗ・<><>32791<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時24分<>疾風より犠牲のほうが攻撃力は上らしい…？<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時24分<>疾風…犠牲…　ほぉほぉ…　わかんねｗぁ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時23分<>Thank you☆<><>32765<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時23分<>ついてますよ～マテリアですけどーｗ<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時22分<>疾風は魔封じと同じくよくわからない私の苦手とするタイプですね…後回し…ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時22分<>エアロつけてくださーい。<><>32757<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時22分<>キックで与ダメ上がってたな…なるほどなるほど…初ターンだけ大幅ダメアップかな…<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時21分<>つるはしを拾った!!<><>32734<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時21分<>クリスマス・シールドが使い慣れて強くなった！！<><>32734<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時20分<>よくわからないがキーック！！　蹴るマテリアと…（適当ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時20分<>闇の精霊 に 219920179159680 のダメージを与えた。　←クリティカルわんちゃんキック<><>32715<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時20分<>２５０～３５０億もらえる・ｗ・<><>32704<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時19分<>天の石を手に入れたッ！！<><>32680<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時18分<>マテリアがすべて判明…さてさて効能チェックといきますか…ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時17分<>35640000000の経験値を手に入れた。43814738G手に入れた。　ヒャホーイ<><>32627<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時16分<>ｗ<><>32572<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時16分<>注文が多いんだから…まったくぅー…ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時15分<>nya- kettoubakkari!<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時14分<>あい・・<><>32572<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時14分<>マテリア研究のため先制一旦はずしまぁーす！<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時14分<>あれあれ・・・<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時14分<>先制攻撃！！383325938880　そして足りない罠<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時13分<>あれ、１ターン目で決闘発動してますね・・・。　きっと、わんちゃんの発動率が低いからか・・・<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時12分<>精霊ちゃんめ<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時12分<>むむ、始まった瞬間20ターンだった<><>32572<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時11分<>こういうことかな？<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時11分<>うまくいかない！ｗ<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時11分<>あ、イエローマントが外れるな・・・ｗｗｗｗ<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時11分<>2ターンキル！<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時11分<>じゃぁ、先制でわんちゃんをリミットして決闘してください・ｗ・<><>32572<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時11分<>ｗｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時10分<>戻していいです・・・（ぁ<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時10分<>決闘だとダメージが低い　＝　先制もしょぼいｗｗ<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時10分<>夢破れたｗｗｗ<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時10分<>あ！！<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時10分<>ｗ<><>32572<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時10分<>ちょっとだけですよぉー？ｗ<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時09分<>すげーｗｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時09分<>おね・ｗ・<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時09分<>先制決闘やってください・ｗ・<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時09分<>おお、１ターンキルｗｗｗ　先制攻撃ｗｗ<><>32572<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時08分<>クリ無し再逢さんのキック：闇の精霊 に 54977020118640 のダメージを与えた。<><>32561<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時07分<>ｗ<><>32543<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時07分<>つけときましたーｗ<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時06分<>勢いあまって乱れ撃ちを２つも…やってまったなぁー！ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時06分<>アンデッドつけてください・ｗ・ｗｗ<><>32543<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時06分<>レベル上げようっと・ｗ・<><>32543<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時04分<>ともかく、、これで今年のやり残しは無くなった…。　来年につづく。<><>32540<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時03分<>そうですね…きっとわけのわからんマテリアだらけになるでしょうね…ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時02分<>魔封じを忘れたわけではあるまいっ・・・ｗ　きっとどんなマテリアか判明するのに困りますよ・ｗ・<><>32531<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時01分<>全部見てからですねー戦略考えるのは(´・ω・`)ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)15時00分<>ほほう、、そんなツマミ食いばかりしていていいのかな・・・<><>32529<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時00分<>なんか文章おかしいけどいいあ…ｗ<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)15時00分<>たまにこんなカマカケかしますが今日は正直者ですｗ　疾風もげとｂ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時59分<>なーんだ、、正直者の情報屋だったか。。<><>32521<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時59分<>してみましたよｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時58分<>実際に精製してみましたか・ｗ・？<><>32516<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時58分<>ふふ、本当にそうかな・・・？<><>32516<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時57分<>昇竜とツルハシｂ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時57分<>おろ？　能力型も・・・？<><>32516<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時56分<>とりあえず旧マテリア？　は全部判明ｂ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時55分<>元素尽きた…　・ｗ・<><>32508<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時55分<>詳しくは掲示板へ<><>32508<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時55分<>マテリア更新～<><>32508<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時54分<>キック当たらん！！！　ポイッ<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時53分<>あぁーなるほどｗ　そういう使い方するんですねｂ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時53分<>キャパが変わってくるでしょ・ｗ・ｂ<><>32508<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時53分<>同じの精製することで、レベルMAXのヤツと、レベルMAX-１のヤツを作れるんですよ＾＾<><>32508<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時52分<>軽く避けられた・・・ｗｗ<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時52分<>マテリア外してると同じの精製できるんですね…こわいこわい…ｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時52分<>私もキックゲット～。<><>32508<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時51分<>ｗ<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時51分<>とりあえず　キック　を覚えましたｗ<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時50分<>そういうところは探してみましょー・ｗ・<><>32508<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時49分<>新マテリア試してみたいと思ったのに…元素が全然足りないぞーーー・・・ｗ・<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時49分<>組み合わせは全パターン見たつもりですが変更があるということでしょうか…　それとも個数で…？<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時49分<>読んできました！　新マテリアまでも…！？<><>90540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時48分<>掲示板かきました～<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時47分<>思ったより簡単に調整終わった…ｗ　いってきまーｗ<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時46分<>それまでに追われてた時の善悪度調整をしておきますｗ<><>90540<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時46分<>掲示板見てからニシマス！ｗ<><>90540<>93182<><>
arutema<>ライトニング<>2011年04月08日(金)14時45分<>あ、そうだったのかｗ　ありがとうございます&lt;(_ _)&gt;<><>5046<><>蟻<>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時45分<>今から掲示板書くので＾＾<><>32508<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時45分<>イイデスヨ<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時45分<>やってみても…イイデスカ？ｗ<><>90539<>93182<><>
sleipnir<>蟻<>2011年04月08日(金)14時45分<>北５西５だと思いますよｗ<><>28519<><>ライトニング<>
arutema<>ライトニング<>2011年04月08日(金)14時44分<>蟻さんささですー<><>5046<><><>
arutema<>ライトニング<>2011年04月08日(金)14時44分<>屋敷で北４西４で善上げでしたっけ？<><>5046<><>蟻<>
aisai<>再逢<>2011年04月08日(金)14時44分<>付け替えが…しかも無料…！？ｗ<><>90539<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時43分<>きゃーーーーーー！！　死ねるーーーーーー！ｗ<><>90539<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時43分<>あ、微妙にバグってたの修正ｗ<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時43分<>ま・…まさか・・・・・・・・・・・・・・・！！<><>90539<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時42分<>マテリア室行ってみるヨロシ。<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時42分<>お疲れ様デス！　どきどき…ｗ<><>90539<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時41分<>できた＾＾<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時38分<>あーそっちの時計ですかぁ…ｗぉ<><>90539<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時37分<>ジュピタ時計ではあと５分～・ｗ・<><>32508<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時35分<>おっ♪　１０分ですよ～ｗぁ<><>90539<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時35分<>天の石あつめのつもりがＧを２つも…ｗ　<><>90539<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時32分<>遅刻は許しまへんでー(ノ￣(エ)￣)ノぇｗ<><>90539<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時31分<>あと５分♪<><>90539<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時25分<>∑（￣ ￣;）　今夜かと思いきや１０分とはｗｗｗ<><>90538<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時25分<>まぁ焦らずとも今日中に判明するんですしね…ドキドキしときましょうか…ｗ<><>90538<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時25分<>完成は・・・10分後！<><>32503<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時24分<>④新しい称号　⑤ＡＱ　…<><>90538<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時23分<>∑（￣ ￣;）　うゎぁー…ぜんぜんわかりませんｗｗ<><>90538<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時23分<>全部ハズレ＾－＾<><>32503<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時22分<>私の心当たりは３つデス…　①天界後の世界　②サイサイと出逢う　③ついにぷよぷよで遊べる　(ｏ・ω・ｏ）<><>90538<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時21分<>何それｗｗｗ　更新まで内緒ぉ～ですかぁー？ｗ<><>90538<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時21分<>それ、喜んで死にます！　（<><>32503<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時20分<>もちろん喜びますとも！<><>32503<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時20分<>お疲れ様デスー(´・ω・`)ノ<><>90538<><><>
arutema<>ライトニング<>2011年04月08日(金)14時20分<>ログ流し失礼しました&lt;(_ _)&gt;<><>5038<><><>
aisai<>再逢<>2011年04月08日(金)14時19分<>私に　長老法…じゃない　超朗報　ということはきっと私がすごく喜ぶに違いない…！！<><>90538<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時17分<>ある更新……　どっちだろう…　ここの話なのか…　ぷよぷよなのか…ｗぉ<><>90538<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時17分<>ある更新が・・・。<><>32503<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時15分<>本日、、、、、、<><>32503<>93182<><>
aisai<>再逢<>2011年04月08日(金)14時15分<>なんでしょーか(´・ω・`)<><>90537<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)14時14分<>先生に、、超朗報があります<><>32496<>93182<><>
arutema<>ライトニング<>2011年04月08日(金)13時49分<>ようやく猿猫勝てるようになったかｗ<><>5017<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時40分<>最初からそう答えておけば良かったと思ったのは言うまでもない！<><>32493<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時34分<>&quot;どこで&quot;…となると、周辺の探索とかですね…。<><>32493<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)11時32分<>どこで？<><>7<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時31分<>入手ｂ<><>32493<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)11時29分<>なにを？<><>7<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時28分<>頑張るｂ<><>32493<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)11時25分<>魂ってどこで手に入れるの<><>6<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時24分<>・ｗ・・ｗ・ｂｂ<><>32493<>93182<><>
aisai<>再逢<>2011年04月08日(金)11時21分<>出来ましたぁー！！　ありがとうございます( .・ ・.)b<><>90405<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時20分<>ｗ<><>32493<>93182<><>
aisai<>再逢<>2011年04月08日(金)11時19分<>おぉー！！　ギターの神様を忘れてました！ｗ　やってみますｗ<><>90402<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時19分<>ずーっと先ですね・ｗ・<><>32493<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)11時19分<>プラチナのつるはしってどこで手に入るの<><>6<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時19分<>で、cin &gt;&gt; name;<><>32493<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時18分<>普通に、char name[20]; でいいのでは・ｗ・？<><>32493<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時18分<>stringでname定義？？<><>32493<>93182<><>
suneiku<>毒蛇神王<>2011年04月08日(金)11時17分<>金がねー<><>6<><><>
sleipnir<>蟻<>2011年04月08日(金)11時17分<>それはネタバレですので＾＾；　まぁまだまだ必要ないと思いますがｗ<><>28473<><><>
aisai<>再逢<>2011年04月08日(金)11時16分<>ゲームを進めていけばわかります。<><>90402<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)11時16分<>お願い<><>6<><><>
aisai<>再逢<>2011年04月08日(金)11時16分<>cin &gt;&gt; name; でやってたんですよ（´・ω・`）　string　で name 定義して。<><>90393<>93182<><>
suneiku<>毒蛇神王<>2011年04月08日(金)11時16分<>教えて<><>6<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)11時15分<>英雄の証と成る物って何<><>6<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時15分<>cinじゃダメ？？<><>32493<>93182<><>
aisai<>再逢<>2011年04月08日(金)11時15分<>名前を入力するときに必要っぽいです（´・ω・`）　よくわかりませんがｗ<><>90391<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時14分<>抜いてみて出来なかったら必要ってことかも・。・<><>32493<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時13分<>ほほぅ・・・ｗ<><>32493<>93182<><>
aisai<>再逢<>2011年04月08日(金)11時13分<>あれ…　抜いてみます…ｗ<><>90388<>93182<><>
aisai<>再逢<>2011年04月08日(金)11時13分<>もちろん年齢を当てる時は if文 で初々しいやり取りを演出！！<><>90388<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時13分<>string要らないかも…？ｗ　iostreamに含まれていたような…ｗ<><>32493<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時13分<>ｆｍｗｗ<><>32493<>93182<><>
aisai<>再逢<>2011年04月08日(金)11時12分<>名前聞かれて答えて、歳聞かれて答えて、　何歳に見える？という乙女心まで身に付けたコンピュータが完成…ｗぁ<><>90388<>93182<><>
aisai<>再逢<>2011年04月08日(金)11時11分<>ふふふ…再逢は少し学んだ…ｗ　昨日教えていただいた内容に　include string を付け加え、会話を可能に！ぇ<><>90388<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)11時08分<>すんすんすんすん<><>32493<>93182<><>
sleipnir<>蟻<>2011年04月08日(金)11時00分<>試行すること3558回の献上発動・・・ｗ　その前は3397で烈剣・・・<><>28471<>375<><>
suneiku<>毒蛇神王<>2011年04月08日(金)10時59分<>まちがえた<><>5<><><>
sleipnir<>蟻<>2011年04月08日(金)10時58分<>下がりませんよｗ<><>28471<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)10時58分<>教えてください<><>5<><><>
sleipnir<>蟻<>2011年04月08日(金)10時58分<>下がりませんよｗ<><>28471<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)10時58分<>転生したらレベルは下がりますか<><>5<><><>
sleipnir<>蟻<>2011年04月08日(金)10時57分<>最強剣ｗ　久しぶりに取れた・・・ｗ<><>28471<><><>
aisai<>再逢<>2011年04月08日(金)10時53分<>これは…高度なギャグでしょう！　笑ってあげないと！！！ｗぇ<><>90359<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)10時52分<>レベル10の城をとるほうが難しいぞ・・・！<><>32487<>93182<><>
suneiku<>毒蛇神王<>2011年04月08日(金)10時52分<>城取らないでね<><>5<><><>
sleipnir<>蟻<>2011年04月08日(金)10時33分<>あったら面白いな・・・（ぇ<><>28471<>375<><>
sleipnir<>蟻<>2011年04月08日(金)10時32分<>献上のスクロールに催眠効果が・・・ｗ<><>28471<>375<><>
aisai<>再逢<>2011年04月08日(金)10時25分<>しょうがないなぁ…４０００Gで買ってあげまし（ｒｙ<><>90245<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)10時23分<>ペットリング目当てで仮想行ったらボスキラー拾ってしまったよ！<><>32487<>93182<><>
aisai<>再逢<>2011年04月08日(金)10時22分<>お、先生だ・ｘ・！<><>90242<>93182<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)10時18分<>あ、先生だ・ｗ・<><>32476<>93182<><>
hukkatuk<>魑魅<>2011年04月08日(金)10時12分<>突破したら仕方がないです<><>1875<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)10時10分<>どうすればいい<><>4<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)10時09分<>ぜんぜんレベルが上がんない<><>4<><><>
hurukawa<>古河渚<>2011年04月08日(金)09時59分<>神王さん返しましたよー<><>5124<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時57分<>お願いしますよ～<><>2<><><>
hurukawa<>古河渚<>2011年04月08日(金)09時57分<>武器が買えるのは1000からなんで無理です；；<><>5124<><>毒蛇神王<>
suneiku<>毒蛇神王<>2011年04月08日(金)09時56分<>お願いします<><>2<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時56分<>なんかフリマでうってなるべく安く<><>2<><>古河渚<>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時47分<>売るものがない。<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時45分<>お祝いにフリマでなんか売って<><>1<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時43分<>限界突破おめ。<><>137<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時41分<>ドラゴンワールドにいるよ。<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時40分<>上げたよ<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時40分<>INTを３５０まであげてください。<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時40分<>超魔王はどこにいるの<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時38分<>VITを３５０にはできるでしょ。<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時35分<>もう最大だよ<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時34分<>STRを０にして、VITにステを振る。<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時33分<>お願いします<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時31分<>教えて<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時30分<>後はどうすればいい<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時29分<>攻撃力はINTにステを振ればあがる。<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時28分<>それでそれで<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時27分<>VITにステ振ればHPが上がる。<><>137<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時26分<>STRは０でも問題ない<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時25分<>それで<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時24分<>ステをSTRよりVITに振ってみたら<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時22分<>エティンとキングコングが倒せないの<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時21分<>もう完了してるよ<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時20分<>ドラゴン賢者までクエストを完了させないとです。<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時20分<>どうすれば死者ゆく場所の敵を倒せるかな<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時17分<>どうすればいいかな<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時16分<>まだエティンとキングコングだよ<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時15分<>超魔王を倒さないと限界突破できません。<><>137<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時14分<>まだです<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時12分<>madadesu<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時11分<>いいえ<><>100<><><>
INABA<>孤独のランナウェイ<>2011年04月08日(金)09時11分<>超魔王は倒しましたか？<><>136<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時11分<>お願いします<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時10分<>誰か教えて～<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時09分<>どうすればいい<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)09時07分<>限界突破できないよ～<><>100<><><>
suneiku<>毒蛇神王<>2011年04月08日(金)08時40分<>おはようございます<><>100<><><>
silvia<>天使ちゃんマジ天使<>2011年04月08日(金)07時36分<>おはようございまふ<><>1565<><><>
togetoge<>園長 ゆう<>2011年04月08日(金)07時33分<>おはようございますー<><>52862<><><>
togetoge<>園長 ゆう<>2011年04月08日(金)07時30分<>( ´o｀)п ＜(ホ)(コーヒータイム)<><>52861<><><>
togetoge<>園長 ゆう<>2011年04月08日(金)07時20分<>~~~ヾ(^∇^)おはよー♪ ございますー<><>52800<>93182<>園長 ゆう<>
aisai<>再逢<>2011年04月08日(金)02時16分<>おやすみなさいませー＾＾　ありがとうございましたー＾＾<><>90146<>999<><>
aisai<>再逢<>2011年04月08日(金)02時16分<>小学生が初めての算数の授業後、三角関数の宿題出されるようなもの…（違？ｗ<><>90146<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時15分<>ぁぃ＾＾ノ　おやすみなさい～・ｗ・ｗｗ<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)02時15分<>はや！！　宿題すげ！！！ｗ<><>90146<>999<><>
aisai<>再逢<>2011年04月08日(金)02時15分<>ありがとうございましたｍ(＿ ＿)ｍ　今日教えていただいたことを整理してモノにできるよう頑張りますｗ<><>90146<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時14分<>次回の授業までに、テトリスを作って置いてください。（まて<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時14分<>本日の授業はここまで！（ぁｗ　これでぷよぷよ作成もラクチン♪<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時14分<>はい、では質問タイムも終わったので・・・<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)02時13分<>なんとなーく…　ほんのり…　わかった気がします…ｗ<><>90137<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時13分<>発信、、というか、システムから呼ばれ、システムに帰っていくイメージですが・・・ｗ<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時13分<>プログラムが終了した目印に、何かしらシステムに発信すればOKなんですｗ<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時13分<>まぁこの辺は、自分で関数つくるようになれば素直に理解できるようになるので…今はそこまで大事じゃないんですが…ｗ<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)02時12分<>お腹が空いてるから何でも食べさせときな！　満足するから！　…ということですね？ｗぉ<><>90137<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時12分<>main関数から０が帰ってきたら、終了　という処理をするわけではないです＾＾<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時11分<>って処理をするだけなので<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時11分<>システムの方では、main関数から数値が帰ってきたらプログラム終了<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時11分<>main関数で返してる数値がどこに行くかと言うと、システムなんですよ＾＾<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時11分<>いや、返さないのは流石にマズかったかな…。<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)02時11分<>∑(￣ ￣；)　０じゃなくていいですと…　見えかけた光がまた闇の中へ…ｗぇ<><>90133<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時10分<>ともかく、数値を返せばOK。それに、返さなくても自動でやってくれるかも…。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時09分<>ちなみに、main関数のreturnですが、これは0でなくても構いません。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時09分<>つまり、文字列Aと文字列Bが一緒であれば、0をreturnする関数なんです＾＾<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時09分<>という感じになっているはずです。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時09分<>strcmp( A, B ) { if (文字列Aと文字列Bが一緒) return 0; else …　}<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時08分<>同じようにstrcmp関数ですが、これはどういう内容かは難しいのですが、内部で処理しているのは<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時07分<>単純に、呼ばれたら、掛け算した結果をreturnする関数です。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時07分<>です。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時07分<>kakzan( int a, int b ) { return a*b; }<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時06分<>関数の作り方の厳密な説明はしませんが・・・<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時06分<>kakezan関数はどういう風になっているかというと、<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時06分<>つまり、　c = 200　になります。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時06分<>c = kakezan( a, b )と入力するとｃにa×ｂを代入することができます。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時05分<>int a=10, b=20, c; と変数a,b,cを用意しておいて、<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)02時04分<>0を返す、　というのが　わかってませんね！ｗ　return 0　は終わるんだな、と解釈してましたが！ｗ<><>90095<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時04分<>これをどういう風に使うかと言うと、<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時04分<>例えば、自分で　kakezan ( A, B ) という関数を作ったとします。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時04分<>strcmp( A, B )という関数は、A=Bならば、0を返す関数なのです…ｗ<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時03分<>０が正解なのではなくて、<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)02時03分<>なぜ　０　が正解（？）なのかがよくわかってません…ｗ<><>90095<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時01分<>きじゅん？<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)02時01分<>？<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)02時00分<>整数型関数は　０　が基準デスカ？？<><>90091<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時58分<>例えば　4　==　0　のようになってしまい、if文の結果は、FALSE(偽)になります。<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時58分<>A=Bでなければ、　返ってくる値が０以外になるので、<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時57分<>だから、　==　0　とすれば、　0　==　0　で、条件を満たすことになります＾＾<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時57分<>strcmp( ～ )　と書いた所は、もしもA=Bならば０に、　A≠Bならば０以外に置き換わると考えてください！<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時56分<>つまり、strcmpは整数型の関数なんですよ＾＾<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時55分<>この大小関係は、文字コードの順によるものなので…ちょっと複雑ですが<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)01時55分<>A=Bなら０になる。　の　０になる　というのがよくわかってないようです(´・ω・`)<><>90091<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時55分<>strcmp関数は、A &gt; B ならば正の値　A &lt;　Bならば負の値を返します。<><>32471<>999<><>
aisai<>再逢<>2011年04月08日(金)01時54分<>試しに１にしてみたらダメだといわれました…ｗ<><>90085<>999<><>
aisai<>再逢<>2011年04月08日(金)01時53分<>先生(´・ω・`)ノ　== 0 を　== 1 とかだと意味が変わってきますか？　というか意味がありませんか？ｗ<><>90085<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時53分<>ｂｂ<><>32471<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時52分<>ｂｂｂｂ<><>32463<><><>
aisai<>再逢<>2011年04月08日(金)01時52分<>なるほどなるほど…　A　かつ　B　高校数学でやりましたね！<><>90082<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時51分<>もしｘが時雨、かつ、ｙが最強剣ならば、です・ｗ・ｂｂ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時51分<>ちなみに　&quot;&&&quot;は&quot;かつ&quot;と言う意味です。<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時50分<>if ( x==y ) と書きたくなるかもしれませんが、数値ではないので、そんな単純には行かないんです…ｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時50分<>strcmp( 文字列A, 文字列B )　と書いて、もし文字列A＝文字列Bならば、０になります。<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時49分<>これは、文字列の比較　（string compare) です・ｗ・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時49分<>それから、あと新しいのはstrcmpですね…<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時48分<>全角だと10文字かな…多分…。　多めに設定しておけばいいので、 char x[100]とかにしてもOKです・ｗ・ｂ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時48分<>ちなみに、 char x[20] は、文字列半角20文字分(？)のメモリを確保してます。<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時47分<>今つくってみました・ｗ・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時46分<>http://www15.atpages.jp/jupiterffa2/aaa.jpg<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時46分<>これを見てください・ｗ・<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時45分<>赤線はなくなりましたが　ビルドエラー　で実行できません…　何がおかしいのでしょう…<><>90082<>999<><>
aisai<>再逢<>2011年04月08日(金)01時43分<>解決しましたーｗ<><>90082<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時43分<>Yes!<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時43分<>あ、1行目に ; がついてないのか！！<><>90082<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時43分<>やっぱりそうっぽい！ｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時42分<>あ、もしかして char x[20], y[20]; の、&quot;;&quot;が抜けてるとか・・・？<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時42分<> ; が必要です。　です(´・ω・`)<><>90082<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時42分<>カーソルをあわせると、何て出ますか・・・？<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時42分<>coutが・・・？<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時41分<>2行目の　cout が赤線ですーｗ<><>90074<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時40分<>strcmpは、後で説明しますｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時40分<>どこに赤い波線がありますか・・・？<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時40分<>うぉー…知らんもん出てきてる…ｗｗ<><>90074<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時40分<>9：　	cout &lt;&lt; &quot;これは、物凄いアイテムが完成しそうだぞ。&quot; &lt;&lt; endl;<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時39分<>2行目がすでにその状態ですｗぇ<><>90074<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時39分<>8行目：　if (strcmp(x,&quot;時雨&quot;) == 0 && strcmp(y,&quot;最強剣&quot;) == 0){<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時39分<>7行目：　cout &lt;&lt; &quot;ふむ、&quot; &lt;&lt; x &lt;&lt; &quot;と、&quot; &lt;&lt; y &lt;&lt; &quot;だな。&quot;;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時39分<>６行目：　cin &gt;&gt; y;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時39分<>5行目：　cout &lt;&lt; &quot;②：&quot;;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時39分<>ちなみに・・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時39分<>ですｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時39分<>ｗｗ<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時38分<>赤い波線があるとアウトｂ　ですよね？ｗ　その部位がおかしいですか？ｗ<><>90072<>999<><>
aisai<>再逢<>2011年04月08日(金)01時33分<>はい( .・ ・.)<><>90072<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時32分<>という感じに進めて行ってください・ｗ・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時32分<>4行目：　cin &gt;&gt; x;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時32分<>3行目：　cout &lt;&lt; &quot;①：&quot;;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時31分<>2行目：　cout &lt;&lt; &quot;工房の親父：合成したい２つのアイテムの名前を入力しな！&quot; &lt;&lt; endl;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時31分<>メイン関数の１行目　：　char x[20], y[20];<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時30分<>ｗ<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時29分<>char ですか…　私の中でのギターの神様 char は一旦忘れます！ｗぇ<><>90056<>999<><>
aisai<>再逢<>2011年04月08日(金)01時28分<>あ、まだ今までの状態では作れないんですね…ｗ<><>90056<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時28分<>文字列を変数に代入する為には、char型を使います…。<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時28分<>いきなり難易度が上がったヨウナキガシマス！ｗ<><>90048<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時27分<>さて、、、問題は、今まで整数型しか扱ってなかった点ですね・・・ｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時27分<>その他の場合は、　&quot;ｘとｙの合成はダメだ、今すぐやめなさい&quot;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時27分<>そうでなくて　帝王＋成仏だったら、&quot;おお、これは…（ｒｙ&quot;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時26分<>で、if文使って、　もしも　時雨＋最強剣なら　&quot;これは見たことも無い（ｒｙ&quot;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時26分<>&quot;2つ目のアイテム名を入力してください：&quot;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時25分<>&quot;1つ目のアイテム名を入力してください：&quot;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時25分<>合成したい物を２つ入力させる。<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時25分<>こんなゲームを作ってみては？？<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時24分<>ｗｗｗｗ<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時24分<>おぉー…　工房の親父に怒られた時のことを思い出しました…ｗ<><>90041<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時23分<>今の例の場合、cout2回使わず1回で全部まとめてしまえば { } は必要ないんですがｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時23分<>って感じにｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時23分<>; }   ←変な所でチャット送信してしまった；<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時22分<>cout &lt;&lt; &quot;答えは&quot; &lt;&lt; 30 &lt;&lt; &quot;じゃ！出直して来い！&quot;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時22分<>else { cout &lt;&lt; &quot;ばかもの！　君が入力したのは&quot; &lt;&lt; y &lt;&lt; &quot;だな！&quot; &lt;&lt; endl;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時21分<>例えば、<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時21分<>あと、ifの後や、elseの後が複数行になる場合は、　{　}　をつけます。<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時20分<>注意すべきは、C言語では&quot;=&quot;は代入演算子なので、equalは&quot;==&quot;というとこですかね・ｗ・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時20分<>そのとーりです・ｗ・<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時19分<>もしif   y==30　なら　正解　else それ以外なら　不正解　ですね！<><>90040<>999<><>
aisai<>再逢<>2011年04月08日(金)01時18分<>おぉー！！！！　ゲームだぁ！！！ｗ<><>90035<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時17分<>これは、もう&quot;足し算ゲーム&quot;と言って良いレベル・・・（ぇ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時16分<>一応言っておくと、最後にreturn 0;　ですね・ｗ・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時16分<>完成＾＾<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時16分<>cin &gt;&gt; y;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時16分<>else cout &lt;&lt; &quot;不正解！&quot; &lt;&lt; endl;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時16分<>if ( y==30 ) cout &lt;&lt; &quot;正解！&quot; &lt;&lt; endl;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時14分<>cin &gt;&gt; y;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時14分<>cout &lt;&lt; &quot;15+15= &quot;;<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時13分<>int x=30, y;<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時13分<>はーい（´・ω・`）ノ<><>90028<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時13分<>main関数の１行目から行きますよ～<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時12分<>もしもピアノがひけたなら！　ですね！！（ぇ<><>90026<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時12分<>というわけで行きます・ｗ・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時12分<>これさえ学習すればゲーム作れちゃいます！<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時12分<>if文！<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時12分<>それは・・・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時12分<>ゲームに必要なものとは・・・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時12分<>さて<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時12分<>cinの後に、自動的に改行が入るんだと思います＾＾<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時11分<>ありがとうございます！　解決ｂ<><>90024<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時11分<>\<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時11分<>cinだからだと思いますよ＾＾<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時10分<>改行入ってないから　xを入力　yの初期値は…　と一文で表示されてもいいような気がしました！ｗ<><>90024<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時09分<>やってみようかなｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時09分<>次が、cinだからかもしれませんね・・・？　私、最近coutとかcin使ってないからなぁ・ｗ<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時08分<>うーん・ｗ・？<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時08分<>１つでできないでしょうｗｗ<><>90022<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時08分<>もう１つ、学習してもらう必要があります・・・。　（1つで良いのか<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時08分<>cout &lt;&lt; &quot;xを入力:&quot; ;　ここで endl　使ってませんが改行してるのはなぜでしょうか！？<><>90022<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時08分<>ゲームを作るためには<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時08分<>…さて<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時07分<>ｂｂ<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時07分<>改行ですか！　わかりました〆<><>90022<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時06分<>endlは、改行です・ｗ・<><>32459<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時06分<>endlの説明忘れてますっけ！<><>32459<>999<><>
aisai<>再逢<>2011年04月08日(金)01時06分<>cout命令に　endl; がいるところといらないところの差はなんですか？？<><>90020<>999<><>
aisai<>再逢<>2011年04月08日(金)01時05分<>おぉー！できましたできましたｂ<><>90020<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時03分<>cout &lt;&lt; x+y; とすれば、画面にx+yの計算結果が表示されます。。ｂ<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時02分<>なお、cout &lt;&lt; &quot;x+y&quot;; とすると、画面に&quot;x+y&quot;と表示されてしまいます。。<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時02分<>と、してみましょう！<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時02分<>cout &lt;&lt; &quot;ｙの初期値は20だったので、x+y=&quot; &lt;&lt; x+y &lt;&lt; &quot;です。&quot; &lt;&lt; endl;<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時01分<>で、cinした後のcoutで、<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時01分<>最初のcin命令の前に、cout &lt;&lt; &quot;ｘを入力：&quot;; とか文章を入れましょう＾＾<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時00分<>真っ黒の画面が嫌だったら、<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)01時00分<>で、次の行でxに入力させています。　で、次の行でx+yを出力させてます・・・ｂ<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時59分<>yの方は20で初期化してあります。　int y=20; の形で初期化できます<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時59分<>最初に、int型の変数x,yを用意してますよね＾＾<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時58分<>ｗ<><>32454<>999<><>
aisai<>再逢<>2011年04月08日(金)00時58分<>おぉー…　２０足しやがった…ｗぁ<><>90014<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時58分<>入力してみてください＾＾<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時58分<>10と<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時57分<>例えば<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時57分<>そこに<><>32454<>999<><>
aisai<>再逢<>2011年04月08日(金)00時57分<>真っ黒の画面が表示されてるのですが成功ですか？？ｗ<><>90014<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時55分<>でメイン関数おしまい～。　（&quot;にゃはは&quot;の行は、別に要らないと思ったので消してみました・・（ぁ<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時55分<>cin &gt;&gt; y; }<><>32454<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時55分<>int main() { int x, y=20; cin &gt;&gt; x; cout &lt;&lt; x+y &lt;&lt; endl;<><>32454<>999<><>
aisai<>再逢<>2011年04月08日(金)00時53分<>やってみます(ｏ・ω・ｏ）<><>90014<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時53分<>面白いと思います・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時52分<>cin &gt;&gt; y;　とかってすると、<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時52分<>cout &lt;&lt; x+y &lt;&lt; endl; として、<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時52分<>cin命令の後に<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時52分<>int x; の部分を、int x, y=20; として、<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時51分<>ちなみに・・・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時51分<>ｗｗ　もうぷよぷよ完成とかｗｗｗ<><>90004<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時51分<>つづく。（ぁ<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時50分<>おかげさまで( .・ ・.)b<><>90004<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時50分<>これで無事、ぷよぷよ制作講座をマスターしましたね！　（ぇ？<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時50分<>おめです！<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時50分<>にゃはは・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時48分<>でました！　にゃははｗ<><>89986<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時47分<>今度は、入力されるまで、ちゃんと待機してくれるはずです・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時47分<>では、今度こそF5でスタートしてみましょう～<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時47分<>了解です！　（私のイメージでは入出力の向きが逆…ｗ　まぁどうでもいい話ですけど…ｗ<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時46分<>さっきのが出力演算子(&lt;&lt;)　今度のは入力演算子です(&gt;&gt;)<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時45分<>そうです～<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時45分<>つまり、変数xに、ユーザーが入力した数値(ｘが整数型なので、文字ではなく数値)を代入せよという命令です＾＾<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時45分<>&gt;&gt; &lt;&lt; この向きは　入出力を表してるんですかー？？<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時44分<>&quot;&lt;&lt;&quot;の向きが、&quot;&gt;&gt;&quot;になってるのにも、注目してくださいｗ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時44分<>cin命令は、cout命令の逆で、入力を受ける命令です・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時44分<>です＾＾<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時44分<>cout命令の次の行に、　cin &gt;&gt; x;<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時43分<>たぶん大丈夫です…ｗ　平面で書くと　int main(){int x; ですよね？ｗ<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時43分<>そして次に<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時43分<>cout命令の前に、int x; がある感じですね＾＾<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時43分<>後ろから入力してみました・ｗ・ｗｗ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時43分<>って感じになります・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>int main()<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>{<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>int x;<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時42分<>了解です！<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>つまり<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時42分<>はいはい…(´・ω・`)<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>と入力してください・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>int x;<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時42分<>はい！　次の命令ですね！<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>main関数の１行目に<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>の、前に<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>cin命令の出番です<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時42分<>さて、そこで<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時41分<>なるほど…ｗｗｗ<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時41分<>表示させても、すぐにreturn(終了)させてしまっているので・・・ｗ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時41分<>さっきのmain関数だと、<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時41分<>そうなんですよね・・・ｗ<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時41分<>ちらっと黒いものが出てきました…ｗ　ホントにちらっと…ｗ<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時40分<>何も表示されずに終わりましたか・・・？ｗ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時40分<>そして！？<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時40分<>ｆｍ・・・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時40分<>やってみましたｂ　下に出力がでてきて　いろんなdllを読み込んでいますー<><>89983<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時39分<>デバッグ　→　デバッグ開始　を押すか、　F5キーで開始できます<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時39分<>さて、これをデバッグして実行してみましょ～<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時38分<>int main( ) { でもOKです<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時38分<>int main() { と書くこともありますし<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時38分<>関数の時はint main(){　と書くこともあれば<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時38分<>ｗｗｗ　さすがの私でもそんなことはしませんよぉーｗ<><>89980<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時38分<>int            mainとかはあんまりやりませんけど・・・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時38分<>了解ですｗ　無用なスペースは入れないよう注意しますｗ<><>89980<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時37分<>int ma in() とかにしてしまうと、勿論ダメですよ・・・ｗ　ma in・・・ｗ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時37分<>半角で、かつ変な所に入れなければ、ですね・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時37分<>スペースも、同じ理屈から、いくら入れても大丈夫です！　ただし半角ならば<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時37分<>と書いても同じです＾＾　結局、&quot;;&quot;が、文の区切りになってくれてるので＾＾<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時36分<>スペースは入れすぎたらダメですか？？<><>89980<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時36分<>int main() { cout &lt;&lt; &quot;へのへの&quot; &lt;&lt; endl; return 0; }<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時36分<>ちなみに、このぐらいなら、見にくいですがmain関数を１行で書くことも可能です。<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時35分<>終わりました！ｗ<><>89980<>999<><>
hijikata<>どせいさん<>2011年04月08日(金)00時35分<>ライトニングさんへささやきです<><>26528<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時35分<>を書いて、終わり。<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時35分<>ですねｗ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時35分<> } <><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時35分<>　}<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時35分<>関数の終わりとして<><>32445<>999<><>
hijikata<>どせいさん<>2011年04月08日(金)00時35分<>ギルドに入るのは構わないんですが、書いてあるとおり、せめて一言いただきたいです＾＾；<><>26528<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時35分<>で、最後に<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時34分<>つまり、０を返してプログラムを終了させます…。<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時34分<>次の行は、 return 0;<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時34分<>その次の行に行きます～<><>32445<>999<><>
sleipnir<>蟻<>2011年04月08日(金)00時34分<>献上何回目に物落とすか試してたら1500回超えた・・・<><>28461<>375<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時34分<>さて<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時34分<>ｗ<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時34分<>書いてきます(´・ω・`)<><>89973<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時33分<>となって、スッキリします＾＾<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時33分<>cout &lt;&lt; &quot;ほにゃほにゃ&quot; &lt;&lt; endl;<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時33分<>つまり、さっきの文は、<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時33分<>と書いておくことで、以降&quot;std::&quot;を書かなくてよくなります。<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時33分<>using namespace std;<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時33分<>include文の次の行あたりにでも<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時32分<>coutなんて変な名前の命令を２つ以上使うことなんてないだろうと思ったら<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時32分<>まぁ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時32分<>う・・・？　うん、そうです・・ｗ　多分ｗ<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時32分<>いや…ちょっと違うか…ｗ<><>89972<>999<><>
aisai<>再逢<>2011年04月08日(金)00時31分<>なんとなーくわかりました…？　砂糖を入れてくださいと言われて　ザラメと黒糖　があればどっちを入れるかということですね？ｗ<><>89972<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時31分<>例えばプログラマがcout命令というものを新しく定義しても、区別できるというわけです＾＾<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時31分<>std::cout（std名前空間の中のcout命令）という風にしておくことで<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時30分<>関数も同じで、　keisan関数を２つ作ってしまったら、呼び出すときにどっちを呼び出していいかわかりませんよね・・・？<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時30分<>名前空間に所属しない命令が２つ存在すると、同一定義となって、エラーになります<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時29分<>んー　例えば<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時29分<>むむむ…難しいです…ｗ　cout命令がここだけですよ～と指定してるのが std ってことでしょうか？<><>89962<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時27分<>iostreamライブラリが、std名前空間の中に存在している、と言い換えることもできます＾＾<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時27分<>というわけで、その区別の為にくっつけてます。<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時27分<>もし名前が被ってしまうとマズイ！　例えばcout命令が２つ存在したらマズイ！<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時26分<>C言語にはcout命令とかcin命令とか、そういった命令が沢山あるわけですが<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時25分<>&quot;std::&quot;は、名前空間というもので<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時25分<>ところで、&quot;std::&quot;は何かと言うと。<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時25分<>要するに、 cout &lt;&lt; &quot;文字列&quot;　で、文字列を画面に出力します<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時24分<>ちなみに&quot;&lt;&lt;&quot;を出力演算子と言うのですが…まぁいいです・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時24分<>文字を出力…〆<><>89941<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時24分<>cout命令は、文字を出力する命令です＾＾<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時24分<>スタイルシートのようですね…！<><>89941<>999<><>
aisai<>再逢<>2011年04月08日(金)00時23分<>頑張って打ちました…ｗｂ　これが命令ですね！<><>89941<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時23分<>なお、C言語では、文末に&quot; ; &quot;が必要です。#include文など、つけないものもありますが＾＾　原則必要<><>32445<>999<><>
sleipnir<>蟻<>2011年04月08日(金)00時22分<>お疲れ様ｗ　ノシ<><>28461<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時22分<>コピペでも構いませんよ～。　ここで出てきました～　cout命令<><>32445<>999<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)00時22分<>ということで、寝ますー　ノシ<><>27034<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時21分<>std::cout &lt;&lt; &quot;にゃはは&quot; &lt;&lt; std::endl;<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時21分<>(´・ω・`)<><>89941<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時20分<>さて、４行目！<><>32445<>999<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)00時20分<>これで帰還者にちょっとはましなダメージ当たるかなｗ<><>27034<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時20分<>ことで、プログラムを終了させるんですが…<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時20分<>具体的には、プログラムを終了させる時に return 0 （０を返す<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時19分<>つまり、main関数は、整数値のデータを返す関数です＾＾<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時19分<>関数ですか！　はい！<><>89940<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時19分<>int型っていうのは、整数型のことです・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時19分<>大丈夫ですｂｂ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時19分<>どんな関数かと言うと、&quot;int型のデータを返す関数&quot;です。<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時19分<>include と iostream は文字色変化していますが　他は黒です。 intは青か…　いけてますか？？<><>89931<>999<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)00時18分<>今のステで1F勝てててたから大丈夫かなｗ<><>27034<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時18分<>ここから、&quot;main関数&quot;が始まります・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時18分<>打てましたｂ<><>89931<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時17分<>2行目と3行目はくっつけて、　int main(){ としてもかまいません・ｗ・<><>32445<>999<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)00時17分<>ギルダンとか行けば無問題ｗ<><>27034<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時17分<>です・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時17分<> { <><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時17分<>見にくい<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時17分<>あ、醜いですね<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時17分<>{<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時17分<>３行目、<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時17分<>int main()<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時16分<>ゴメンナサイまったくわかりません…ｗ　そのうちわかってくると思うので進めてください。ｗ<><>89919<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時16分<>2行目、<><>32445<>999<><>
sleipnir<>蟻<>2011年04月08日(金)00時16分<>すいません＾＾；<><>28461<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時16分<>さて、coutやcinを使う前に<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時15分<>iostreamをincludeすると、具体的にどうなるかと言うと、cout命令やcin命令が使えるようになります・ｗ・<><>32445<>999<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)00時15分<>ダメージ調べられなかったｗ<><>27034<><><>
aisai<>再逢<>2011年04月08日(金)00時15分<>ライブラリですか…ピンときません！ｗぇ<><>89919<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時14分<>ライブラリっていうやつです・ｗ・<><>32445<>999<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)00時14分<>決闘怖いなｗ<><>27034<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時14分<>これはですね…<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時14分<>打つだけならｂ　効果はしりませんっ！ｗ<><>89919<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時13分<>iostreamはOK・ｗ・？<><>32445<>999<><>
togetoge<>園長 ゆう<>2011年04月08日(金)00時13分<>(　´・ω・) ｆｍ。。<><>52858<><><>
aisai<>再逢<>2011年04月08日(金)00時12分<>( .・ ・.)b準備万端！<><>89917<>999<><>
aisai<>再逢<>2011年04月08日(金)00時12分<>おめー＾＾　いいなぁー…ｗ<><>89911<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時12分<>さて・ｗ・<><>32445<>999<><>
doranngo<>ギルガン†月影†<>2011年04月08日(金)00時12分<>ふむ・・・<><>27031<><><>
sleipnir<>蟻<>2011年04月08日(金)00時11分<>鶴嘴キタｗｗ<><>28461<><><>
aisai<>再逢<>2011年04月08日(金)00時09分<>おぉー…私でも500枚なのに…ｗぇ<><>89880<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時09分<>けど1万枚賭けます・ｗ・<><>32445<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時09分<>調子の差は24…きついかな・・・<><>32445<><><>
aisai<>再逢<>2011年04月08日(金)00時07分<>さいあいにはまだ早い…っ！<><>89871<><><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時07分<>さいあいｖｓマミーの構図…<><>32445<><><>
aisai<>再逢<>2011年04月08日(金)00時05分<>っは！　私も見なければ！<><>89870<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時05分<>ちょっとまってください！　闘技場みたい！　（ぁ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時05分<>えとですね・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時03分<>おｋです！　入力完了！<><>89862<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時02分<>です・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時02分<>.cppですか？？<><>89859<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時02分<>で、入力するには、ソースファイルの、今つくった　&quot;○○.cpp&quot;のファイルをダブルクリック・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月08日(金)00時01分<>新しい項目が5項目ほどあるんですがどれを作成すればいいでしょうかー？？ｗ<><>89857<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時01分<>で、適当に名前を入力してください・ｗ・　　この手順をすっかり忘れてました・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時00分<>追加→新しい項目<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時00分<>ソースファイルのところを右クリックして<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月08日(金)00時00分<>あうち！<><>32445<>999<><>
