aisai<>再逢<>2011年03月30日(水)23時59分<>ほどほどにしておきますよ…ｗぁ<><>77299<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時58分<>ぼ、暴力は行けませんよ・・；；；；<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時58分<>「よーこーせーよっ」「いーやーだっ」「よーこーせっ」「きゃーー」「…(　゜∀゜)」<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時57分<>ｗｗｗｗｗｗｗｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時56分<>私は朔に献上させま（ｒｙ<><>77299<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時53分<>出ますよ＾＾<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)23時52分<>天界も最強剣ドロップしましたっけ？<><>52516<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時52分<>最強剣は結構出るらしいですねー・・・献上。　地蔵槍は朔さんだけかぁ…。<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)23時51分<>とりあえず地蔵槍や最強剣拾いたい。。('<><>52514<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時51分<>死の秘宝も未実装の予定だったんですけどねー・・・もしかしたら悪魔かどっかに追加されるかも…ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時50分<>まだ未実装です～　天界に増えるかも＾＾<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)23時50分<>風の勾玉って天界のレアドロップなの？<><>52514<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時48分<>警棒逮捕が、思ったより強いです・・・ｗｗ<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)23時47分<>ほんと竜巻持久不要みたいですね<><>52513<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時46分<>死の秘宝にしよう<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時46分<>あれ、、地に殺される・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時44分<>アンデッドはお忘れなく～<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時44分<>サポート仕様なので！<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)23時44分<>(*´ｑ`)　fm<><>52513<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時44分<>ジュピタが居れば、天界も余裕ですよ＾＾　きっと<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時44分<>お邪魔しま～す・ｗ・<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)23時44分<>献上で遊んでるから戦力にならないですよー<><>52513<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時43分<>ばいばい(´・ω・`)ノ　マタネーｗ<><>77298<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時43分<>　<><>22575<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時43分<>こんばんは(´・ω・`)ノ<><>77298<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時43分<>先生ばいばい！ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時43分<>ゆうさんのＰＴに遊びに行こうかな・・ｗ<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)23時43分<>こん<><>52513<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時42分<>ゆうさんこん＾＾<><>22571<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時42分<>地獄だと自分を削り倒しそう。。。ｗぁ<><>77298<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)23時42分<>(*´ｑ`)　fm・・・<><>52513<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時42分<>回避ダウンですか(´・ω・`)　了解ですノ<><>77295<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時41分<>敵の回避ダウンです・・・　秘密ですよ<><>22568<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時41分<>違いますよｗ<><>22568<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時41分<>風の勾玉は…逮捕の効果アップかな…？？<><>77295<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時40分<>よっし♪　マスター♪　天界いってみまーす<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時40分<>あ、ちなみに、命中時空にしてもいいですよ～ｗ<><>22568<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時40分<>当たらなかった・・・ｗ<><>22568<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時39分<>Ｗサンダガは凄いなぁ<><>22568<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時39分<>当たる当たる＾＾<><>22568<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時39分<>ｗｗ<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時38分<>サンダガつけよう！<><>22566<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)23時38分<>msです<><>101<><><>
orinsuki<>御燐<>2011年03月30日(水)23時37分<>質問です。２キャラ目作ってもいいの？　　<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時37分<>サンダガつけようかなぁ・・・・<><>22566<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時37分<>ただし、結構な運が必要…<><>22566<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時37分<>十分、通常攻撃で倒せる範囲ですｗｗ<><>22566<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時37分<>逮捕２２回発動時：　闇の精霊  27192081/25000036542145  <><>22566<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時36分<>ｗｗ　そういうのもありなんですね。。ｗ<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時36分<>つまり、警棒で減らしまくって、２６ターン目？　で、通常攻撃で倒しましたｗ<><>22566<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時36分<>逮捕押しでいけるんですか？ｗｗ<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時35分<>先生の攻撃が当たる前に、ジュピタが・・・削り倒してしまった！？<><>22566<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時35分<>削り倒すって何ｗｗ<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時35分<>あれ・・・！？　ジュピタが削り倒してしまったよ・・・！？<><>22566<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時35分<>あれ・・・？ジュピタが削り倒してしまった<><>22566<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時35分<>勾玉ってどんな効果なんですかー？？　実装済みですかぁー？？　実装予定ですかぁー？ｗｗ<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時34分<>いや、勾玉効果で行けるかもしれませんよ～<><>22562<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時34分<>あ、サンダガにすれば結構当たるかな…けど、またギガブレイク嫌だな・・・ｗ<><>22562<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時34分<>今つけましたー　これだとこっちで当たらない気がしますが。。ｗ<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時33分<>３連勝・・・<><>22562<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時33分<>と、思ったら一応２連勝中・・・<><>22559<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時33分<>精神集中つける余裕なんてないですよねー？・ｗ・　さすがにジュピタの画面だとほとんど当たらないな・・ｗ<><>22557<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時32分<>ぷぃつ<><>22552<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時31分<>今チェンジしてましたからねー。。ｗ　ノートに戻しました(´・ω・`)ノ<><>77294<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時31分<>火力も４万ほどステ下がってますしーｗ<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時31分<>勝てないわけです！　まったく！ｗ<><>22552<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)23時30分<>ありです！これで突破だぁ～(ぇ<><>101<><><>
aisai<>再逢<>2011年03月30日(水)23時30分<>そそｗ<><>77294<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時30分<>私が来る前。。ｗ<><>77294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時30分<>道理で・・ｗｗ<><>22552<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時30分<>オリ武器か！！ｗ<><>22552<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時30分<>ん・・・?乱れうち・・・?さては、、、<><>22552<>93182<><>
arutema<>ライトニング<>2011年03月30日(水)23時29分<>死神なら他の人でも倒せるんじゃ（ぁ<><>2806<><><>
orinsuki<>御燐<>2011年03月30日(水)23時29分<>えっよかったのですか？<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時29分<>なんででしょーねー？　先生が来る前にPT入ってた時は地獄でも倒せてたんですけどね～<><>22552<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時28分<>完全に火力足りないでしょ？ｗ　防具補正あってそれだと…ｗ<><>77294<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)23時28分<>死神コワィ・・ｗ<><>101<><><>
aisai<>再逢<>2011年03月30日(水)23時28分<>よし♪大黒様♪　あとはマスターぁー♪<><>77294<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)23時28分<>そうなんですか？<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時27分<>全然倒せてないですよ～＠ｗ＠<><>22552<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)23時27分<>狩るたびに攻撃力下がるｗ<><>27523<><><>
orinsuki<>御燐<>2011年03月30日(水)23時27分<>そこをなんとか＠き＠<><>101<><><>
aisai<>再逢<>2011年03月30日(水)23時26分<>とりあえず型チェンジ終わらせますーそこから地獄でいけるのか試してみますーｗ<><>77280<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時25分<>また龍王…飛龍地獄ですね…ｗぁ<><>77280<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)23時25分<>私はあまりボスを狩りたくないんですよねーｗ<><>27523<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時25分<>シェルと説法の鉄壁つき！<><>22552<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時24分<>風の勾玉って命中補正なんですか？ｗ<><>77280<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)23時24分<>なんかささやきで　絶対　みたいな(ぁ<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時24分<>仕方ないですね～、特別に風の勾玉でサポートしてあげます・・・。<><>22552<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時23分<>fm...たまに当たりますねー。。ｗ　たまーに。。ｗ<><>77280<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)23時23分<>普通に言えば問題ないと思った・・・ｗ<><>27523<><><>
aisai<>再逢<>2011年03月30日(水)23時22分<>いけましたっけ…？＞＜<><>77280<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時22分<>命中時空で<><>77280<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)23時22分<>ギルガンさんささです！<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時22分<>命中時空！<><>22552<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)23時21分<>死神を倒してくれませんでしょうか？<><>101<><>ギルガン†月影†<>
aisai<>再逢<>2011年03月30日(水)23時19分<>そもそも地獄当たらないですよぉーｗ<><>77280<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時18分<>ジュピタさんのサポートで…地獄で狩れますか？ｗ（失礼ｗｗ<><>77280<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時17分<>ジュピタが居る間は地獄でも狩れるようにサポートしますよ～<><>22552<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時16分<>地獄だと私が狩れないので吹雪ですねーｗ　落ちる時は地獄にしときますか(´・ω・`)<><>77276<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時16分<>龍王…＞＜。<><>77276<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時16分<>mata<><>77276<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時15分<>朔さんも狩り易いように決闘地獄仕様が良いかもですね＾＾<><>22552<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時15分<>はーい(´・ω・`)ノ<><>77276<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時15分<>なんでしょーねーｗ　たまーにｗ<><>77276<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時15分<>さて。　じゃぁ先生戻して良いですよ～＾＾<><>22552<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時15分<>２６兆！ｗ<><>22552<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時14分<>先制攻撃！！26376825388720<><>77276<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時14分<>やっぱ単純に火力不足かなぁ(´ω`)何かやり残しはあっただろうか・・・<><>22552<>93182<><>
arutema<>ライトニング<>2011年03月30日(水)23時14分<>なるほど。。。ありですー＾＾；<><>2806<><>FireSign<>
aisai<>再逢<>2011年03月30日(水)23時14分<>先制攻撃！！6571739350800<><>77275<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時14分<>ダメダコリャー<><>22552<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時13分<>先制攻撃！！3013001978880<><>22552<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時13分<>先制攻撃！！8020253973120<><>77275<>93182<><>
kippia<>FireSign<>2011年03月30日(水)23時13分<>あたるぐらいのDEXとダメ０にできるVITとあと火力ですかねー<><>6959<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時13分<>あ、クリが出てないのか<><>22552<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時12分<>先制攻撃！！3118721346560　　きゃー　低い＞＜<><>22547<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時12分<>まったー<><>77275<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時12分<>先制攻撃でどのぐらい飛龍いけるか見てみたいー<><>22543<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時11分<>ちょっとまってー<><>22543<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時11分<>私も戻そうかな…飛龍だと１人で天界行けないですし(´・ω・`)<><>77275<>93182<><>
arutema<>ライトニング<>2011年03月30日(水)23時11分<>ほんとですか！やっぱステ振りが悪いのかなぁｗ<><>2806<><>FireSign<>
aisai<>再逢<>2011年03月30日(水)23時11分<>ｗ　そしてジュピタさんは吹雪ですかぁー(´・ω・`)<><>77273<>93182<><>
kippia<>FireSign<>2011年03月30日(水)23時09分<>へんしんー<><>6958<><><>
kippia<>FireSign<>2011年03月30日(水)23時09分<>２０００台でできたと思いますー<><>6958<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時08分<>ようやく悪人に戻れたｗ<><>22543<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時03分<>ジュピタさんの先制で飛龍がいい感じ(´・ω・`)<><>77258<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)23時03分<>ちょっとまってーｗ<><>22543<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時02分<>サイクロンかな？　誰もいない。ｗ<><>77255<>93182<><>
aisai<>再逢<>2011年03月30日(水)23時02分<>まったく勝てなくなりましたよーｗ<><>77253<>93182<><>
arutema<>ライトニング<>2011年03月30日(水)23時00分<>FireSignさんささやきました＾＾；<><>2806<><><>
arutema<>ライトニング<>2011年03月30日(水)23時00分<>スピスで支配者常勝ってどれくらいでできましたか？<><>2806<><>FireSign<>
aisai<>再逢<>2011年03月30日(水)22時59分<>戦闘前に敵を回復…なんというフェア精神！！ｗぇ<><>77239<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時58分<>やばす<><>22543<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時58分<>先制攻撃！！-39467120504<><>77235<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時57分<>ｗｗｗ<><>77221<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時56分<>火の精霊 に -714569 のダメージを与えた。　飴玉あたったｗｗｗｗ<><>22430<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時56分<>使えない子ｗｗ<><>22328<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時55分<>ｗｗｗ<><>22328<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時55分<>608062862　そこまでハネあがりませんね(´・ω・`)<><>77207<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時54分<>牛乳だったらどうなるかな・・・<><>22305<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時53分<>すごひ・ｗ・<><>22225<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時53分<>112181890　これだけ回復してますよーｗ<><>77182<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時51分<>先生の画面だと防御力補正があるかもしれませんが、ジュピタの画面だと3万しか回復しない・・・ｗ<><>22143<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時51分<>ｗｗ<><>77166<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時50分<>かもしれないですね＾＾<><>22079<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時50分<>これで攻撃力を上げる意義が出来た…ｗ<><>22079<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時50分<>いや、初ターンでも大回復してますねｗ　善が足りてなかったのかも…？ｗ<><>77160<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時50分<>ならよかったｗ<><>22040<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時49分<>初ターンだとダメなのかな…？？<><>77160<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時49分<>大回復してますねｗｗ<><>77160<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時48分<>確認してみてくださいｗ－<><>21936<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時48分<>ないのか…だからいなかったのか…ｗ<><>77139<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時48分<>そもそもジュピタさんの攻撃は当たってないので気になりませんでしたが。。ｗ　サイクロンなら大丈夫か。ｗ<><>77139<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時47分<>え、ありましたっけー。　なら、なぜだｗｗ<><>21897<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時47分<>えっｗ　あるんじゃないですか？ｗ<><>77139<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時47分<>大変だｗｗ　サイクロンでHP回復作戦がｗｗ<><>21858<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時47分<>あ！！　善悪度って、PTメンバーには関係ないんでしたっけｗｗｗ<><>21858<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時46分<>善あげて何を企んでるんでしょーか・・・？ｗ<><>77121<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時45分<>あれ？　私もジュピタさんも戦闘にいなかった…ｗ<><>77121<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時44分<>しかし、これでOK!<><>21683<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時44分<>入り口で行きどまったｗｗｗ<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時42分<>ｗｗ　入口戻ればいいのにｗ<><>77087<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時42分<>現在位置は、北：4；東：2；南：4；西：19　行きどまらない・・・・ｗ<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時42分<>善悪度か！！…？？なぁ…？？ｗ<><>77087<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時41分<>ｗｗ<><>77087<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時41分<>最悪・・・<><>21683<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時41分<>ジャンプ続けてたら西１６になってしまった・・・；；；<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時39分<>ＡＰでも上げたいのかな…？？ｗぁ<><>77055<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時38分<>ダメだな・・・屋敷いこう<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時37分<>屋敷でもないでしょーし…　時雨狙ってるなんて考えられないし…ｗ<><>77047<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時36分<>学習装置ではありませんよー<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時35分<>何が欲しいんですか？？ｗ<><>77035<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時35分<>目当てのものが一切でない・・・ｗ<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時33分<>私もいらないから関係ないか…（ぁｗ<><>77019<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時32分<>共同製造に放っておきましたｗ<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時32分<>いらないなんていったら怒られますよｗ<><>77012<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時32分<>いらないけど・・・ｗ<><>21683<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時32分<>無敵ゲト・ｗ・<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時31分<>そうだそうだー<><>77006<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時31分<>物によるけど<><>27417<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時31分<>要らないものくらい自動で判断して売っておくれよ・・・<><>21683<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時30分<>龍剣売ろうかな・・・<><>27415<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時30分<>武器倉庫がいっぱいです！　　幸先悪いなぁ・・・　（・ｘ・<><>21683<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時30分<>闇空間（´・ω・`）　はてさて…ｗ<><>76990<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時29分<>ｗｗ<><>76990<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時29分<>よくわからない<><>27407<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時29分<>そして良いこと考えたので闇空間いってきます～♪<><>21683<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時29分<>先生に言われたくない～(＝＝ll)　＞妄想家<><>21683<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時28分<>ｗｗｗ<><>21661<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時28分<>そりゃー唄ってたら…ｗ<><>76982<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時28分<>私のステはゴミなので<><>27406<><><>
aisai<>再逢<>2011年03月30日(水)22時28分<>（´・ω・`）妄想家ｗぁ　これは黙っておこう…ｗぇ<><>76975<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時27分<>歌ってたら風ちゃんに殺された＞＜ｗｗｗ<><>21661<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時27分<>朔「ありがとう＾＾」　†ジュピタ†「どういたしまして＾＾」　（ぁ<><>21661<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)22時27分<>ステ振り次第かもしれないけど<><>30646<><><>
aisai<>再逢<>2011年03月30日(水)22時26分<>朔ちゃん今別室ーｗ<><>76961<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)22時26分<>龍より竜のほうが試練に向いているのではないかと思ってきた。。。<><>30646<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時25分<>そして朔さんも１万おめでとー＾＾　今度一緒にPT組もうね～・ｗ・<><>21613<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時25分<>8、9回は地獄じゃ面倒だ<><>27400<><><>
aisai<>再逢<>2011年03月30日(水)22時24分<>アンデッドＰＴならではのゾンビ戦法ですねｗぇ<><>76945<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時24分<>アンデッドの繰り返しで、常に１人だけ居る状態ｗ<><>21569<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時24分<>面白いｗｗ　先生が死んで、ジュピタが死んで、先生が死んで、ジュピタが死んだ・・・ｗ<><>21569<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時24分<>何してるのあの子…ｗぇ<><>76939<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)22時24分<>いまさら～。。。。ｗ<><>30642<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時23分<>saisaiが最後まで生き残った…(´ω`)<><>21508<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時21分<>渾身烈火多すぎじゃくそがぁ<><>27389<><><>
aisai<>再逢<>2011年03月30日(水)22時20分<>ｗｗ<><>76900<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時20分<>呪術のやりすぎで死んだ・・・ｗ　審判必要かなぁ・・<><>21242<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時19分<>2分で２つ出るなんて…　ここだけ見たら、１分１つの確率・・・（ぁ<><>21242<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時19分<>２つ目はやっｗｗ<><>76877<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時18分<>これまたやっぱりＰＴならではの戦法ですねｗ　自分ではリスクが高すぎて・・・ｗ<><>76874<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時18分<>天の石を手に入れたッ！！　え、2つ目！！ｗ<><>21211<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時18分<>審判いらないや（ぁ<><>21179<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時17分<>ダメージカットもHPカットも、両方いい感じですね…！　説法よりいいかも<><>21149<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時17分<>おめｗｗ<><>76864<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時17分<>地震石3つあるのでいりますか？<><>27370<><>FireSign<>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時17分<>目指せチーズ♪<><>21092<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時16分<>天の石を手に入れたッ！！　初ゲト！！！ｗ<><>21092<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時16分<>呪術と飛龍…いいですねー…ｗ<><>76854<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時16分<>いや、身代わりになるんですよー　結構ｗ<><>20990<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時15分<>saisaiに 23779880 のダメージを与えた。　←火<><>20990<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時15分<>なんと無駄なｗｗぁ<><>76850<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時15分<>ダメージカットが発動すると、saisaiも３ターンぐらい耐えるｗｗ<><>20960<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時14分<>死んだふりが一番いらないかな…？ｗぁ<><>76835<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時14分<>アンデッドがありますからねー。。。<><>76835<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時14分<>けど、審判は要らないのかな・・・まぁ、今は調子いいから　そっとしとこう・・<><>20935<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時13分<>ｗｗｗｗ<><>20935<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時13分<>案外いけてますね・・・ｗｗ<><>76827<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時13分<>うまくいってますよ～　ジュピタのほうだとｗ<><>20826<>93182<><>
ghtu<>あられ<>2011年03月30日(水)22時13分<>wwww<><>162<><><>
aisai<>再逢<>2011年03月30日(水)22時12分<>呪術に審判…そううまくいきますかねーｗ<><>76816<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時12分<>呪術審判！　どうでしょう！ｗ<><>20826<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時11分<>捕まえれるの決まってるから適当に・・・<><>27338<><><>
aisai<>再逢<>2011年03月30日(水)22時11分<>呪術いい感じにハマってましたよ今ｗｗ　運次第でしょうけど。。ｗ<><>76814<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時11分<>いいこと考えた♪<><>20758<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時10分<>アビ変えまくろう<><>20672<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時10分<>説法ないと光に殺された＾＾；<><>20599<>93182<><>
ghtu<>あられ<>2011年03月30日(水)22時10分<>むぅ・・・名に捕まえにいこう・・・<><>162<><><>
aisai<>再逢<>2011年03月30日(水)22時10分<>はーい<><>76793<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時09分<>色々なアビをセットしてみました～<><>20532<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時08分<>当たらないですねーｗ<><>76787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時08分<>逮捕にしてみます<><>20532<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時08分<>やっぱり飛龍でいいです！ｗ<><>20532<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時08分<>地獄あたらなーいｗ<><>20532<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時08分<>吹雪は…ｗ<><>76787<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時07分<>当たるかなぁ…<><>76787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時07分<>だとすると、、、吹雪！？　（ぁｗｗ<><>20532<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時07分<>地獄だと当たらないかなｗ<><>20532<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)22時07分<>ありです＾＾／<><>101<><><>
aisai<>再逢<>2011年03月30日(水)22時07分<>地獄？ｗ　やってみましょうかｗ<><>76787<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時07分<>ジュピタさんが守り続けてくれると再逢は飛龍でバシバシ活躍できるわけですねｗ<><>76787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時06分<>どーでしょーか先生！ｗ<><>20495<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)22時06分<>変えれます<><>27321<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時06分<>これ、飛龍じゃなくて地獄でいいんじゃ・・・ｗ<><>20495<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時06分<>ちなみに先生も０でした・・・ｗ<><>20495<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時06分<>†ジュピタ†に 0 のダメージを与えた。　←　風<><>20495<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)22時06分<>また質問～突破したら名前変えれますか？<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時06分<>多分そうだ・・・。ジュピタが、まだ危ない感じなんですねー。きっと<><>20415<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時05分<>ジュピタが死んで、説法ブリザガ消えたから、先生も死んだのかな<><>20415<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時05分<>光の攻撃巾によりますか（´・ω・`）<><>76778<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時05分<>あ、、ジュピタも再逢先生も、光クリ無で死ぬこともありますね・・・<><>20415<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時04分<>風でない・・・ｗ<><>20415<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時04分<>やっぱりＰＴならではですよねー（´・ω・`）　自分だけだとブリザガや説法では…ｗ<><>76774<>93182<><>
ghtu<>あられ<>2011年03月30日(水)22時03分<>んー商店街でたまごかえないのか・・・<><>161<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時03分<>風のダメだけ確認したら、説法外して逮捕にしてみます～。<><>20359<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時03分<>とりあえず、雑魚精霊ちゃん達は、なんてことないですね！<><>20359<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時03分<>あれ…？ｗｗ<><>76766<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時02分<>ブリザガ・シェル・説法が強いだけなのか・・・！？ｗ<><>20333<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時02分<>あれ・・・ｗ<><>20333<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時02分<>再逢に 0 のダメージを与えた。　←　光クリ<><>20333<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時02分<>おぉー…！！！<><>76758<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時02分<>風こい！<><>20258<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時02分<>†ジュピタ†に 0 のダメージを与えた。　光も０！！！<><>20258<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時02分<>再逢より上…？ｗ　追い越されました？？ｗ<><>76751<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時01分<>光でてこいー<><>20258<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時01分<>火クリも０！！<><>20258<>93182<><>
aisai<>再逢<>2011年03月30日(水)22時01分<>再逢並ですと！！！？ｗ<><>76751<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時00分<>おっと！？<><>20078<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時00分<>地の精霊が襲いかかった！！ †ジュピタ†に 0 のダメージを与えた。<><>20078<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)22時00分<>最大防御！　どこまで耐えれるかミテミヨウ＾＾<><>20019<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時59分<>どーなるのっかなー♪<><>76740<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時58分<>もうアビとか代えちゃいます～ｗ<><>20019<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時58分<>一気に200上がったｗ<><>20019<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時58分<>118800000000の経験値を手に入れた。382480970G手に入れた。<><>20019<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時58分<>はーい（´・ω・`）ノ<><>76732<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時58分<>22時になったら、アビとか魔法かえてみます～<><>19802<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時57分<>連敗中・・<><>19802<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時57分<>クリは無理ですけどねｗ<><>76720<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時56分<>＠２００～・・・<><>19802<>93182<><>
ghtu<>あられ<>2011年03月30日(水)21時56分<>ありがとうございますっ<><>160<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時56分<>先生　地も防いでますね＾＾<><>19678<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時56分<>…すぴーでぃー…ｗ<><>76710<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時55分<>＠４００～・・・<><>19678<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時55分<>＠５００～・・<><>19577<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)21時55分<>条件の無いやつは意外と装備だけで大丈夫ですね<><>27267<><><>
ghtu<>あられ<>2011年03月30日(水)21時54分<>げっちゅう装備してるだけで特定モンスターつかまるんですか？ｗ<><>160<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時53分<>＠６００～<><>19431<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時53分<>＠７００～<><>19390<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時52分<>！！！！<><>76681<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時52分<>じしーん！<><>19278<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時52分<>いやいや、、もう疲れてきました<><>19239<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時51分<>＠８００～<><>19239<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時51分<>しかし１日で１万近くあがるとは…ｗ<><>76670<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時51分<>はやっ！！！　その調子で一気に１ξまできそうですねっ！ｗぇ<><>76668<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時50分<>ｗｗｗ　＠900レベ～<><>19106<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時50分<>そうですねっ！！　やっぱり全体的にワンランクアップ装備が…ｗ<><>76660<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時49分<>リミッターが強かったら、凄い応用範囲広がるんですけどね～～<><>19069<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時49分<>悪魔のリミッターがひつよ（ｒｙ<><>19015<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時49分<>っていうことはリミットですかぁー…？ｗ　でもそれだとかわせないですよねー…ｗ<><>76647<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時48分<>・・・；<><>18973<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時48分<>かといってリミッターつけたら即死で…。<><>18973<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時48分<>そうかー。　試練発動すると、HPMAXに戻るから…　なら、初ターン発動がいいな…。<><>18945<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時46分<>水ぐらいなら倒せる気がしてきた・・・！<><>18733<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時46分<>弱い子！<><>18733<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時46分<>ｗｗｗｗ<><>76620<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時45分<>そうなんですよねー(´・ω・`)　だいぶあがったもんです。。<><>76620<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時45分<>飛龍汗でも水死んでるｗｗｗ<><>18671<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時45分<>じゃぁ、200億でも１０ですね～<><>18625<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時45分<>必要経験値20億ですか～<><>18625<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時44分<>ｗｗ<><>76603<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時44分<>なんだろう…１００億の経験値が少なく感じるこの感覚は…麻痺してますね…ｗ<><>76603<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時44分<>今の倒してたら・・・・・・・・・<><>18476<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時44分<>あああ、おしい　試練が何回も発動したのに、逃げられた＞＜<><>18476<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時44分<>(´・ω・`)<><>76603<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時43分<>ですね～<><>18476<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時43分<>先制だけですかぁー？？<><>76590<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時42分<>ないです～<><>18392<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時42分<>ジュピタさん２種とも纏ってましたっけ？？<><>76590<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時42分<>必殺型は、2種ともかなりお気に入りですね～<><>18365<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時41分<>もう１種の必殺型を誰か纏ってくれないものか…ｗ<><>76580<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時41分<>ッホ<><>18365<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時41分<>連敗中！<><>18310<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時41分<>アビじゃない、マテリア・・・・ｗ<><>18310<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時40分<>そりゃー、必殺型のアビですからねー・・・ｗ<><>18310<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時40分<>なるほど…とことん飛龍と相性いいですねｂ<><>76567<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時40分<>さっきから試練の発動タイミング悪すぎる・・・orz<><>18227<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時39分<>ｗｗ　私のイエロー吹雪並み・・・ｗ<><>76564<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時39分<>ぃぁ、先制攻撃は、ゼッタイに１体目にヒットなので、その点も大丈夫です＾＾<><>18227<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時39分<>風が一匹目の場合、実は逮捕で６０兆も与えてるんですよね～・・・ｗ<><>18227<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時39分<>１体目だけなんですか!　じゃぁー２体目にヒットしたら無意味ですか・・？ｗ<><>76556<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時38分<>要するに、逮捕以上のダメであれば良いんです！　それも難しいんですが・・・ｗ<><>18023<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時38分<>でも実はお地蔵様に一番あげたかもしれません・・・ｗ　地震石ほしさに。。ｗ<><>76556<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時38分<>ぃぁ、飛龍の判定では、１体目のHP見るだけなので、関係ないのですよ～<><>18023<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時37分<>かなりの火力必要じゃないですか！？ｗ　逮捕だと２体同時だけど先制だと１体だけだし…<><>76548<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時37分<>私は悪魔ちゃん～。　理由は、最初に間違えてあげちゃってから～<><>17949<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時36分<>宿屋餅は天使ちゃんに貢いでますーどーでもいい火水石とかくれるけど。。ｗぁ<><>76543<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時36分<>INT　STR　MAXで先制攻撃も面白いかもですね～<><>17949<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時36分<>あ、そうだ、逮捕よりもダメージ出せるようになったら<><>17949<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時36分<>経験値倍時間に他作業はモッタイナイ！　と通常のプレイヤーは考えますｗ<><>76543<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時35分<>お土産に宿屋餅を手に入れた！現在の所持数：70個<><>17931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時35分<>ぷよぷよも進めないと・・・ｗ<><>17931<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時34分<>いろいろやってみてくださいな( .・ ・.)ｗ<><>76516<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時33分<>2万行ったら、普通に防御MAXにしてみようかな・・・<><>17693<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時32分<>ｆｍ・・・´ω`<><>17621<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時32分<>最近のアイドルはそのくらいスレてるほうがいいんですよ！！（ぇ<><>76502<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時31分<>そういえば、先生、昨日「げ○ぴー」なんて言ってましたよね・・・自称アイドル・・・（ぁ<><>17461<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時31分<>他に足りないボス石なんかも誰かから買ったみたいです(´・ω・`)　金さえあれば、みたいなとこありますねｗ<><>76502<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時30分<>ガクガク<><>17342<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時30分<>「キャラメルあげるよ」「ありがとうおにいちゃん！」<><>17342<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時30分<>ｗｗｗ<><>17342<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時30分<>あれは私がキャラメルあげたのでー・・・ｗ<><>76493<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時29分<>キャラメル買ったのかな…<><>17342<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時29分<>飴玉剣をどうやって入手したのか気になります・・・ｗ<><>17293<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時29分<>うまくいけば一気に５０とか上がってたみたいですんー…反則！！（ぇ<><>76493<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時28分<>おお・・・情報さえあれば、そんなスピーディに行くものなんですねぇ…！ｗ<><>17182<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時28分<>そーですねー…今日見たらすごいことになってましたん…<><>76493<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時28分<>あれ、朔さんに５０００レベおめって言ったの、確か昨日ですよね？？<><>17145<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時26分<>Gが一番難しいですよねー…(´・ω・`)確かに。<><>76480<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時26分<>需要のある石を高額で売却するためにｗ<><>30590<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時25分<>他の石を集めるついでに拾えればラッキーということにしようｗ<><>30590<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時25分<>発見アビが、Gストーンだと結構重要かもですねー…レベ上げと同時進行が難しいので正直微妙ですが…<><>16693<><><>
sleipnir<>蟻<>2011年03月30日(水)21時24分<>アビ併用か・・・ｗ<><>27359<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時23分<>発見アビってことですｗ<><>16610<><><>
sleipnir<>蟻<>2011年03月30日(水)21時23分<>発見装備って？ｗ<><>27359<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時23分<>１分に２回戦闘として。。。１２０回に１回。。。<><>30590<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時22分<>具体的な数値は教えられませんが…。<><>16398<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)21時22分<>・・・<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時22分<>まぁそれでも1時間頑張って１つぐらいですかねー。<><>16340<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時21分<>だったら・・・？<><>30590<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時21分<>しかも発見装備だったら・・・<><>16288<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時20分<>日曜日に１日きんつるで戦闘しても１つも手に入らないこともありますし。。。<><>30590<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時20分<>ラッシュ時で…<><>16288<><><>
aisai<>再逢<>2011年03月30日(水)21時20分<>27360000000の経験値を手に入れた。86732416G手に入れた。　風森　本日最高<><>76420<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時19分<>実際にGの確率ってどれくらいなんですか？<><>30590<><><>
aisai<>再逢<>2011年03月30日(水)21時19分<>桁が…ｗ<><>76407<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時19分<>97920000000の経験値を手に入れた。188983356G手に入れた。<><>16213<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時19分<>おめ＾＾<><>15992<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時18分<>Ｇストーンを手に入れたッ！！　　　<><>30590<><><>
aisai<>再逢<>2011年03月30日(水)21時18分<>なるほど…楽しみにしときますｗ<><>76392<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時17分<>いや、2万かな・・・<><>15929<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時17分<>実装するときには、８０００とか１００００になるかも・・・<><>15929<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時17分<>正直、5万でも変わらないんですけどね・・・・<><>15929<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時17分<>回避５万ってすごいですよねーｗ　今の防具見てると。ｗ<><>76376<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時16分<>ワタシのはなぜか500万<><>15929<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時16分<>悪魔の鎧は実装するかもしれませんが、回避は確か５万ですね<><>15870<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時15分<>試練のタイミングが悪すぎる・・・<><>15870<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時15分<>マスターストーンを手に入れたッ！！<><>76376<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時15分<>ちなみに悪魔の鎧は実装予定ですか・・？？ｗ<><>76372<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時14分<>ジュピタさんのレベルの上がり方が異様ｗｗ<><>76366<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時14分<>水は経験値低いなぁ・・・レベル２０しか上がらない・・・（贅沢<><>15765<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)21時14分<>ワカリマシタ！<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時13分<>jupiterffa ナイトメア　で検索してみよう！<><>15745<><><>
aisai<>再逢<>2011年03月30日(水)21時13分<>引き分けでも１０以上上がってますし問題ないでしょーｗ<><>76353<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時13分<>戻すと私のレベル上げに支障がありますので戻しませんｗ<><>76353<>93182<><>
orinsuki<>御燐<>2011年03月30日(水)21時12分<>質問～ナイトメアって何処にいるんですか？<><>101<><><>
aisai<>再逢<>2011年03月30日(水)21時12分<>あいつらは強いですねーｗ　反則気味な強さｗｗ<><>76347<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時12分<>地獄モードに戻しますか？？ｗ<><>15745<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時12分<>かわいそう＞＜<><>15745<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時12分<>ｗｗｗｗｗ<><>15745<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時12分<>あいつらって改めて考えてみると、物凄く強いですよね～～～<><>15745<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時12分<>っは！　朔がぶーぶー言ってる…ｗ　決闘も全体アビもなければ使えない！と…ｗ　知るかｗぁ<><>76337<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時11分<>うーん、どうでしょうね～<><>15657<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時11分<>レベル１０万になればできますかね・・・？ｗ<><>76329<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時11分<>Gラッシュの日に献上はもったいないような気がしてきた。。。<><>30589<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時10分<>憧れの猿猫試練…<><>15529<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時10分<>猿猫封殺剣が防ぎたいです～ｗ<><>15529<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時10分<>あ、、、死んだ<><>15455<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時10分<>VIT３万でシェルなし正義マントで渾身烈火以外防げます！　・・というジュピタさんにはいらないであろう情報。ｗ<><>76308<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時09分<>そして今思ったら、ここ数戦　負け無しだ・・・ｗ<><>15455<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時09分<>VIT３万！　　結構上がってきた・・・<><>15309<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時08分<>ジュピタさんにしかできませんよｗ　そんな裏技ｗぇ<><>76296<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時08分<>1回100上がるって…<><>15234<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)21時08分<>支配者じゃできないんだったw<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時07分<>にゃー、これはすごい<><>15091<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時07分<>16800000000の経験値を手に入れた。75914546G手に入れた。<><>76290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時07分<>62640000000の経験値を手に入れた。193678810G手に入れた。　←火・光・生存<><>15091<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時07分<>すごひ・・・ｗ<><>76282<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時06分<>39840000000の経験値を手に入れた。122999184G手に入れた。　←試練１<><>14940<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時06分<>自分とは戦えません<><>30589<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)21時06分<>なぜ俺w<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)21時06分<>www<><>11061<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時06分<>賞金首で献上は発動しないようだｗ<><>30589<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時05分<>さて、、2万レベ行こうかな…<><>14788<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時05分<>ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ<><>76256<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時05分<>１３３２億ｗｗｗｗｗｗｗｗ<><>76256<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時05分<>レベル３００以上上がりましたｗ<><>14701<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)21時05分<>たおしちゃったw<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時05分<>133200000000の経験値を手に入れた。398560376G手に入れた。　←試練数回発動　飴玉装備　倍時間<><>14701<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時04分<>いたって普通な武器を超高額で販売したら誰か勘違いして買ってくれるかな？ｗ<><>30589<><><>
aisai<>再逢<>2011年03月30日(水)21時04分<>？？ｗ<><>76250<>93182<><>
aisai<>再逢<>2011年03月30日(水)21時04分<>私も！！（ぇｗ<><>76250<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時04分<>大変なことがおきましたｗｗｗｗｗｗｗｗｗｗ<><>14701<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時04分<>キャラメルそーび！！<><>14368<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時03分<>別に要らないからなぁ、、誰も居ないときにフリマに放り出そう<><>14368<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時02分<>失敗で１だと思っていたのでシャニガミを避けていましたが、考え直さないといけないようですね＾＾；<><>30589<><>再逢<>
sleipnir<>蟻<>2011年03月30日(水)21時02分<>チャンプに献上効果あるのか・・・ｗ<><>27294<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時01分<>Ｇストーンを手に入れたッ！！<><>14368<><><>
aisai<>再逢<>2011年03月30日(水)21時01分<>そういうことみたいです(´・ω・`)　　我々の認識違いということでした＾＾；<><>76237<><>高濃度放射性物質ひまわり<>
aisai<>再逢<>2011年03月30日(水)21時01分<>そういうことみたいです(´・ω・`)　我々の認識違いということでした＾＾；<><>76237<>93182<>高濃度放射性物質ひまわり<>
aisai<>再逢<>2011年03月30日(水)21時01分<>攻撃力下げますか(´・ω・`)　VITも少し削って・・ｗ<><>76237<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時01分<>あと、魔法剣の場合、もしかしたらINTよりSTRの方が良いかも。（実験してませんが<><>14298<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)21時01分<>なるほど。。。失敗で１になるのではなく自信に死刑といことですか。。。<><>30589<><>再逢<>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時00分<>もしポイント余ってるならですけど・・・ｗ<><>14284<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)21時00分<>あ、先生、DEX上げると良いですよ！<><>14231<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時59分<>ｗｗ<><>76224<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時59分<>欲張り者には死をってことかな…<><>14181<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時58分<>試練使うと死ぬ…<><>14181<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時58分<>ただ自分への死刑もあるということで1/4の確率でHPが１になるそうです＾＾<><>76221<><>高濃度放射性物質ひまわり<>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時58分<>＠2分経ったらフィーバータイム<><>14181<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時58分<>シャニガミの死刑は必ず４体のうち１体には当たる、なので死刑に失敗はないそうです。。<><>76221<><>高濃度放射性物質ひまわり<>
aisai<>再逢<>2011年03月30日(水)20時58分<>シャニガミの死刑は必ず４体のうち１体には当たる、なので死刑に失敗はないそうです。<><>76221<>93182<>高濃度放射性物質ひまわり<>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時58分<>ヒドいｗ<><>14160<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時58分<>初ターン：試練カモーン！！　　死んだｗ<><>14160<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時57分<>４番目にセットしよう・・・<><>14160<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時57分<>試練いける気がしてきた・・・（ぁ<><>14160<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時57分<>チームワーク抜群じゃないですかｗｗｗ<><>76221<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時57分<>もう１人欲しいですねーｗ<><>76221<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時56分<>おお、ジュピタが避けに避け続けて、先生が復活して風を倒した～＾＾<><>14145<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時56分<>ｗｗｗｗｗ<><>76221<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時56分<>全体攻撃が無い時点で、アンデッド３人居たら、死神状態ですけど・・・ｗ<><>14104<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時55分<>おぉーｗ<><>76218<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時55分<>回避と防御のアンデッドペア・・・これを止めるのは至難の業ですね～　敵にとって・・・ｗ<><>14097<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時54分<>嬉嬉☆<><>14088<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時54分<>つまり、先生が精神集中つけたら、こっちの画面でも先生の命中上がってますよ～＾＾<><>14088<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時53分<>PTメンバーにも効果あるみたいです＾＾<><>14088<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時53分<>再逢のフットワークが無くなって勝率下がったのでは？ｗ<><>76211<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時52分<>いや、PTメンバーもだったような気もしますが・・・敵は上がりませんネ！ｗ<><>76207<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時52分<>精神集中って、自分だけでしたっけ？？<><>14088<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時52分<>修正～。　精神集中イイデスネ＾＾<><>14067<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時51分<>あ！！　理由がわかりました！！！<><>14067<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時51分<>風がジュピタさんに翻弄されてる間にｗ　これは…イイ！ｗ<><>76194<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時49分<>命中→精神集中にしてみた(´・ω・`)　自分だけ命中上げちゃえ大作戦！ｗ<><>76187<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時49分<>ｗｗ<><>76187<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時49分<>鎧に戻そう・・・ｗ<><>14067<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時49分<>再逢は身をかわした！ 　再逢は身をかわした！ 　うーんｗｗ<><>14067<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時48分<>そうなんですか！！　じゃぁー…なにつけようかな・・・<><>76184<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時48分<>あ、けど３回中1回ぐらい外してるかな・・・<><>14048<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時48分<>ジュピタの画面で普通に当たってるのでｗ<><>14025<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時47分<>ところで、先生、命中時空外しては？？　多分、飛龍なら要らないですよ<><>14025<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時47分<>うーんｗ　よくわからないｗ<><>14025<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時47分<>再逢は身をかわした！<><>14025<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時47分<>一応試してみます～　　＞悪魔の鎧　解除<><>14006<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時46分<>マスターｗ<><>76184<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時46分<>おお・・・<><>13979<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時46分<>ｗｗ　くらってますますｗｗ　頑張って０ダメで耐えてるみたいですけど・・・限界はあるみたいですねーｗ（ぁ<><>76184<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時46分<>マスターストーンを手に入れたッ！！<><>13979<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時45分<>命中時空つけてると、多分、先生の回避力だと１００％くらっちゃいますｗ<><>13957<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時45分<>つけてますー<><>76183<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時45分<>悪魔の鎧外してみたら私の回避も下がりませんか？ｗ<><>76183<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時45分<>先生、命中時空つけてますかー？<><>13957<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)20時45分<>そうですねw<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)20時45分<>私の方では９０%も避けてくれてませんよｗ<><>76183<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時44分<>ｗｗｗ<><>76183<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時43分<>なんでだ・・ｗ<><>13918<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時43分<>むしろジュピタが2回中2回くらって死んだ・・ｗ<><>13918<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)20時43分<>棍棒先に作って売れば問題ない<><>27215<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時43分<>また、、６回中５回避けてた・・・ｗ<><>13910<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時42分<>けど実際　先生９０％以上避けてますよ～ｗ<><>13882<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時42分<>今、式を見返してみたけど、先生の回避は２０％無いはずなんですよねー・・・<><>13867<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)20時42分<>所持品・・・帝王　時雨2個　最強3個<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時41分<>うーん、不思議<><>13850<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時39分<>悪魔の鎧ｗｗ<><>76177<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時38分<>なんか先生が避けまくってる…もしかして、自分の回避力がどっかで…？<><>13809<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)20時38分<>そうだ！　最強剣に合成石　これがあってなおかつ帝王にならなきゃ意味がない！<><>27215<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時38分<>ぃぇ、ジュピタは、装備が・・・ｗ<><>13781<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)20時37分<>でも最強がたりないな<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)20時37分<>むしろジュピタさんが機敏ｗｗ　回避時空の効果がこちらにも・・・？<><>76177<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)20時37分<>時雨で喜んでる場合ではない！<><>27215<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時37分<>8070でそこまで避けますかー・・・<><>13781<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時37分<>こちらではあんまかわしてないですけど・・・ｗ<><>76170<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時36分<>私の回避…？　マントでしょうか・・・？ｗ<><>76169<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時36分<>死なないんですかｗｗ　レベル上がりまくりですねｗｗ<><>76169<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時36分<>ところで先生の回避がめっちゃ高くないですか～？ｗ<><>13737<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時36分<>PTありきでの戦法なので普段のこと考えると吹雪のほうがいいのかなぁーとも思いますけど。。ｗ<><>76169<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)20時36分<>fm...<><>27215<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時35分<>死なない子、と呼んでください（ぉ<><>13705<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)20時35分<>今日はついてるw<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)20時35分<>ｗｗ<><>76165<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時35分<>勝率めっちゃ上がった＾＾<><>13692<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時35分<>風も倒せますねー＾＾　これはこれでいいのか…ｗ<><>76165<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時34分<>黄金のツルハシが使い慣れて強くなった！！　使い慣れてないのがバレてしまｔｔ<><>13673<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)20時34分<>いいなぁ<><>27215<><><>
aisai<>再逢<>2011年03月30日(水)20時34分<>6120000000の経験値を手に入れた。127914526G手に入れた。　風火でこれだけ…＞＜。<><>76158<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)20時34分<>fm...<><>27215<><><>
aisai<>再逢<>2011年03月30日(水)20時34分<>汗でした！　そっか…それでですね・・・ｗ<><>76158<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時34分<>うーん、それは飛龍が汗だったとか・・・？　回避時空つけてませんよね～？<><>13611<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)20時33分<>時雨げっとw<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)20時33分<>今はじめて光にかわされましたよ！？ｗ<><>76156<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時33分<>相手は上がってませんよ～ｗ<><>13611<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時33分<>ぃぁ、こっちの回避の限度を高くしました～。<><>13611<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時33分<>敵の回避上がってますね・・・ｗ<><>76152<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時32分<>†ジュピタ†に 3472065820 のダメージを与えた。　なのに・・・死んだ<><>13611<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時32分<>敵の回避が上がったりしてるんですか？　回避時空に関してだけ？？<><>76152<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時32分<>お疲れ様ですー＾＾<><>76152<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時32分<>回避計算式変えてみました～<><>13597<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時30分<>でも珍しいなぁ・・・♪<><>76143<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時30分<>最強盾を拾った！！　いらん！！ぁ<><>76143<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時27分<>はいはいんｗ<><>76133<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時27分<>ちょっと今回避の計算式変えてるからマッテネ・・・<><>13588<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時26分<>風が一撃なのはジュピタさんのほうの再逢だけです・・・ｗ<><>76121<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時25分<>そーいうことですかぁー＾＾　シャニガミ特性把握しましたｗ<><>76121<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時25分<>ぃぁ、死刑の対象は、自分を含めた４体です。　だから２５％で自分が１になります～<><>13588<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時24分<>えー、風でも一撃な分、勝率上がりませんか～～？<><>13588<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時24分<>あれ？　じゃぁシャニガミがHP1になる条件なんでしたっけ？？<><>76116<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時24分<>既にHP１のヤツにやってしまったんでしょう。<><>13588<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時24分<>ただ、倒せる精霊の種類が限られるから経験値は減った感じ(´・ω・`)<><>76116<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時24分<>必ず、４体のうちの誰かがHP１になります<><>13588<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時24分<>今の感じだと勝率は吹雪とあんまり変わらないかな。。<><>76116<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時24分<>ぃぁ、シャニガミの死刑に失敗はありませんよー<><>13588<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時23分<>回避の計算式を変えよう<><>13588<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時23分<>そうそう。　闘技場のシャニガミが死刑失敗してもHP１にならないから最強じゃないか！という報告を受けましたｗ<><>76111<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時22分<>使える子にしてあげてくださいｗ<><>76107<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時22分<>回避時空の効果変えようかな…ｗ<><>13588<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時21分<>正直、ジュピタさんは初ターンしかいてません・・・ｗ<><>76104<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時21分<>ｗ　確かに回避時空で避けれるようになる印象はないですよね。ｗ<><>76099<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時21分<>すぐ死ぬ子だなー全く。<><>13588<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時20分<>回避って90こえてたら意味ないのか・・・回避時空要らないじゃん・・・<><>13567<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時19分<>はーいｗ　回避に何か問題あったのかな…ｗ<><>76099<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時18分<>金ツルだと…！！　警棒じゃなくて！？ｗぁ<><>76094<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時18分<>回避の計算式みてきます！<><>13567<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時17分<>金ツル装備しようっと（ぁ<><>13567<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時17分<>そういえば拾ったこと無い！<><>13534<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時17分<>お！<><>13534<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時16分<>アドラルから天の石！！<><>76090<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時16分<>うまくアンデッド働かないかなー<><>13491<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時16分<>防具補正半端ないですね・・・ｗ　こちらと１ケタ違いますｗｗ<><>76090<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時16分<>しかし戦闘終了時にはジュピタいつも死んでる子かぁ…（ぁ<><>13443<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時16分<>ｗｗｗｗｗｗ<><>76090<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時16分<>５７８９兆ｗｗ<><>13391<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時15分<>火の精霊 に 5789466023700480 のダメージを与えた。<><>13391<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時15分<>死ぬ前に倒す！<><>13373<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時15分<>いや、むしろ、全部逮捕にしよう<><>13373<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時14分<>VITはほぼマックスですしねぇー。。。<><>76084<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時14分<>ですよねー・・・悪魔マント装備してみますかー<><>13361<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時14分<>攻撃下げてもどこに振るわけでも…ｗ<><>76082<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時13分<>死んだふりじゃないからすぐいなくなりますけど。。。ｗぁ<><>76082<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時13分<>吹雪の時よりは攻撃力下げても良いと思いますよ～！　一応言っておくと！ｗ<><>13361<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時13分<>そしてジュピタさん参戦するとすごいですね・・・やっぱり・・・ｗ<><>76082<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時13分<>光の精霊が襲いかかった！！ 再逢に 328690691 のダメージを与えた。<><>13361<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時13分<>そういうことなんですか(´・ω・`)　把握しましたｂ<><>76082<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時12分<>１体目の敵のHPが少しでも減ってれば、一応確率はあるということです。<><>13361<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時12分<>HPが○○以下なら確実に成功　というわけではないですよ～<><>13361<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時12分<>あ、もちろん確率ですからね～<><>13361<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時12分<>何度かありました。。。ｗ<><>76075<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時11分<>飛龍成功してたのに後半になってまた汗になるのはなんでですか・・・？<><>76072<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時11分<>100兆・・・・・・・・・・・・・・・・・<><>13303<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時11分<>地の精霊 に 1037684067641760 のダメージを与えた。<><>13303<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時10分<>はいりました！<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時10分<>飛龍一人だと全然ダメですよ。。。ｗ<><>76069<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時09分<>あうあうあー<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時08分<>おかえり！！<><>76062<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)20時07分<>ただいま！<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時04分<>勝率２割くらい！！ｗ<><>76060<>93182<><>
aisai<>再逢<>2011年03月30日(水)20時00分<>ブリザガでも効率は上がらないかぁ…<><>76051<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)19時57分<>龍剣手に入れたから今日はもう何も取れる気がしない・・・<><>27215<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)19時56分<>地震石3つあるのでいりますか？<><>27215<><>FireSign<>
aisai<>再逢<>2011年03月30日(水)19時46分<>飛龍は一人だと厳しい…＾＾；<><>76018<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)19時44分<>最高3連<><>27214<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)19時44分<>まだ2連敗<><>27214<><><>
aisai<>再逢<>2011年03月30日(水)19時43分<>これだと１職１０分で転職できますねー♪<><>76011<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)19時38分<>みす。連敗<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)19時37分<>9連勝の人いたりw<><>11061<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時36分<>ですねｗINしたら聞いてみましょう<><>30589<><>再逢<>
aisai<>再逢<>2011年03月30日(水)19時34分<>何故でしょうね。。。ジュピタさんに問い詰めなければ！！ｗ<><>76011<><>高濃度放射性物質ひまわり<>
yuki<>桜吹雪ver.春<>2011年03月30日(水)19時34分<>僕最高7連敗ですw<><>11061<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時34分<>論刀ラッシュ！<><>30589<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時34分<>もう５連敗。。。<><>30589<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時32分<>のはずですが最近のシャニガミ様はHP１にならず最強です＾＾；<><>30589<><>再逢<>
aisai<>再逢<>2011年03月30日(水)19時31分<>そうですね。　死刑失敗でHP1のはずです(´・ω・`)<><>76011<><>高濃度放射性物質ひまわり<>
yuki<>桜吹雪ver.春<>2011年03月30日(水)19時31分<>使いたいけど合成石がない。最強剣@3個<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)19時31分<>龍王♪　順調だ♪<><>76011<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時30分<>論刀<><>30589<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時29分<>使ってしまわないと勢いで売ってしまいそうだｗ<><>30589<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時28分<>シャニガミは死刑失敗したらHP1になってたはずですよね？<><>30589<><>再逢<>
yuki<>桜吹雪ver.春<>2011年03月30日(水)19時27分<>おめ。今日Aランク2個げっと<><>11061<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時26分<>最強剣ゲット＾＾幸先がいい。。。<><>30589<><><>
aisai<>再逢<>2011年03月30日(水)19時23分<>復活ー　大黒→大黒。。まずは失敗。<><>76011<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月30日(水)19時22分<>シャニガミ最強伝説。。。なんか最近おかしくないか、あれ。。。<><>30589<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)19時21分<>最強剣げっと<><>11061<><><>
ghtu<>あられ<>2011年03月30日(水)19時11分<>ちゃｗ<><>160<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)18時58分<>ペットニウム出品中<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)18時25分<>はいー＾＾<><>76011<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時25分<>命中時空→持久戦　④に決闘で落ちてみますーｗノシ<><>76011<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時25分<>掲示板にかいときました！　先生が居ない間はPT抜けますね～＾＾<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時24分<>あー！！　ご飯！！　また帰ってきてから聞きますｗ<><>76011<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時23分<>どのようにしてチェンジすれば？ｗ<><>76011<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時23分<>ｗｗ　ありがとーございますん♪ｗ<><>76011<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時23分<>わお、型職チェンジver2作りました！<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時19分<>気づけばジュピタさん９臭い…じゃなかった、９ξじゃないですかｗ<><>75984<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時17分<>ちなみに１人で逮捕飛龍ためしたことありますけど難しかったですん。。。ｗ<><>75977<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時16分<>そのうちやりますん…ｗ<><>75973<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時16分<>やっぱ先生がチェンジだ！<><>13041<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時16分<>いや、飛龍ないんでした！<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時15分<>やってみてもいいですけどｗｗｗ<><>75973<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)18時15分<>論刀・・・orz<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時15分<>…多分、足りないな…<><>13041<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時15分<>じゃー、ジュピタが飛龍で　先生が逮捕（何<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時14分<>つるはし金つるはし大量ゲットで～♪<><>75969<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時14分<>ｗ　最近、訓練所めんどいので鶴嘴手に入れたときにチェンジしてるんです(´・ω・`)<><>75969<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時14分<>ｆｍ・・・・考慮ｗ<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時14分<>元素消費量ふやせば型職マスターした状態でチェンジできれば嬉しいですねー(o￢ω￢o)ｗ<><>75966<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時13分<>やってみたくないですか～？・ｗ・　　人生でラストチャンスかもですよ～・ｗ・？（<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時13分<>私が飛龍…なるほどなるほど…型職チェンジ面倒！　却下！！ｗぁ<><>75963<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時13分<>多分、勝率めっちゃ上がる！　かもしれない！<><>13041<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時12分<>つまり、ジュピタが逮捕で、先生が飛龍<><>13041<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時12分<>ちょっと時間かかる上に、ジュピタ居ないとダメだけど…　逮捕＋飛龍<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時12分<>なんでしょー？ｗ<><>75963<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時12分<>先生、もう１つ考えました<><>13041<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時12分<>あと５６のＡＰがあれば…＞＜。<><>75963<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時11分<>ｗｗｗ<><>12984<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時11分<>ＡＰが足りませんｗ　ＡＰをください（ぁ　④だけ省きましたｗ<><>75960<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時10分<>①吹雪　②決闘　③吹雪　④決闘でどうでしょう＾＾<><>12984<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時09分<>ｗｗｗｗｗｗ<><>75951<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時09分<>キモチイー<><>12984<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時09分<>35640000000の経験値を手に入れた。111515764G手に入れた。<><>12984<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時09分<>レベルが１００上がった！！！<><>12984<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時09分<>いや、３つある決闘を１つ吹雪にしますかｗ<><>75951<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時08分<>ちょっとＥＧＯあげますかーｗ<><>75951<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時08分<>私の方ではＤＥＸ１でも必中なので気になりませんでしたがｗ<><>75951<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時08分<>吹雪しないと！　吹雪！　　ｂｂ<><>12884<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時07分<>先生が１０ターン連続ぐらいで決闘やったから逃げられましたよ＞ｗ＜ｗｗ<><>12884<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時07分<>おぉーそうですね！！<><>75951<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時07分<>あ、決闘でジュピタ消える　→　サンダガの恩恵が減る…ってことか！<><>12884<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時07分<>クリスマスの想い出　経験値取得金ともに倍増！！ｗ<><>75948<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時07分<>吹雪が当たらなくなった～・ｗ・；<><>12884<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時06分<>しかしこれ以上　名前を伸ばすわけには・・・（ぁ<><>12884<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時06分<>新しいクリが欲しい…　クリスマスシールドDX<><>12884<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時05分<>ｂｂ　しばらく前まで鬼圧でしたがそれでも十分でしたよｂ<><>75945<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時05分<>火に逃げられた・・・´ω`<><>12854<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時05分<>決闘吹雪のペア強すぎるｗｗ<><>12854<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時05分<>３戦連続ｗｗ<><>12854<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時04分<>23490000000の経験値を手に入れた。109964544G手に入れた。　　決闘→吹雪で２戦連続２ターンキル<><>12844<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時04分<>ｗｗ　そうなれば私の勝率も上がりますかね！！ｗ<><>75937<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時03分<>勿論、削ってくれる先生が一緒ならですけど！ｗ<><>12762<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時03分<>逢華さんは攻撃力４万オーバーですしねｂ<><>75937<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時03分<>そういえば、ジュピタも飛龍なら天界倒せるかもですね！<><>12762<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時03分<>やってみたいーｗ<><>75937<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時03分<>マテリアつけかえますか！！（無理ｗ<><>75932<>375<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)18時02分<>まさかの　最強・・・？<><>27172<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時02分<>ぃぁ、多少ダメージが落ちても・・・吹雪の代わりに飛龍つければ・・・<><>12705<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時02分<>！！！　先制攻撃の火力次第・・・？？<><>75929<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時01分<>先制攻撃あってもイエローノート外さなきゃいけないからどうなんでしょーね？？ｗ<><>75927<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時01分<>思ったんですが、先制攻撃＋決闘って最強の組み合わせじゃ・・・<><>12705<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時01分<>ｗｗｗ<><>75927<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時01分<>チャンネル間違えたｗ<><>12705<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時01分<>先生が先制攻撃つけたら大変なことになりそうだ<><>12705<>375<><>
aisai<>再逢<>2011年03月30日(水)18時01分<>ｗｗ　闇闇だと私は５０億くらいですよ！！<><>75925<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)18時00分<>みす　いないか<><>27170<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時00分<>闇低いな…（ぁ<><>12670<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)18時00分<>以内<><>27170<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時00分<>13680000000の経験値を手に入れた。83578514G手に入れた。　闇・闇　ジュピタ健在<><>12670<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時00分<>３連勝！　<><>12631<>93182<><>
aisai<>再逢<>2011年03月30日(水)18時00分<>経験値倍時間すごいでしょーねーｗ<><>75919<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)18時00分<>21240000000の経験値を手に入れた。61746750G手に入れた。　水・地　ジュピタ健在<><>12631<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時59分<>30600000000の経験値を手に入れた。78105132G手に入れた。　水・風　ジュピタ健在<><>12570<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時59分<>(´・ω・`)　クリ、やめませんか？ｗ（コラ<><>75917<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時58分<>19620000000の経験値を手に入れた。80401228G手に入れた。　地・光　ジュピタ死亡<><>12481<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時58分<>ワタシの目の前で何人の先生が犠牲になったことか・・・<><>12423<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時58分<>再逢に 208489525 のダメージを与えた。　←　火クリ<><>12423<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時57分<>ひつようでしたら3つお出しいたします。<><>27168<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時57分<>FireSignさんにささやき<><>27168<><><>
aisai<>再逢<>2011年03月30日(水)17時57分<>静アビ枠１個分も得してますｂｗ<><>75914<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時57分<>今日の12時に地震あったんで3つ手に入れてきました。<><>27168<><>FireSign<>
aisai<>再逢<>2011年03月30日(水)17時56分<>ｂｂ<><>75914<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時56分<>私付けてないからジュピタさんが…と思ったんですけど？ｗ<><>75909<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時56分<>だから先生は要らないからね～<><>12423<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時56分<>光が天敵だったのですね。。。ｗ<><>75909<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時56分<>あ、そういえば、シェルってPTメンバー一人つけてれば良いんですよ～～<><>12423<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時56分<>再逢に 916244196 のダメージを与えた　←　光ちゃんは、先生を倒すのが得意みたいです。<><>12423<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時55分<>そうですねｂ　メリットありますｗ　シェルも健在ですか？ｗ<><>75909<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時55分<>けど、先生も　死んだふり＆アンデッドジュピタが居ることで多少得してるはずですよ～ｗ<><>12423<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時55分<>11760000000の経験値を手に入れた。96230279G手に入れた。　地地<><>75906<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時54分<>ｗｗｗ<><>12362<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時54分<>ｗｗｗｗｗ<><>75900<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時54分<>ジュピタさんだけズルイ！！ｗぁ<><>75900<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時54分<>再逢に 746260900 のダメージを与えた。　←　光ちゃんに殺された瞬間でした<><>12362<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時53分<>２連勝～♪<><>12362<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時53分<>いや、決闘でジュピタ居なくてもこの経験値でした　　　ノープロブレムすぎる！ｗ<><>12362<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時53分<>27540000000の経験値を手に入れた。103111924G手に入れた。<><>12362<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時53分<>決闘高すぎますか？ｗ<><>75900<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時53分<>偶然、生き返ったターンで倒せてよかった＾－＾<><>12281<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時53分<>ぶｗｗｗｗ<><>75900<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時53分<>そして、決闘発動率高いｗ<><>12281<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時52分<>ｗｗｗｗｗｗｗ<><>12281<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時52分<>31320000000の経験値を手に入れた。70147714G手に入れた。<><>12281<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時52分<>クリシですね！！　すごいことになるんでは…！！<><>75900<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時52分<>多分、ジュピタが死んだふりになったからだと思いますよ～～＾＾<><>12188<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時52分<>クリシールドかな<><>12188<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時52分<>そして火クリくらってました。。ｗ　VIT２万下げたからかなぁー？もともとかなぁー？ｗ<><>75897<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時52分<>！！！　気づいた　　　死んだふりだったら、クリアマでもいいのでは・・・！<><>12188<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時52分<>ｗｗ<><>75897<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時51分<>再逢最終形態！ぉ<><>75897<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時51分<>特に振るものなかった・・・ｗ　攻撃力増やしても・・・　回避増やしても・・・　特に意味が無い・・・ｗ<><>12188<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時50分<>３勝４敗～　じゃあ、ジュピタもステ振ります！<><>12188<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時50分<>16560000000の経験値を手に入れた。110611824G手に入れた。<><>12188<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時50分<>２勝４敗～～<><>12138<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時50分<>ではもう一回ステ振り直しとアビ変更を行います( .・ ・.)b<><>75897<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時50分<>必殺死んだふり！！！・・・あ、眠い。<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時49分<>大丈夫ですよ～～<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時49分<>２勝３敗～<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時49分<>光には吹雪当たらない＞＜<><>12138<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時49分<>それだと…どーなるんだろぉ。。そちらで不都合でてきません？ｗ<><>75895<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時49分<>暗くなってきたので今日はこの程度にしておきましょう。<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時48分<>２勝２敗～<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時48分<>必殺死んだふり！！！・・・あ、眠い。<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時48分<>良く考えたら、ジュピタアンデッドあるので決闘つけてもいいですよ～？・ｗ・<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時48分<>先生<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時48分<>あ、先制<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時48分<>いや、違います～<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時48分<>きたー！<><>12138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時48分<>20880000000の経験値を手に入れた。128080924G手に入れた。<><>12138<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時47分<>決闘入ってたとこを説法に・・・？　やってみますん♪ｗ<><>75893<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時47分<>そして、もっとジュピタが身代わりになれば・・・<><>12076<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時47分<>多分、説法にすれば、先生もちょっとは上るかも…勝率<><>12076<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時47分<>１勝１敗～<><>12076<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時47分<>必殺死んだふり！！！・・・あ、眠い。<><>12076<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時47分<>先に言っておきますが！　再逢は決闘を外したことによって勝率下がってます！ｗｗ<><>75892<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時46分<>１勝０敗～<><>12076<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時46分<>16320000000の経験値を手に入れた。153064672G手に入れた。　レベルが50上った<><>12076<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時46分<>こっから勝率計算してみようっと<><>12026<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時46分<>光には勝てないなぁ<><>12026<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時46分<>暗くなってきたので今日はこの程度にしておきましょう。<><>12026<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時45分<>決闘発動ターンでいなくなった敵に攻撃したからだと<><>27149<><><>
aisai<>再逢<>2011年03月30日(水)17時45分<>いい感じ！！ｗ<><>75887<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時45分<>時空のせいでたまに水水に負けますもんね。。。ｗ<><>75887<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時45分<>8880000000の経験値を手に入れた。86452762G手に入れた。　２連勝中<><>12026<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時44分<>14160000000の経験値を手に入れた。74482446G手に入れた。　ふぅ<><>11999<>93182<><>
sleipnir<>蟻<>2011年03月30日(水)17時44分<>-か・・・ｗ<><>27294<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時44分<>武器のせいじゃない？<><>27149<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時43分<>これが増えたせいかも・・・ｗ<><>11956<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時43分<>暗くなってきたので今日はこの程度にしておきましょう。<><>11956<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時43分<>やっぱりジュピタさんもノートマント装備しないと！！ｗ<><>75881<>93182<><>
sleipnir<>蟻<>2011年03月30日(水)17時43分<>決闘後時空飛ぶとモンス復活するのは何故？ｗ<><>27294<><><>
aisai<>再逢<>2011年03月30日(水)17時42分<>DEX１０万近いのに…＞＜。<><>75879<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時42分<>久しぶりの勝利＾＾<><>11956<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時42分<>11760000000の経験値を手に入れた。86593706G手に入れた。<><>11956<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時42分<>だめー<><>11921<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時42分<>暗くなってきたので今日はこの程度にしておきましょう。<><>11921<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時42分<>渾身烈火防げなきゃなぁ・・・ｗ<><>27143<><><>
aisai<>再逢<>2011年03月30日(水)17時41分<>今イラネｗｗｗ<><>75879<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時41分<>闇空間チケットを手に入れたッ！！　　おまｗｗ<><>11921<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時41分<>私のステが１だったからでしょｗ　こんなもんでどーでしょ？？<><>75879<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時41分<>soreha<><>75879<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時40分<>なんだか　めっきり勝てなくなった！<><>11921<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時40分<>必殺死んだふり！！！・・・あ、眠い。　　　　可愛そうな死に方<><>11921<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時39分<>倒すのに１７ターンぐらいかかるから、時空飛びが怖い・・・ｗ<><>11921<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時39分<>14160000000の経験値を手に入れた。127281876G手に入れた。<><>11921<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時39分<>fm...<><>27134<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時38分<>まぁ正直　こっちだと攻撃は十分ですね・・・（ぁ　防御も、ほとんど死んでませんよ～<><>11877<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時38分<>攻撃か防御か。　いくらDEXに移行させましょ？？ｗ<><>75876<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時38分<>どこを削りましょうか…　運が良さそうだからLUK７７７７はとりあえず必要ないとして。ｗぁ<><>75876<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)17時37分<>龍のほうがいい<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時37分<>振って～～　　　そして試練もういらね（’<><>11877<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時37分<>fm　DEXに久しぶりに振ってみますか…？ｗ　現在１なのでｗぁ<><>75876<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時37分<>あ、持久戦つけてましたｗ　アンデッドにしたら勝率上るかな・・・<><>11877<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時36分<>ｍ～　吹雪が当たってませんよ～～～（ぁ<><>11849<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時36分<>再逢さんが一人でずっと頑張ってたｗ<><>11849<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時36分<>12240000000の経験値を手に入れた。117106038G手に入れた。<><>11849<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時36分<>ｗｗ<><>75873<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時35分<>今のは死んだふりだから仕方ないんだ＞＜<><>11812<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時35分<>醜い死亡<><>11812<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時35分<>試練カモーン！！…ギャッ!!<><>11812<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時35分<>死んだふり１連勝<><>11812<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時35分<>龍剣でおとなしくしときます・・・<><>27125<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時34分<>どんどん防御力が下がっていく・・ｗ<><>11790<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時34分<>ジュピタさんはアンデッドつける余裕ないんですか？ｗ<><>75862<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時34分<>（´・ω・｀）<><>27125<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時34分<>fm...<><>27125<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時34分<>死んだふりでもしようっと<><>11790<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時34分<>(´・ω・`)　あるある。ｗぁ　２００億超えないとおどろきませんよっ！ｗ<><>75859<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時34分<>難しい～<><>11790<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時34分<>う、、、今度はジュピタが死ぬようになってしまった・・・<><>11790<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時32分<>9120000000の経験値を手に入れた。99818554G手に入れた。<><>11790<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時31分<>難しい・・・　・。・<><>11762<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時31分<>あー、先制があれば楽なんですけどねー・・・<><>11762<>375<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)17時31分<>時雨げっと<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)17時30分<>その倒すなりダメ与えるなりを手軽に行えるのが決闘という意味ですんｗ<><>75847<>375<><>
sleipnir<>蟻<>2011年03月30日(水)17時28分<>敵を倒すなり、ダメージ与えるなりすれば発動すると予想ｗ<><>27294<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時28分<>んー、サンダガで回避下げたほうがいいかな<><>11762<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時27分<>たぶん決闘無くてもできると思いますよ<><>27125<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時27分<>暗くなってきたので今日はこの程度にしておきましょう。<><>11762<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時27分<>決闘無くてもギルダン1で献上確認。<><>27125<>375<><>
aisai<>再逢<>2011年03月30日(水)17時26分<>VIT１５万の感動ｂ<><>75837<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時26分<>VIT振るのが楽しい・・・ｗ<><>11738<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時25分<>まぁEGOで上がる分には限界がありますからね～ｗ<><>11708<>375<><>
aisai<>再逢<>2011年03月30日(水)17時25分<>決闘ないと献上できないんじゃぁ・・・？ｗ<><>75831<>375<><>
sleipnir<>蟻<>2011年03月30日(水)17時25分<>EGO増やしても変わらずｗｗ out of memory!って出るくらい連発しますｗｗ<><>27294<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時25分<>じゃー、決闘が要らないんじゃ・・・（ぉ<><>11680<>375<><>
aisai<>再逢<>2011年03月30日(水)17時24分<>(´・ω・`)　そのくらいはちょこちょこあるからビックリしないのさっ<><>75826<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時24分<>ｗｗｗ　そのEGOでですかｗ<><>11608<>375<><>
sleipnir<>蟻<>2011年03月30日(水)17時23分<>ジュピタｓの↓試しても村では時空ばかり発動します。他の場所ではたまに時空発動しますがｗ<><>27294<>375<><>
aisai<>再逢<>2011年03月30日(水)17時23分<>なるほど…私にもサイサイさえいれば…ｗ（ぇ<><>75826<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時23分<>8880000000の経験値を手に入れた。214373656G手に入れた。　試練一回発動～<><>11608<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時23分<>あと、サイサイが身代わりになってくれてますね・・・ｗ<><>11581<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時22分<>防御補正で先生の攻撃力が半端じゃないから・・・かな？<><>11581<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時22分<>うそん！！ｗ　なんでジュピタさんだけそんな勝率に。。。ｗ<><>75821<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時22分<>①決闘　②③献上　④時空の方が調整しやすいかも…<><>11581<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時21分<>いやー、ほぼ全部勝ってますよ～ｗ<><>11581<>93182<><>
sleipnir<>蟻<>2011年03月30日(水)17時21分<>1.決闘　2.献上　3.時空　4.献上　ですね。　一昨日くらいまではこれで行けたのにｗｗ<><>27294<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時20分<>①決闘　②③献上　④時空なのかな・・・<><>11581<>375<><>
aisai<>再逢<>2011年03月30日(水)17時19分<>命中時空外して持久戦にすればジュピタさんのほうだけ勝率上がるでしょうけどそうはさせませんっ！ぇ<><>75810<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時19分<>間に何か入れたらどうですかー？<><>11581<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時19分<>ｆｍ～～～<><>11581<>93182<><>
sleipnir<>蟻<>2011年03月30日(水)17時18分<>決闘 何も無し 献上のパターンだったんだけど。今日は決闘 時空を飛ぶになるｗｗ<><>27294<>375<><>
aisai<>再逢<>2011年03月30日(水)17時18分<>説法やめて死んだふりにすればどうでしょう？ｗ　私が死んでもアンデッドでなんとか。。ｗ<><>75805<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時17分<>2倍タイムにやったら、あっという間に闘技場参加レベルまで上がりそう…<><>11548<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時17分<>むぅ…<><>75801<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時16分<>だけど烈剣で勝ちたいな・・・<><>27116<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時16分<>残念ながら最後にジュピタ死んだから　ちょっと低い・・・。<><>11495<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時16分<>10500000000の経験値を手に入れた。423476494G手に入れた。　試練２回発動<><>11495<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時16分<>ｗｗ　そんなうまいこといきますかいなｗ<><>75796<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時15分<>ブログに装備してるとこだけ乗せよう。　命中とか効果は載せないよ<><>27116<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時15分<>試練で　風　風　が　闇　闇　になってくれればいいのに・・・・・・<><>11444<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時15分<>ｗｗ　VIT上げましたｂｂ　ちょっとだけ。。。<><>11444<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時14分<>ジュピタさんが生きてれば光にもノーダメ♪　死なないでっ！ぁ<><>75792<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時14分<>吹雪もたまに外してますからねー。私のほうだと。<><>11444<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時13分<>ですねー。　多分。<><>11382<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時13分<>地はねぇーやっぱり地力ありますよｂ<><>75792<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時13分<>そこが大事ですね…回避時空とかどうですか？ｗ　私の攻撃が当たらなくなりますかね。。？<><>75792<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時12分<>結論：地は地だけに、地味に強かった。<><>11337<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時12分<>っくぅ<><>11337<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時12分<>試練ターン。<><>11337<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時12分<>地の精霊が襲いかかった！！ †ジュピタ†に 676423144 のダメージを与えた。<><>11337<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時11分<>それ、風光とかを経験値倍時間に倒せれば得られる経験値ですよｗ<><>75787<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時11分<>ｗｗｗｗ<><>75787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時11分<>試練１回発動　ものすっごい経験値！！　　　そして、試練ターンでも森のダメ０！！<><>11318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時11分<>27180000000の経験値を手に入れた。233965148G手に入れた。<><>11318<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時11分<>ｗ　そしてジュピタさんの地獄は無駄な気がするんです…（ぁ<><>75783<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時10分<>説法なしでも、火は行けました～　とりあえず。<><>11230<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時10分<>惜しい！！　試練で、風が出てきた＞＜<><>11230<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時10分<>誰までノーダメでいけるんでしょー？ｗ<><>75783<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時10分<>相手は？？<><>75783<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時09分<>あがりすぎｗｗｗｗ<><>75783<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時09分<>これは・・・大変なことになるｗ<><>11230<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時09分<>レベルが51上がった！<><>11230<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時09分<>ｗｗ　さすがｗｗ<><>75781<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時09分<>捨てた＾ω＾<><>11179<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)17時09分<>www<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時08分<>最強剣無かったらすべて流してたからｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)17時07分<>SSとりわすれかW<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)17時07分<>やっぱりジュピタさんがギガブレイク捨てるしか、、、ｗぁ<><>75776<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時07分<>まったく気づかなかった・・・<><>27116<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時07分<>私がブリザガをつければあるいは・・・・・・・・・・<><>11129<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時07分<>っは！！　盲点！！（ぁｗ<><>75776<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時07分<>ぃぁ、試練のターンは、先生しんでますし！ｗ<><>11129<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時07分<>ありです<><>27116<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時06分<>なるほど～　それなら、飴玉でも倒せますもんね～～　賢い！<><>11129<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時06分<>それは困りますね。。。私がブルーセットになるとどうですか？ｗ<><>75776<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)17時06分<>おめw<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時06分<>けど、試練使うターンって説法ないから、地にも殺されるんですよねー・・・<><>11092<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時06分<>試練で底上げしたあとに再逢が一掃するというかなり他力本願な戦法ですけどねー。。。<><>75774<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時05分<>ずっと献上してるからたぶん<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時05分<>たぶん・・・<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)17時05分<>献上で？<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時05分<>朔さん強い～<><>11092<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時05分<>まじか・・・<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)17時04分<>龍剣・・・<><>27116<><><>
aisai<>再逢<>2011年03月30日(水)17時04分<>天界試練とかジュピタさんにしかできないですよぉー再逢をひきつれたジュピタさんにしか…ｗ<><>75770<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時04分<>ｆｍｆｍ！<><>11053<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時04分<>？？<><>11053<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時04分<>ｗｗ　ちなみにコレで朔が荒稼ぎしております。。ｗ<><>75770<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時03分<>天界試練ｗｗｗ<><>11016<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時03分<>試練発動して、先生が消えた後、蘇った！！そのあと死んじゃったけど、うまくいけば　凄い経験値もらえるかも・・・（ぁ<><>11016<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時03分<>アンデッドって何か問題が？ｗ<><>75766<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時03分<>つけてます！<><>75766<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時02分<>再逢に 1733468892 のダメージを与えた。　風クリなし<><>75766<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時02分<>あ！！　再逢さん、アンデットつけてる！？<><>11016<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)17時02分<>間違えて潰しちゃった<><>11061<><><>
aisai<>再逢<>2011年03月30日(水)17時02分<>火クリ防げてたかなぁ。。。<><>75766<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時01分<>うそん！！ｗ　再逢に 2042497220 のダメージを与えた。　地クリですｗ<><>75762<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時01分<>防御力は、こっちの画面でも同じなんですかね～？　再逢さん、火のクリティカル防いでる・・・ｗ<><>10990<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時01分<>５億ですか(´・ω・`)<><>75762<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時00分<>†ジュピタ†に 564183689 のダメージを与えた。　←光<><>10975<>93182<><>
aisai<>再逢<>2011年03月30日(水)17時00分<>ｗｗ　風でるまで待ってくださいねーｗ<><>75761<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)17時00分<>流れてるw<><>11061<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)17時00分<>いやー、ギガブレイク高いから、中々外せないですｗ<><>10918<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時59分<>つけてみました～<><>10918<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時59分<>ついでにいえばジュピタさんがブルーセットだったら鬼に金棒…？ｗｗ<><>75759<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時59分<>おお！　そのアイデアがあったー<><>10918<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時59分<>シェルはどーしますかぁー？　今つけてませんけど。。ジュピタさんつけてます？ｗ<><>75757<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時58分<>２０億・・・・・・・・キツ<><>10900<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時58分<>†ジュピタ†に 2086996526 のダメージを与えた。　←クリ無し<><>10900<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時58分<>説法込みで、風の精霊から　どのぐらいダメくらいますか？？<><>10900<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時57分<>率は低いですがもらえますね＾＾<><>75753<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時57分<>試練ｗｗ<><>10883<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時57分<>ｗｗｗｗｗｗ<><>10883<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時56分<>吹雪の間違いですねーｗ　それにしても私のとこと全然違う。。ｗ<><>75753<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時56分<>天使でGもらえるはず<><>27116<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時56分<>試練幅広いですからね～。　防御力補正込みだと、これぐらい行くんですね～～<><>10865<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時56分<>マラソン選手がフルマラソン中に宿屋餅もらいにくればいいのにね（ぁ<><>75750<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時55分<>光の精霊 に 543742813493760 のダメージを与えた。<><>10865<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時55分<>かと思ったら、たまにこんなダメージも。<><>10865<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時55分<>無理ですね…＞＜。<><>75747<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時54分<>マラソンは難易度がたかすぎるw<><>11061<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時54分<>先生でも地一撃は無理か～<><>10841<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時53分<>ｗｗ　あげまくってやればいいんですよっ！ｗぁ<><>75742<>93182<><>
sleipnir<>蟻<>2011年03月30日(水)16時53分<>マラソンあればそれで稼げるのに・・・ｗ<><>27294<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時53分<>けどあんまり上げすぎると神さんあたりに嫉妬されちゃうなぁ（ぁ<><>10841<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時53分<>火の精霊 に 36631252884480 のダメージを与えた。　吹雪クリ<><>75742<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時52分<>言われてみればその通りでしたｗ<><>10841<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時52分<>たぶん私のとこの吹雪より威力高いでしょー防御力補正もあるし(´・ω・`)<><>75742<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時52分<>めもっとこう<><>11061<>375<><>
sleipnir<>蟻<>2011年03月30日(水)16時52分<>上げて試してみようｗ<><>27294<>375<><>
aisai<>再逢<>2011年03月30日(水)16時52分<>龍剣…飴玉で天界いけるんじゃないですか？ｗぁ<><>75742<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時51分<>吹雪つよいなー<><>10809<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時51分<>試練するときは、このステで４番目に地獄セットです＾＾<><>10788<>375<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時51分<>時空発動率たかい？<><>11061<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時51分<>ですよ～。　LUK１０００、EGO１５００で４番目の発動率が５０ターン中２、３回です<><>10788<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時50分<>ああ、龍剣効果があったｗ<><>10788<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時50分<>最近の試練しらにゃーいｗ<><>75734<>93182<><>
sleipnir<>蟻<>2011年03月30日(水)16時50分<>4番に付けても時空を飛ぶばかり連発ｗｗ　EGOが低いのかな・・・<><>27294<>375<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時49分<>なのを？<><>27116<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時49分<>あれ、、試練よりずっと経験値高くない・・・？ｗ<><>10752<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時49分<>してないですよー・ｗ・？<><>10752<>375<><>
sleipnir<>蟻<>2011年03月30日(水)16時49分<>時空を飛ぶ仕様変更されました？<><>27294<>375<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時49分<>SUGOOOOOOOOOOO<><>10752<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時49分<>レベルが41上がった！<><>10752<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時49分<>ジュピタさん説法なら私はどこまで耐えれるんでしょー。。決闘外しますか。ｗ<><>75734<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時49分<>説法強いな・・・ｗ<><>10711<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時48分<>しかも火！<><>10711<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時48分<>十分当たってますよ～<><>10711<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時48分<>お、説法なら０だ<><>10711<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時48分<>天界で再逢は役に立ってますか？ｗ　命中時空意味ないでしょー？？<><>75731<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時47分<>説得にしてみるかな・・・<><>10689<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時47分<>個数でもいいんだけど、いらないかw<><>11061<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時47分<>闇に・・・ｗ<><>10689<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時47分<>未だに143108366も食らってるけど・・<><>10689<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時47分<>天界で遊びたくなったｗ<><>10689<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時47分<>ｗｗ<><>10689<>93182<><>
aisai<>再逢<>2011年03月30日(水)16時47分<>ジュピタさんPTにいてるじゃないですかーｗ　お久しぶりｗぇ<><>75731<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時46分<>無駄だと思うけど<><>27116<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)16時46分<>PTに先生が２人いるかと思ったww<><>10677<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時46分<>そんなのいらなくない？<><>27116<><><>
aisai<>再逢<>2011年03月30日(水)16時46分<>風の勾玉！！！<><>75727<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時44分<>のにw<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時44分<>地震石とった人数でも表示してくれたらいい<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時43分<>死者は居ないようです。死者は居ないようです。<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時43分<>まいまいまいまいまい<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時43分<>どんどんどんどんどん<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時41分<>うんw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時40分<>それ　おかしくないですか？ｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時40分<>んまいんまいんまいんまい<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時40分<>どどどどど<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時39分<>ｗｗ<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時39分<>とうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとうとう<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時39分<>ろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろんろん<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時38分<>後は時雨だけだw<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時36分<>おめです<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)16時36分<>おめ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)16時35分<>ヨイショ　っと<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)16時34分<>fm...<><>1567<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時32分<>ショショオマチヲ<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時32分<>おｋです<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時31分<>やりましょうw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時30分<>貴重なので<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時30分<>私からは決められないのでｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時29分<>どちらでもいいですよ<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時28分<>共同するのかな・・・？<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時27分<>fm...<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時27分<>今チケット一枚で闇言ったら無敵でたw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時26分<>時雨と一緒に最強剣集めますｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時26分<>そうですねw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時26分<>時雨が出れば必要なんでしょうから<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時25分<>それなら持って他方がｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時24分<>いいですが。僕も後一つ時雨ないと<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時23分<>まぁ　まだ時雨入手してないけど<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時22分<>ふむ　棍棒できた後にお金渡しでよければくださいｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時21分<>はいw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時20分<>あまった・・・？<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時20分<>後は合成石だけw<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時20分<>二つでできたw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時17分<>全部論刀とかなしねｗ<><>27116<><><>
sleipnir<>蟻<>2011年03月30日(水)16時17分<>こちらこそ～ｗ<><>27291<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時16分<>ありです<><>11061<><><>
sleipnir<>蟻<>2011年03月30日(水)16時16分<>＠G石ｗ<><>27291<><><>
sleipnir<>蟻<>2011年03月30日(水)16時13分<>出しましたｗ<><>27290<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時12分<>そのため作ってるんでしょｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時12分<>棍棒がないというw<><>11061<><><>
sleipnir<>蟻<>2011年03月30日(水)16時12分<>Mは後５個しか要らないという・・・ｗ　でもおｋですｗ<><>27290<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時11分<>棍棒売ったお金で頑張ってくださいっていえるのは確実<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時10分<>M6個で最強4個でいいですか？<><>11061<><>蟻<>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時10分<>そうなんですかw<><>11061<><><>
sleipnir<>蟻<>2011年03月30日(水)16時08分<>1or2で1本ですｗ　フリマの相場から見るとそれくらいかな、とｗ<><>27289<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時08分<>お金がいっぱい必要なのは知ってるんですが・・・　それ以外は何もｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時07分<>Mなんこですか？<><>11061<><>蟻<>
sleipnir<>蟻<>2011年03月30日(水)16時07分<>時空戦士の情報見たことないｗ（ぁ<><>27289<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時07分<>うんw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時07分<>時空戦士？<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時07分<>ん？<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時06分<>その前に○○盾がわからないw<><>11061<><><>
sleipnir<>蟻<>2011年03月30日(水)16時05分<>MやGでの交換も可ｗ　使わないから20億でｗ（ぁ<><>27289<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時05分<>最強剣ったらさいきょーね<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時04分<>さいきょーね<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時04分<>棍棒さえできたら時空戦士なのになぁ・・・ｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時03分<>いくらと言われても・・・いくらでもw<><>11061<><>蟻<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)16時02分<>名前挙げてなかったようだしｗ<><>27116<><><>
sleipnir<>蟻<>2011年03月30日(水)16時02分<>いくらで買います？ｗ<><>27288<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年03月30日(水)16時02分<>チャット見てなかったもので＾＾；<><>27288<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時01分<>うってもらえませんか？<><>11061<><>蟻<>
yuki<>桜吹雪ver.春<>2011年03月30日(水)16時01分<>いまごろw<><>11061<><><>
sleipnir<>蟻<>2011年03月30日(水)16時01分<>4本ありますよｗ<><>27288<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年03月30日(水)16時01分<>ささやかれてたｗ（ぁ<><>27288<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)15時57分<>要らんものをよこすというのか！こら！<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時46分<>ささやきw<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時42分<>あの必殺技どんな効果なんだろう<><>11061<><><>
sleipnir<>蟻<>2011年03月30日(水)15時41分<>ありさん弱いのでｗ<><>27284<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時41分<>闘技場でありさんまけちゃったw<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時40分<>最強余ってませんか？<><>11061<><>蟻<>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時21分<>そうですねー<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)15時18分<>時雨は1本　最強剣はいくらでもって感じで探索中<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時17分<>両方拾いたいw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)15時15分<>時雨も拾いたいけど最強剣優先でｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時15分<>最強剣がぜんぜん拾えない<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)15時13分<>そうですねー<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時12分<>あぁコントロール＋Fですね<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)15時10分<>IEの検索機能で最強剣をサーチしてくれる戦闘に最強剣という文字があるかどうか調べてくれるｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時09分<>どんまいw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)15時08分<>論刀・・・<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時06分<>リサイクル70万たまってる<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)15時05分<>屋敷剣・・・<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時04分<>献上のせいかな？<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)15時03分<>さっき自分にダメージ聞いてなかった気がするｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時01分<>三大正義で防衛しないとw<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)15時00分<>ありです。<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時59分<>したいけど無敵生産中<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時59分<>もちろん　無敵と無敵でｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時59分<>ながしたいw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時59分<>無敵の共同したい人います？ｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時58分<>献上w<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時57分<>献上の時間だ！<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時56分<>自分で自分の受けれないけど<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時54分<>自分でw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時51分<>失礼しました<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時40分<>最強がなかなかでない<><>11061<><><>
arutema<>ライトニング<>2011年03月30日(水)14時40分<>どうやって出すんでしょう？<><>2789<><><>
arutema<>ライトニング<>2011年03月30日(水)14時40分<>おまけクエストってｗｗ<><>2789<><><>
doran<>バニラ<>2011年03月30日(水)14時39分<>神剣でもおいしいですからね（私的にはおいしくないが<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時37分<>了解ですw<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時36分<>なので大丈夫ですｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時35分<>時雨がまず足りないｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時35分<>二回もいっちまったw<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時35分<>後何が足りないんですか？<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時35分<>後なにが足りないんですか？<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時32分<>無償でください（ぇ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時32分<>僕も1本ですw<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時32分<>烈風余ったから誰かにうるかなw<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時32分<>↓自分が<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時32分<>てか時雨剣1本しかないのにこんなもの作ってたらダメだｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時31分<>ありがとうございました<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時31分<>自分ダメ剣×2でしたｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時31分<>おｋです<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時30分<>大丈夫です。できました<><>11061<><><>
arutema<>ライトニング<>2011年03月30日(水)14時28分<>あ、ほんとだｗ　ありです～＾＾；<><>2788<><>バニラ<>
doran<>バニラ<>2011年03月30日(水)14時28分<>タミフル1個で大丈夫ですか？？<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時27分<>たぶん成長させなくてもいけたはずですｗ<><>1567<><>ライトニング<>
arutema<>ライトニング<>2011年03月30日(水)14時25分<>それを成長ってことですか？<><>2788<><>バニラ<>
doran<>バニラ<>2011年03月30日(水)14時24分<>はい<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時24分<>素材渡のでタミフルお願いしていいですか？<><>11061<><><>
arutema<>ライトニング<>2011年03月30日(水)14時24分<>バニラさんささやきました～<><>2788<><><>
doran<>バニラ<>2011年03月30日(水)14時24分<>返信<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時24分<>幻は幻の剣のことでして闇商店街に売っている武器を使うといいですよ<><>1567<><>ライトニング<>
arutema<>ライトニング<>2011年03月30日(水)14時23分<>バニラさんささです～<><>2788<><>バニラ<>
arutema<>ライトニング<>2011年03月30日(水)14時23分<>幻ってどうやって作るんですか？<><>2788<><>バニラ<>
doran<>バニラ<>2011年03月30日(水)14時23分<>あと　2重およびその他もろもろ失礼します<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時22分<>なんとなく2個出しときましたよ<><>1567<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時20分<>ショショオマチヲ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時19分<>おねがいします<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時19分<>王量産ならできますがｗ<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時18分<>ミス　小物鎌<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時18分<>両方小物釜ｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時18分<>一つ小物鎌できてしまったのでw<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時17分<>烈風は小竜でもいらないですねｗ<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時15分<>烈風との交換は無理ですか？<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時15分<>今から小竜と悪霊出しますが買わないでくださいｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時15分<>ちなみに合成石はないですｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時14分<>さっき作ったけど必要な分でしてｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時14分<>ありです<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時14分<>バニラさん悪霊剣もってませんか？<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時13分<>一番下の1Gで<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時13分<>出しました<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時12分<>だしました<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時11分<>私に貸していただければ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時10分<>烈風と烈風で合成できない<><>11061<><><>
arutema<>ライトニング<>2011年03月30日(水)14時09分<>時雨は闇空間か・・・<><>2787<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)14時09分<>闇空間　献上　クエスト　だけだったかと<><>27116<><><>
arutema<>ライトニング<>2011年03月30日(水)14時08分<>自分お金ないんで＞＜<><>2787<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時08分<>無理です<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時08分<>www<><>11061<><><>
arutema<>ライトニング<>2011年03月30日(水)14時08分<>製造は無理ですよね？<><>2787<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時08分<>時雨ありますよ<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時07分<>論刀があれば作れますが　論刀を作るのに時雨が必要です<><>1567<><><>
arutema<>ライトニング<>2011年03月30日(水)14時06分<>時雨剣って工房で作れましたっけ？<><>2787<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)14時06分<>ありです<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)14時03分<>fm...<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)14時00分<>だしたよ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時59分<>先に昇竜剣だすよ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時59分<>後一本でそろうよ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時57分<>すぴす<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時57分<>タミフルになるのでｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時57分<>エッグソードでも盗人の剣でも昇竜剣でも賞品の剣でもスピスソードでもいいのですｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時55分<>今4本昇竜があるアル<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時54分<>もう2100万だよ<><>1567<><><>
arutema<>ライトニング<>2011年03月30日(水)13時54分<>おおーでけた＾＾<><>2787<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時53分<>工房次第w<><>11061<><><>
arutema<>ライトニング<>2011年03月30日(水)13時53分<>ありです～<><>2787<><><>
doran<>バニラ<>2011年03月30日(水)13時50分<>処理できますよ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時50分<>悪人同士であわせましょう<><>1567<><><>
arutema<>ライトニング<>2011年03月30日(水)13時50分<>悪人怒服が増えていく～<><>2787<><><>
doran<>バニラ<>2011年03月30日(水)13時50分<>小竜と交換ｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時49分<>いらなければ私に無償で出してくれたらありがたいｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時48分<>そうですかw<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時48分<>烈風剣なんか持って無いよ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時47分<>出してくれればw烈風剣一つありますよ<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時47分<>3489万しかないｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時46分<>まぁ私に任せたらいいですｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時42分<>どういうことですか？<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時42分<>一つだしました<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時42分<>あと烈風剣や神剣が2本なども受け付けるよｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時41分<>大丈夫ですが素材とお金は必要ですｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時38分<>足りないかw工房次第で追加もありですか？<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時37分<>たぶん31100000Gでモーニングスターがラストソードになる<><>1567<><><>
arutema<>ライトニング<>2011年03月30日(水)13時35分<>小物鎌ｗｗ<><>2787<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時33分<>す<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時33分<>とりあえず2個で素材を献上であさってみま<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時32分<>モーニングスターだったら足りないかもしれないｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時31分<>だしますね<><>11061<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時31分<>たりなかったらだします<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時31分<>ふむ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時31分<>必要な分はどのぐらい？ｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時31分<>タミフル2個と昇竜4こお願いします。お金は<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時27分<>なんでもタミフルになるやつならいいよ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時27分<>なに出せばいいですか？<><>11061<><><>
doran<>バニラ<>2011年03月30日(水)13時27分<>とりあえず火の石1億で出しました<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)13時26分<>素材とお金ないとやらないですｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時26分<>できたら昇竜剣も・・・（ぁ<><>11061<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)13時24分<>しょっしょおまち<><>27116<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時24分<>ギルガンさんタミフル作ってほしいのですが<><>11061<><><>
arutema<>ライトニング<>2011年03月30日(水)13時22分<>はいｗｗ<><>2787<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)13時22分<>あなたはすでに逮捕状態ですがｗ<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)13時21分<>とはいっても<><>27116<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)13時21分<>お金と素材出していただければ成長させますｗ<><>27116<><><>
arutema<>ライトニング<>2011年03月30日(水)13時20分<>成長面倒だなｗ<><>2787<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時13分<>地震あったのか<><>11060<><><>
arutema<>ライトニング<>2011年03月30日(水)13時02分<>ずんずんで合唱コン思い出しましたｗ<><>2787<><><>
1111<>カルチョ<>2011年03月30日(水)13時01分<>？<><>3904<><><>
arutema<>ライトニング<>2011年03月30日(水)13時00分<>ずんずんずんずんずずずん<><>2787<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)13時00分<>ずんずんずん<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時58分<>すんすんすん。<><>27114<><><>
1111<>カルチョ<>2011年03月30日(水)12時54分<>あの人・・・<><>3900<><><>
1111<>カルチョ<>2011年03月30日(水)12時53分<>なぬ。。じゃあ誰に？？<><>3900<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時53分<>今ここにいなかったあの人に<><>27113<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時53分<>あなたには売らないですｗ<><>27113<><><>
1111<>カルチョ<>2011年03月30日(水)12時53分<>ギルガンさん30億で3つ買いますよｗ<><>3899<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時51分<>ｗｗ<><>27113<><><>
arutema<>ライトニング<>2011年03月30日(水)12時50分<>おかげで合成石３００個買えましたｗ<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)12時50分<>地震石後25個貯めるか・・・・。<><>3898<><><>
arutema<>ライトニング<>2011年03月30日(水)12時49分<>あ、まいどあり～＾＾；<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)12時49分<>買ったｗ<><>3897<><><>
arutema<>ライトニング<>2011年03月30日(水)12時47分<>と、いうことで・・・１個１０億で売りましょうｗ<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時47分<>いらないけど3つｗ<><>27113<><><>
1111<>カルチョ<>2011年03月30日(水)12時46分<>いいなｗ<><>3895<><><>
arutema<>ライトニング<>2011年03月30日(水)12時46分<>すごっ！<><>2786<><><>
arutema<>ライトニング<>2011年03月30日(水)12時46分<>ミートゥー<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時46分<>3つｗ<><>27113<><><>
1111<>カルチョ<>2011年03月30日(水)12時46分<>2個ゲット<><>3895<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時45分<>イエローワールドで大地震発生！！HPが１になっても落ち着いて行動してください！<><>27113<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時45分<>地震発生間近！！　安全な場所に逃げてください<><>27113<><><>
1111<>カルチョ<>2011年03月30日(水)12時45分<>ダメージクラ湾ｗ<><>3895<><><>
arutema<>ライトニング<>2011年03月30日(水)12時45分<>はい＾＾；<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時45分<>でたねｗ<><>27113<><><>
1111<>カルチョ<>2011年03月30日(水)12時41分<>あ、そうだ金ツルつけよ<><>3895<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時41分<>M石　G石　アドラル　エドラル　つるはし　ぐらいしか言いの無いようなｗ<><>27113<><><>
arutema<>ライトニング<>2011年03月30日(水)12時40分<>仕方ないですｗ<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)12時40分<>イエローおいしくねぇぇ<><>3895<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時39分<>まぁ　予報所に何かが書かれていたとしても　それより戦ってないと3つ出に入らないかもねｗ<><>27113<><><>
arutema<>ライトニング<>2011年03月30日(水)12時39分<>もうすぐですからね～<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)12時39分<>じゃあ僕もイエローで戦ってよっと<><>3895<><><>
1111<>カルチョ<>2011年03月30日(水)12時38分<>ｗｗ<><>3894<><><>
arutema<>ライトニング<>2011年03月30日(水)12時38分<>自分はずっとイエローワールドで戦ってますw<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時38分<>1時間中同じですからね～<><>27113<><><>
arutema<>ライトニング<>2011年03月30日(水)12時37分<>zibunnha<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)12時37分<>ぇ。。じゃあ予報所見る意味なしですか？<><>3894<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時37分<>1時間中同じです<><>27113<><><>
1111<>カルチョ<>2011年03月30日(水)12時36分<>地震発生したら予報所にでるんですよね？<><>3893<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時31分<>予報所は1時間中同じですね<><>27113<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時30分<>地震はその時間の1分間だけでそれ以降はまた地震日まで地震は出ない<><>27113<><><>
1111<>カルチョ<>2011年03月30日(水)12時30分<>1回の戦闘事に予報所へ<><>3888<><><>
1111<>カルチョ<>2011年03月30日(水)12時29分<>分は不明なんだｗｗ<><>3888<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時29分<>時間が4の倍数　分が不明<><>27113<><><>
1111<>カルチョ<>2011年03月30日(水)12時28分<>地震発生するのて４の倍数ですよね<><>3888<><><>
arutema<>ライトニング<>2011年03月30日(水)12時23分<>ええｗ<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時23分<>適当だけどｗ<><>27113<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時23分<>40分ぐらいじゃないかな？<><>27113<><><>
arutema<>ライトニング<>2011年03月30日(水)12時22分<>きませんねぇｗ<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時21分<>うんｗ<><>27113<><><>
arutema<>ライトニング<>2011年03月30日(水)12時21分<>それすごい確率ですよねｗ<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時20分<>アドエドも怖いな・・・　負けたら手に入らなかった気がする<><>27113<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時15分<>エラー「お呼びですか？」<><>27112<><><>
1111<>カルチョ<>2011年03月30日(水)12時14分<>まだか・・・・<><>3879<><><>
arutema<>ライトニング<>2011年03月30日(水)12時12分<>なるほど。。<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時11分<>イエローワールドのみなはず<><>27112<><><>
arutema<>ライトニング<>2011年03月30日(水)12時11分<>イエローワールドにいればどこのダンジョンいようが取れるんですか？<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時11分<>何も無ければたいていは2個ｗ<><>27112<><><>
arutema<>ライトニング<>2011年03月30日(水)12時10分<>２個ほしー＞＜<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)12時10分<>1個いやだな<><>3878<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時10分<>たいていは2個だけどｗ<><>27112<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時09分<>1分間に頑張れば3個<><>27112<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)12時09分<>100％ドロップだったかな<><>27112<><><>
arutema<>ライトニング<>2011年03月30日(水)12時04分<>地震きますね＾＾；<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時44分<>へぇ<><>27112<><>カルチョ<>
sleipnir<>蟻<>2011年03月30日(水)11時44分<>自分に勝てないｗ<><>27277<><><>
1111<>カルチョ<>2011年03月30日(水)11時44分<>†究極戦士おう†　って名前です<><>3863<><>ギルガン†月影†<>
1111<>カルチョ<>2011年03月30日(水)11時43分<>ほお僕もやってますｗ<><>3862<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時42分<>そうですねｗ　<><>27112<><>カルチョ<>
1111<>カルチョ<>2011年03月30日(水)11時40分<>ギルガンさんにささやき<><>3861<><><>
1111<>カルチョ<>2011年03月30日(水)11時40分<>ギルガンさんもしかしてキマグレやってますか？？<><>3860<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時20分<>私も1個ｗ<><>27110<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時19分<>ｗｗ<><>27110<><><>
sleipnir<>蟻<>2011年03月30日(水)11時19分<>今のところG石ラッシュ1時間で1個拾えただけか・・・ｗ<><>27272<><><>
sleipnir<>蟻<>2011年03月30日(水)11時18分<>そんなには持ってないのでｗ<><>27272<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時18分<>でも時空戦士になれるぐらいのお金が出たら　考えるｗ<><>27110<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時17分<>そうですねｗ　<><>27110<><><>
sleipnir<>蟻<>2011年03月30日(水)11時16分<>ギルガンさんも同じの目指してるからねｗ<><>27271<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時16分<>うりゃないにょ<><>27110<><><>
sleipnir<>蟻<>2011年03月30日(水)11時15分<>G石10個300億で買います・・・ｗ<><>27270<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時13分<>みす11<><>27109<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時13分<>Mあと１１２<><>27109<><><>
sleipnir<>蟻<>2011年03月30日(水)11時13分<>Ｍ石がも必要だけどｗ<><>27270<><><>
sleipnir<>蟻<>2011年03月30日(水)11時12分<>@14個ｗ<><>27270<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時09分<>後23個かよ・・・<><>27109<><><>
sleipnir<>蟻<>2011年03月30日(水)11時09分<>ごきぶ（ry（違<><>27268<><><>
yuki2<>カオス<>2011年03月30日(水)11時08分<>おめ<><>127<><><>
yuki2<>カオス<>2011年03月30日(水)11時08分<>G？<><>127<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)11時07分<>Gゲットｗ<><>27109<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時57分<>うむｗ<><>27108<><><>
sleipnir<>蟻<>2011年03月30日(水)10時53分<>壊れないなら狭間のボス倒しやすいな・・・ｗ<><>27264<><><>
yuki2<>カオス<>2011年03月30日(水)10時51分<>闇空間EXにかいてあったｗ<><>127<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時51分<>鍛冶屋で失敗しても壊れませんねー<><>27108<><><>
sleipnir<>蟻<>2011年03月30日(水)10時50分<>知らなかったｗ<><>27263<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時50分<>壊れないですよ<><>27108<><><>
sleipnir<>蟻<>2011年03月30日(水)10時49分<>オリ武器は壊れない？（ぁ<><>27263<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時49分<>リスクが大きすぎてオリ武器でしか突っ込んだこと無いｗ<><>27108<><><>
yuki2<>カオス<>2011年03月30日(水)10時48分<>なかなか金のもう座はむずかしい<><>127<><><>
yuki2<>カオス<>2011年03月30日(水)10時47分<>どんまいｗじゃあもういいかｗ<><>127<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時47分<>にげたのかｗ<><>27108<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時47分<>横取りか？ｗ<><>27108<><><>
sleipnir<>蟻<>2011年03月30日(水)10時47分<>逃げられた・・・ｗ（ぁ<><>27263<><><>
yuki2<>カオス<>2011年03月30日(水)10時46分<>こっちはちゃっとだけにしないとｗ<><>127<><><>
yuki2<>カオス<>2011年03月30日(水)10時46分<>じゃあやってみようｗ<><>127<><><>
sleipnir<>蟻<>2011年03月30日(水)10時44分<>いますよｗ<><>27262<><><>
yuki2<>カオス<>2011年03月30日(水)10時44分<>今いる？<><>127<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時44分<>そんな甘くは無いｗ<><>27108<><><>
yuki2<>カオス<>2011年03月30日(水)10時44分<>そうなんだｗ<><>127<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時42分<>逃げられたり<><>27108<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時41分<>20数ターン目でねげられたりしたことがあるから<><>27108<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時41分<>あれは完全ランダムなはず<><>27108<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時41分<>そんなこと無いよ<><>27108<><><>
sleipnir<>蟻<>2011年03月30日(水)10時41分<>それまでに倒そう・・・（ムリだけどｗ<><>27262<><><>
yuki2<>カオス<>2011年03月30日(水)10時40分<>10時59分59秒になるとにげられちゃうｗ<><>127<><><>
sleipnir<>蟻<>2011年03月30日(水)10時39分<>ｗ<><>27262<><><>
yuki2<>カオス<>2011年03月30日(水)10時39分<>金の亡者ねらってたりｗ<><>127<><><>
yuki2<>カオス<>2011年03月30日(水)10時37分<>そろそろ向こうのほうLVあげるかな・・・<><>127<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時35分<>試練使ってたら普通<><>27108<><><>
yuki2<>カオス<>2011年03月30日(水)10時34分<>今度やってみますｗ<><>127<><>蟻<>
sleipnir<>蟻<>2011年03月30日(水)10時34分<>他は外さないと壊されちゃうのでｗ<><>27262<><>カオス<>
yuki2<>カオス<>2011年03月30日(水)10時33分<>朔さんすごいLvがあがってる<><>127<><><>
yuki2<>カオス<>2011年03月30日(水)10時31分<>じゃあ防具とか全部はずしたほうがいいのかなｗ<><>127<><>蟻<>
sleipnir<>蟻<>2011年03月30日(水)10時30分<>結構な額持ってますよｗ　壊れてもいいからスピス装備して試すのがいいですｗいきなり倒せちゃうので<><>27261<><>カオス<>
yuki2<>カオス<>2011年03月30日(水)10時29分<>はいｗ<><>127<><><>
yuki2<>カオス<>2011年03月30日(水)10時29分<>みす<><>127<><>蟻<>
yuki2<>カオス<>2011年03月30日(水)10時29分<>はいｗ<><>127<><>蟻<>
yuki2<>カオス<>2011年03月30日(水)10時29分<>金の亡者だからお金結構もらえそうｗ<><>127<><>蟻<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時29分<>そんなことすればどうなるかわかってるでしょ？<><>27108<><><>
sleipnir<>蟻<>2011年03月30日(水)10時28分<>倒せたらその時の秒数と技さえ覚えれば毎回倒せそうですけどねｗ<><>27261<><>カオス<>
yuki2<>カオス<>2011年03月30日(水)10時28分<>はずしちゃえｗ<><>127<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時28分<>ギルメン全員はずしたいｗ<><>27108<><><>
yuki2<>カオス<>2011年03月30日(水)10時28分<>そうなんですか。時々逃げられちゃいますしｗ<><>127<><>蟻<>
sleipnir<>蟻<>2011年03月30日(水)10時27分<>私もさっぱりですｗ　秒数で決めていろんな技で挑むのが一番効果的でしょうけど・・・＾＾；<><>27260<><>カオス<>
yuki2<>カオス<>2011年03月30日(水)10時26分<>なつかしいとか言いますね。他のアビリティの番号がわからないんですｗ<><>127<><>蟻<>
sleipnir<>蟻<>2011年03月30日(水)10時25分<>凶斬りは駄目だった気がします　違うセリフが出たので<><>27260<><>カオス<>
yuki2<>カオス<>2011年03月30日(水)10時24分<>倒したんですか・・・凶切りで倒せます？<><>127<><>蟻<>
yuki2<>カオス<>2011年03月30日(水)10時23分<>よくわからないｗ<><>127<><><>
sleipnir<>蟻<>2011年03月30日(水)10時23分<>さっぱりわかりません＾＾；　何個か付けるといいと思いますが・・・一度しか倒せてないので<><>27260<><>カオス<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時23分<>それを調べるにはあのデータが役に立ったりするかもよ？<><>27108<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時23分<>たぶん誰も触れてないのが能力型だった気がするんだけど<><>27108<><><>
yuki2<>カオス<>2011年03月30日(水)10時22分<>どのアビリティ使います？<><>127<><>蟻<>
yuki2<>カオス<>2011年03月30日(水)10時22分<>いちいちオリ武器お金で強化したり・・・ｗ<><>127<><><>
sleipnir<>蟻<>2011年03月30日(水)10時22分<>返信ｗ<><>27259<><><>
sleipnir<>蟻<>2011年03月30日(水)10時21分<>運ですねｗ（ぁ<><>27259<><>カオス<>
yuki2<>カオス<>2011年03月30日(水)10時19分<>蟻さんにささやき<><>127<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時19分<>使い道<><>27108<><><>
yuki2<>カオス<>2011年03月30日(水)10時19分<>金の亡者倒すこつってあります？<><>126<><>蟻<>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時19分<>をアンクドラルさんの修行で強化したところで使い満ちないなｗ<><>27108<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時18分<>Nintendo DS<><>27108<><><>
yuki2<>カオス<>2011年03月30日(水)10時16分<>すぐ潰されないといいが・・・ｗ<><>126<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)10時02分<>じゃあ今度は生産しよう<><>11060<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)10時01分<>www<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)10時00分<>地獄で相手が消えてった・・・<><>27108<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時51分<>まあ、しょうがなかあw<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時48分<>元素のことやほかの3色ノート・マントのこと考えたら結構損したりするしねｗ<><>27107<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時47分<>まぁ　そんなことして手に入れて本当によいのだろうか、　楽しみが減るのではないか　と思うんだけどねｗ<><>27107<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時47分<>龍とマントは無理なのかなw<><>11060<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時45分<>時雨不足だからまだ無理だけどw<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時44分<>金は残ることが無いｗ<><>27107<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時43分<>出すのはお金ではなくて金槌or棍棒なのでｗ<><>27107<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時43分<>うんw<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時43分<>別に金槌ができても売却値は同じだから問題ないｗ<><>27107<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時41分<>じゃあ棍棒つくるかw<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時41分<>先生とゆうさんに質問してみるかなｗ<><>27107<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時40分<>たぶんレッドならノート・マントセットでくれると思うｗ<><>27107<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時40分<>棍棒出せばマントくれるに違いないｗ<><>27107<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時39分<>それか3色マントの売却値を越える値段で買い取るｗ<><>27106<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時39分<>どw<><>11060<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時39分<>そうですね。時雨一つ拾ったlvあげるんだけ<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時39分<>悪魔界奥だしてマント取れれば正義マント作らなくて済むｗ<><>27106<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時36分<>マント作るぐらいなら悪魔奥出してからにしたらいいんじゃない？ｗ<><>27106<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時35分<>そうですね。マントも後一つつくらないと<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時34分<>これから棍棒とか金槌とかまだ作るんだったらあって損はないし<><>27106<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時34分<>まだ使うんじゃないかな・・・？<><>27106<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時33分<>合成石あまったw<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時32分<>fm...<><>27106<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時30分<>命中は1万いってるけど攻撃8800 <><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時29分<>私は攻撃9974ぐらいなので命中も考えればオリ武器のほうが断然強いｗ<><>27106<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時28分<>今思えばオリ武器より強い<><>11060<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時26分<>正義をあれにしてあれとあれをw<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時25分<>正義の剣じゃないとかｗ<><>27105<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時24分<>なぞですよね～<><>27105<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時24分<>どうやったらあの剣になるのかw<><>11060<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時23分<>ありです（遅<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時22分<>破壊したらどのぐらいリサイクルパワーもらえるんだろｗ<><>27105<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時21分<>成長しても意味無いｗ<><>27105<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)09時21分<>ハカイ<><>10527<><><>
1111<>カルチョ<>2011年03月30日(水)09時21分<>正義の剣を成長ｗ<><>3776<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時20分<>問題は正義の剣をどうするかｗ<><>27105<><><>
1111<>カルチョ<>2011年03月30日(水)09時20分<>金槌できたんだ、おめです＾＾<><>3776<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時19分<>ですねw<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時19分<>素材があってれば100%なはずｗ<><>27105<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時18分<>おっ正義の剣できた。<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時17分<>ノートの中で今欲しいのはブルーノートｗ<><>27104<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時12分<>昨日より100億もw<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時09分<>ｗｗ<><>27104<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時09分<>153億・・・少ない<><>11060<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時09分<>正義のアクセは販売できないｗ<><>27103<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時01分<>そうなんですかwww<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)09時01分<>キャラ消失バグが原因かもしれないけど、ゆうさんですらわからないｗ<><>27103<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)09時00分<>なぜ2個も？w<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)08時58分<>一回壊れて復元できなくて　ゆうさんがたまたま2個持っててそれでもらった分ｗ<><>27102<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時58分<>もらったんですかw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)08時57分<>ゆうさんにアクセ返せるぞｗ　もういらないだろうけどｗ<><>27102<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時57分<>後は連勝率あげてたおすだけw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)08時56分<>ありですｗ<><>27102<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時56分<>剣おめ（遅<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)08時55分<>失礼<><>27102<><><>
doran<>バニラ<>2011年03月30日(水)08時54分<>ちょっと装備送るので<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)08時52分<>Nintendo DSなんてつけたらおこられそうだｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時51分<>帰還者減らしたので地下いかないでください<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時51分<>自分専用の武器『Nintendo DS』を受け取った！<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時48分<>捨てキャラだしw<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時47分<>ありですｗ　でもオリ武器これで手に入れてもなぁｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時47分<>おめw<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時47分<>やっぱりｗ<><>1567<><><>
doran<>バニラ<>2011年03月30日(水)08時46分<>自分が死ななくて歌うのHP回復が連続で発動すればこのレベルでも問題ないはずｗ<><>1566<><><>
doran<>バニラ<>2011年03月30日(水)08時45分<>みすったーｗ<><>1566<><><>
doran<>バニラ<>2011年03月30日(水)08時45分<>あっ<><>1566<><><>
doran<>バニラ<>2011年03月30日(水)08時45分<>相手HP6兆<><>1566<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時44分<>調合使えば余裕w<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時43分<>アンクドラルさん昔はたいしたことしなかったのに今みたらめっちゃつよいじゃんｗ<><>1566<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時41分<>www<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時39分<>しかも裏技のクリじゃないと50億にも満たないｗ<><>1565<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時39分<>運次第ですね<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時38分<>20億ちょっとしか当たらないからクリ必須＾＾；<><>1564<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時38分<>地獄じゃまだ勝てないのか・・・<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時36分<>グランドクロス無いと猿猫安定は難しそうだなｗ<><>1562<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時34分<>ジュピさんそういう所に細かいw<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時34分<>普通に金貯めるのが面倒すぎて、これで金貯めるｗ<><>1560<><><>
doran<>バニラ<>2011年03月30日(水)08時33分<>ｗｗ<><>1559<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時33分<>ないw<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時32分<>最後に「。」があるのは何か意味があるのだろうかｗ<><>1555<><><>
doran<>バニラ<>2011年03月30日(水)08時31分<>三大正義。<><>1555<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時28分<>まあ別に効果でないからねw<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時24分<>あれ　献上が1ターン目に・・・　仲間のやつも3ターン以降じゃなかったのかｗ<><>1547<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時23分<>まあねwでも倒すw<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時22分<>帰還者時間かかりすぎておいしくない<><>1546<><><>
1111<>カルチョ<>2011年03月30日(水)08時22分<>帰還者強すぎる<><>3747<><><>
1111<>カルチョ<>2011年03月30日(水)08時22分<>20時考えてなかったｗ<><>3747<><><>
yuki<>桜吹雪ver.春<>2011年03月30日(水)08時21分<>帰還者もらいますw<><>11059<><><>
doran<>バニラ<>2011年03月30日(水)08時21分<>まだ20時もあるんだよ？ｗ<><>1544<><><>
1111<>カルチョ<>2011年03月30日(水)08時20分<>12時であってほしい。。午後4時いないｗ<><>3745<><><>
doran<>バニラ<>2011年03月30日(水)08時19分<>12時かな　地震<><>1542<><><>
1111<>カルチョ<>2011年03月30日(水)08時09分<>地震まだだった<><>3738<><><>
doran<>バニラ<>2011年03月30日(水)08時07分<>失礼<><>1535<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)08時01分<>フライ返しじゃダメージ0でまったく使えないし・・・ｗ<><>27102<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時58分<>説法のほうがめっちゃ攻撃減ってる。ｗ<><>27102<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時57分<>フライ返しはやはりネタなのか・・・？<><>27102<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時55分<>なるほど<><>27102<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)07時54分<>ちらって見ただけ。。。。<><>52513<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)07時53分<>　ヘ(=^・ェ・^= )ノ........♪　<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時53分<>ｗｗ<><>27102<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)07時53分<> (^・o・^)ノ&quot;あっ園長が、オンしてるとき　同時オンあったかも。。。<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時50分<>ふむ<><>27102<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)07時49分<>園長は、オンしてたんじゃないの？<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時49分<>fm...<><>27102<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)07時48分<>アッー！私28日29日オンできてない＞＜；<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時45分<>オヒサ？ｗ　オヒサなのかな＿？ｗ<><>27101<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)07時44分<>('-'*)オヒサ♪ぎるがんくん<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時44分<>おはようです<><>27101<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)07時43分<>（(´・ω・｀)）oha-<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時43分<>でも強制負け何だろう<><>27101<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時42分<>意味がわかんない・・・<><>27101<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)07時42分<>グガガガガガガッガガガガガッガガガ！！！<><>27101<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)01時01分<>1時間頑張って0個か・・・　ねる<><>27101<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)01時00分<>G石でなかった・・・<><>27101<><><>
1111<>カルチョ<>2011年03月30日(水)00時52分<>20億でどうですか？<><>3720<><>ライトニング<>
1111<>カルチョ<>2011年03月30日(水)00時50分<>買いますよ<><>3718<><>ライトニング<>
arutema<>ライトニング<>2011年03月30日(水)00時50分<>誰かボス石１個買ってくれる方いませんか？<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)00時47分<>絶対その時間寝てるｗｗ　　今日8時におきて確認しようかな<><>3716<><><>
arutema<>ライトニング<>2011年03月30日(水)00時46分<>特に午前４時とかですねｗ<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)00時46分<>寝てる時間に起きてほしくない<><>3714<><><>
arutema<>ライトニング<>2011年03月30日(水)00時41分<>０時は含まれないわけですね。<><>2786<><><>
1111<>カルチョ<>2011年03月30日(水)00時41分<>地震の発生する時間に運よく居るか<><>3712<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)00時41分<>地震が発生する時は予報所で地震発生間近ってですよ<><>27099<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)00時40分<>4の倍数の時間ってのは覚えてるけど何分になるのか不明<><>52513<><><>
arutema<>ライトニング<>2011年03月30日(水)00時38分<>あ、そうなんですか＞＜<><>2786<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)00時38分<>この時間で無いよ<><>27099<><><>
arutema<>ライトニング<>2011年03月30日(水)00時37分<>地震ありませんねぇｗ<><>2786<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)00時31分<>(*´ｑ`)　fm・・・<><>52513<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時31分<>居なかった！<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時29分<>自称アイドルが、、、げ○ぴー　なんて言葉使っていいんですか・・・？　（ふと思った<><>10527<>93182<><>
1111<>カルチョ<>2011年03月30日(水)00時17分<>もし発生しなかったら・・・ｗ<><>3694<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)00時16分<>右に同じかな<><>52513<><><>
1111<>カルチョ<>2011年03月30日(水)00時16分<>一応イエローに移動<><>3693<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)00時16分<>(　´・ω・) ｆｍ。。<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)00時14分<>どうせ私が寝てる時だろ<><>27096<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)00時14分<>ま<><>27096<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)00時14分<>もし地震石手にいれれたら稼げるｗ<><>27096<><><>
1111<>カルチョ<>2011年03月30日(水)00時14分<>何時だろう。。<><>3691<><><>
togetoge<>園長 ゆう<>2011年03月30日(水)00時13分<>(*´ｑ`)　fm<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)00時13分<>今日は大地震が発生しそうです！！<><>27096<><><>
aisai<>再逢<>2011年03月30日(水)00時10分<>ｗｗ<><>75701<>93182<><>
taku<>朔<>2011年03月30日(水)00時09分<>有難う御座いますｗ<><>5002<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時08分<>朔さん５０００おめ～！ｗ　ノシ<><>10527<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月30日(水)00時08分<>fm...　特に何も無いのか<><>27096<><><>
aisai<>再逢<>2011年03月30日(水)00時08分<>納得納得♪ｗ　いってらっしゃいませ＾＾<><>75692<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時07分<>というわけでお風呂はいってきます（’<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時07分<>とか、そういうことをしていたんです♪<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時07分<>ほら、せっかく動かしても、表示させなきゃ意味が無いでしょ。　だからCOMの方の画面も用意して…<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時06分<>これからはAIが課題ってことです！　それ以前の処理を、今までやっていたということです！<><>10527<>93182<><>
aisai<>再逢<>2011年03月30日(水)00時05分<>よーするに！　ＡＩが難しいんですね！！（最初と何もかわってない・・・？ｗ<><>75679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時04分<>結果をkeyに代入すれば良いわけですから・・・・・・・・・・・・・・　以上！<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時04分<>あぁ、まぁ、ともかく、そういうことで、あとは考える部分が完成すれば、<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時04分<>だから、勝手に考えて、keyに数値を代入・・・・・って何の説明をしてたのか忘れてしまった　（゜　゜<><>10527<>93182<><>
aisai<>再逢<>2011年03月30日(水)00時04分<>ギリギリわかってる気がします…ｗ<><>75675<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時03分<>けど、CPUは、ボタンを押すっていう処理が無いんですよ、CPUだから・・・。<><>10527<>93182<><>
aisai<>再逢<>2011年03月30日(水)00時03分<>タッツー…いけると思ってたのに…３万がぁー<><>75675<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時03分<>keyが１だったら左、　２だったら右、　３だったら上、　４だったら下　・・・みたいな感じです<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時02分<>シャニガミ出すぎ…。　けどシャニガミｖｓマミーは微妙に面白そうかな…<><>10527<><><>
aisai<>再逢<>2011年03月30日(水)00時02分<>変数keyっていうのが左ですよーとかいうことですか？？ｗ<><>75674<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時01分<>orz<><>10527<>93182<><>
aisai<>再逢<>2011年03月30日(水)00時01分<>再逢パニック発動！！！ぁ<><>75674<>93182<><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時01分<>そこで、左が押されたら、変数key = 1を代入！　もしkeyが１なら、左に動かす！<><>10527<>93182<><>
aisai<>再逢<>2011年03月30日(水)00時00分<>それを私たちは”げ○ぴー”と呼んでました…（失礼ｗ<><>75674<>93182<><>
togetoge<>園長 ゆう<>2011年03月30日(水)00時00分<>ミス。そして遅い('<><>52513<><><>
jupiter<>†ジュピタ†<>2011年03月30日(水)00時00分<>ボンバーマンの話してたのがバレた∑<><>10527<><><>
