EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時43分<>いえいえ～<><>31494<><><>
togetoge<>園長 ゆう<>2011年06月03日(金)22時42分<>(*'-')ゞどもです♪<><>64838<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時42分<>出しました～<><>31494<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時41分<>献上で龍剣拾ったので今月末のイベントで使ってくださいな＾＾<><>31494<><><>
togetoge<>園長 ゆう<>2011年06月03日(金)22時40分<>('A`)？<><>64826<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時22分<>ゆうさん居る～？<><>31494<><><>
kawasiro<>ぬえ<>2011年06月03日(金)22時21分<>仮想悪魔界で勝ちたかったので<><>6304<><>ひまわり＠月７０時間残業<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時20分<>献上しても何も拾えない。。。<><>31494<><><>
kawasiro<>ぬえ<>2011年06月03日(金)22時20分<>キラーアクスに特に意味はないんです、強い武器が借りたかったんです<><>6304<><>園長 ゆう<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時19分<>てっきり猿猫で使うのかと思ってた。。。<><>31494<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月03日(金)22時18分<>ありがとうございます<><>6303<><>ひまわり＠月７０時間残業<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時17分<>私あまり使ってないし、好きなだけ使ってｗ<><>31494<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月03日(金)22時17分<>あ～・・・・・じゃあお返ししようと思います・・・<><>6302<><>ひまわり＠月７０時間残業<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時15分<>他の武器で猿猫勝てるようになるまで使っていいよ<><>31494<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月03日(金)22時14分<>キラーアクス。。<><>64816<><><>
kawasiro<>ぬえ<>2011年06月03日(金)22時14分<>いつ頃まで借りてても良いですか？<><>6300<><>ひまわり＠月７０時間残業<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時12分<>出すよー<><>31494<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月03日(金)22時11分<>はい<><>6298<><>ひまわり＠月７０時間残業<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時10分<>ボスキラーでいいかな？<><>31494<><>ぬえ<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時10分<>IDがありません、みたいなメッセージも出たし＾＾；<><>31494<><><>
togetoge<>園長 ゆう<>2011年06月03日(金)22時09分<>('A`)fm..<><>64792<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時08分<>嫌な予感がする。。。<><>31494<><><>
kawasiro<>ぬえ<>2011年06月03日(金)22時08分<>何か強い武器かしてくれませんか？<><>6296<><>ひまわり＠月７０時間残業<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月03日(金)22時08分<>先日ログインするたびに表示されているIPが変わる異常事態が発生<><>31494<><><>
doranngo<>まもりびと<>2011年06月03日(金)22時01分<>でも畑と土日の悪魔ぐらいしか怖くて出来ないｗ<><>45557<><><>
doranngo<>まもりびと<>2011年06月03日(金)22時01分<>1700ちょいのコインゲットｗ<><>45557<><><>
togetoge<>園長 ゆう<>2011年06月03日(金)22時00分<>ランナウェイは異常ないみたい<><>64745<><><>
doranngo<>村荒し（ぁ<>2011年06月03日(金)21時57分<>そういえばランナウェイできるのだろうか・・・<><>45557<><><>
togetoge<>園長 ゆう<>2011年06月03日(金)21時44分<>ちょっと文章が変だな( <><>64730<><><>
togetoge<>園長 ゆう<>2011年06月03日(金)21時43分<>ｆｍ。。いつかの悪夢の前兆のような鯖状態な雰囲気ですね<><>64730<><><>
doran<>バニラ<>2011年06月03日(金)21時42分<>ジュピタさんがいればなぁ・・・<><>2449<><><>
doran<>バニラ<>2011年06月03日(金)21時42分<>バグりそうで怖いから何もできない。。<><>2449<><><>
doran<>バニラ<>2011年06月03日(金)21時42分<>bagurisoude <><>2449<><><>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時50分<>aaa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時49分<>aa<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時49分<>a<><>6485<><>古河渚<>
hurukawa<>古河渚<>2011年06月03日(金)19時49分<>あ<><>6485<><>古河渚<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時38分<>またくるから・・・あっそれと1000億かそうか？<><>50<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時37分<>ＬＶを100までスペシャルエリートいってあげといて<><>50<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時37分<>あきとへの伝言<><>50<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>test<><>49<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>as<><>49<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>y<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>d<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>f<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>u<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>y<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>e<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>s<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>t<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>g<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>s<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>j<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>h<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>f<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>d<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>s<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時35分<>a<><>48<>427<><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時23分<>おつです～こちらこそありでした<><>33<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時22分<>とりま時間なんでおちますね　アドバイスありでした＾＾<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時22分<>どこかのＰＴ入ったりするのもいいですよｗ<><>33<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時21分<>とりあえず今のところは転生を何回もやって強化していこうかなぁとｗ<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時20分<>ドラゴンやるといいですｗ<><>33<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時19分<>ミスってペット上げてステがリセットさｒ・・・ｒｙ<><>104<><>+ぼるた+<>
nat1996<>櫻子<>2011年06月03日(金)18時19分<>ですよねｗ<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時19分<>そのうち誰かが倒してくれますよｗ<><>32<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時19分<>死神も邪魔なんですよねぇ・・・<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時18分<>ファイガですかｗペットの攻撃力をお金であげて大暴れすると結構だめーじいきますよ<><>31<><>櫻子<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時17分<>それは飛ばすしかないですねｗ<><>31<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時17分<>黒魔法と魔法剣とバーサークと金UPですね<><>104<><>+ぼるた+<>
nat1996<>櫻子<>2011年06月03日(金)18時17分<>大魔王2がめっちゃ邪魔なんでそこで拒んでる感じです・・<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時17分<>静アビは？<><>31<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時15分<>クリでれば120万ダメでるんで<><>104<><>+ぼるた+<>
nat1996<>櫻子<>2011年06月03日(金)18時15分<>乱れ打ちですね<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時15分<>アビ何にしてます？<><>29<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時14分<>中々入手できないものでｑｗ<><>104<><>+ぼるた+<>
nat1996<>櫻子<>2011年06月03日(金)18時13分<>攻撃力500以上の武器ですかぁ・・・<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時12分<>武器の攻撃力500以上のやつでＶＩＴをいっぱい振ればエティン倒せますよ<><>25<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時10分<>ですです<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時10分<>了解ですｗ突破まで後クエストですか？<><>24<><>櫻子<>
nat1996<>櫻子<>2011年06月03日(金)18時09分<>価格からして買えないですねぇ・・・20億もナイ<><>104<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年06月03日(金)18時09分<>いえいえｗ<><>23<><><>
nat1996<>櫻子<>2011年06月03日(金)18時08分<>今気が付きましたｗすみませｎ<><>104<><><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時07分<>字が違いましたねすいませんｗ<><>22<><><>
nat1996<>櫻子<>2011年06月03日(金)18時07分<>ん？<><>104<><><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時05分<>桜子さんささやき<><>17<><><>
qgieet<>+ぼるた+<>2011年06月03日(金)18時05分<>こんにちは～ふりまの武器買ってもらえませんか？<><>16<><>櫻子<>
