sleipnir<>蟻<>2011年05月31日(火)22時49分<>あ、変なの出た＾＾；<><>47655<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時49分<>たまーに本来のIPに戻るけど、すぐにおかしくなる<><>31494<><><>
sleipnir<>蟻<>2011年05月31日(火)22時48分<>戻ったのは私だけ・・・？<><>47648<><><>
1111<>カルチョ<>2011年05月31日(火)22時47分<>僕も少し前からログインするたびにＩＰ変わってました<><>6709<><><>
7250<>和菓子<>2011年05月31日(火)22時47分<>自分もIPがおかしいｗ<><>11077<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時47分<>私はログインするたびに変わってますｗ<><>31494<><><>
sleipnir<>蟻<>2011年05月31日(火)22時45分<>私のは同じのがでますよｗ<><>47640<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時45分<>軽くなったけどIPが変なのは変わらない＾＾；<><>31494<><><>
sleipnir<>蟻<>2011年05月31日(火)22時44分<>お？軽くなった？ｗ<><>47634<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時42分<>IDがありません、みたいなメッセージが出て焦ったｗ<><>31494<><><>
sleipnir<>蟻<>2011年05月31日(火)22時41分<>おかしいですよね＾＾；<><>47614<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時41分<>不吉な予感しかしないぞｗ<><>31494<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時40分<>ログインするたびにIPが変わっているのか。。。<><>31494<><><>
sleipnir<>蟻<>2011年05月31日(火)22時40分<>サイクロンという最強自滅技が有りますからねｗ<><>47606<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)22時39分<>なんかIPがめちゃくちゃｗｗ<><>47603<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)22時36分<>ですよね～<><>47581<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時36分<>なんか凄い重いぞ＾＾；<><>31494<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時34分<>ステ振りと装備とアビを決闘にして突っ込めば余裕で負けれますわーｗ<><>31494<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月31日(火)22時32分<>あと３回ｗ<><>31494<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)22時03分<>やらないなら言わなきゃいいのにｗｗ<><>47378<><><>
doran<>バニラ<>2011年05月31日(火)20時47分<>突っ込みたくても落とす自信しかないわ<><>2434<><><>
doran<>バニラ<>2011年05月31日(火)20時45分<>そこまでして無敵をｗ<><>2433<><><>
omega0<>omegazero<>2011年05月31日(火)19時57分<>やります<><>140<><><>
sleipnir<>蟻<>2011年05月31日(火)19時54分<>無敵城攻めてくれる人募集ｗ　ノシ<><>47368<><><>
yuki<>Mr.神<>2011年05月31日(火)17時51分<>いい感じになりました～ありです<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時49分<>はい、これでどうでしょう＾＾<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)17時48分<>そういえば飴玉に出来ませんかね？<><>30250<><>どせいさん<>
yuki<>Mr.神<>2011年05月31日(火)17時47分<>SE行ったら発動しましたーありですw<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時46分<>どれも関係なさそうですしねぇ・・・＾＾；<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)17時45分<>ギャンブラー3個とアンデです<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時43分<>ちなみに静アビは・・・？<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)17時43分<>場所の違いですかねー<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時42分<>倒すまで発動しないことは自分はないっすねぇ・・・　　なんでしょうねぇ＾＾；<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)17時40分<>発動したり倒すまで発動しなかったりw<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時40分<>マジですか＾＾；　しばらくしたら発動してたりしません？<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)17時39分<>ですよねー同じなんですけど献上発動しないときがあって^^;<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時38分<>昨日言われたまんまですよ＾＾　時空、献上、時空、献上ですね<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)17時37分<>あっあとどせいさん今のアビどんなんですか？<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時36分<>いい感じになりました＾＾　ありがとうございます～＾＾<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)17時34分<>了解ですー<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時33分<>いけね＾＾；　失礼しました<><>31685<><><>
hijikata<>どせいさん<>2011年05月31日(火)17時33分<>なんですかね・・・ダメがマイナスにならずに普通に当たるターンがあるんでINTとDEXがなければいいかもです<><>31685<><><>
yuki<>Mr.神<>2011年05月31日(火)17時31分<>どうすればいいとですかね？アビですか？武器ですか？<><>30250<><>どせいさん<>
hijikata<>どせいさん<>2011年05月31日(火)17時30分<>あの、その状態でPTにいられると自分やひまわりさんが献上でターン数稼げないんですが・・・＾＾；<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)17時21分<>ランキングがみれないし…<><>30250<><><>
yuki<>Mr.神<>2011年05月31日(火)17時18分<>ペットニウムかよw<><>30250<><><>
yuki<>Mr.神<>2011年05月31日(火)16時10分<>皆それで苦労したよw<><>30250<><>+ぼるた+<>
yuki<>Mr.神<>2011年05月31日(火)16時09分<>運がよくないなw<><>30250<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月31日(火)16時08分<>これが現実だ<><>103<><>Mr.神<>
qgieet<>+ぼるた+<>2011年05月31日(火)16時08分<>手に入らん<><>103<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)16時07分<>運がよければ手に入るw<><>30250<><>+ぼるた+<>
yuki<>Mr.神<>2011年05月31日(火)16時07分<>あぁそういえばエッグはエッグを倒したとき<><>30250<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月31日(火)16時06分<>そういうこと<><>103<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)16時05分<>あぁそういうことかw<><>30250<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月31日(火)16時04分<>今のような<><>103<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)16時03分<>どんな？<><>30250<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月31日(火)16時03分<>時々こういうミスがあるんだよｗｗ<><>103<><>Mr.神<>
qgieet<>+ぼるた+<>2011年05月31日(火)16時02分<>ｗｗ<><>103<><><>
yuki<>Mr.神<>2011年05月31日(火)16時01分<>がんばw<><>30250<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月31日(火)16時01分<>ＯＫ<><>103<><>Mr.神<>
qgieet<>+ぼるた+<>2011年05月31日(火)16時00分<>わかった<><>103<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)16時00分<>限界突破のやり方わかった？<><>30250<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月31日(火)15時59分<>見たよ<><>103<><>Mr.神<>
yuki<>Mr.神<>2011年05月31日(火)15時55分<>限界突破の手順書いたから<><>30250<><>+ぼるた+<>
yuki<>Mr.神<>2011年05月31日(火)15時53分<>そしたら克己ってやつみてみ<><>30250<><>+ぼるた+<>
yuki<>Mr.神<>2011年05月31日(火)15時51分<>ぼるたさんにささやき<><>30250<><><>
yuki<>Mr.神<>2011年05月31日(火)15時51分<>MHP3rd&ファイナルファンタジーで検索して<><>30250<><>+ぼるた+<>
yuki<>Mr.神<>2011年05月31日(火)15時24分<>ですねw<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)15時22分<>戦闘だけで2000も上げるのは面倒・・・ｗ<><>47366<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)15時21分<>でも一日で2000あげた日がw<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)15時17分<>ｗｗ　上げすぎｗ　私は持ってた黄金のつるはしを・・・（ぁ<><>47366<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)15時16分<>一週間で3500lv位あげたwぁ<><>30250<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)15時15分<>了解です～w<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)15時15分<>今は献上中ｗ　最強剣が欲しいｗ　時雨さっき出たので＾＾；<><>47366<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)15時14分<>おｗとうとうPTに入ったんですねｗ<><>47366<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)15時13分<>スカイ貸します？<><>30250<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)15時12分<>そんなことがwどんまいですw<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)15時09分<>壊して加工所いったら「復元できる装備は・・・復元できない特殊装備です。」ってorz<><>47361<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)15時07分<>壊れる確率高いみたいですからね～<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)15時02分<>アクセばかり壊れる＾＾；　今回鶴嘴が1回で壊れて残念ｗ<><>47361<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)15時00分<>そうなんですかw<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)14時58分<>持ってた内の1つですｗ　＠1個<><>47361<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)14時58分<>てか鶴橋拾ったのかな？w<><>30250<><><>
sleipnir<>蟻<>2011年05月31日(火)14時56分<>当然逃げられたか＾＾；<><>47361<><><>
yuki<>Mr.神<>2011年05月31日(火)14時56分<>そのステでw<><>30250<><><>
sleipnir<>蟻<>2011年05月31日(火)14時54分<>何故か勝つ・・・ｗ<><>47361<><><>
sleipnir<>蟻<>2011年05月31日(火)14時52分<>まだ壊れません＾＾；<><>47361<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)14時51分<>壊したらどうなりました？<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)14時50分<>鍛えることも成長も可能ｗ<><>47361<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)14時50分<>鶴嘴を使うと素手が拾えますｗ（ぁ<><>47361<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)14時49分<>ww<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)14時48分<>今装備中ｗ　壊してみようかとｗ<><>47361<>8492<><>
yuki<>Mr.神<>2011年05月31日(火)14時47分<>素手拾うとどうなります？<><>30250<>8492<><>
sleipnir<>蟻<>2011年05月31日(火)14時40分<>さすが鉱山・・・<><>45489<><><>
sleipnir<>蟻<>2011年05月31日(火)14時39分<>素手を拾った！（ぇ<><>45045<><><>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>s<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)04時31分<>a<><>5277<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)00時44分<>そうですか、ありがとうございます<><>5266<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月31日(火)00時43分<>商店街の装備でテキトウに合成するくらいしか知らないですね<><>64682<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)00時42分<>作り方って分かりませんか？<><>5266<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月31日(火)00時41分<>もってないですね<><>64680<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月31日(火)00時40分<>園長さんささやきました<><>5266<><><>
kawasiro<>ミスティア<>2011年05月31日(火)00時40分<>情報１０持ってませんか？<><>5266<><>園長 ゆう<>
