harera<>Nii<>2011年04月30日(土)23時44分<>おやすみさ～～ノシ<><>25412<><><>
kippia<>FireSign<>2011年04月30日(土)23時44分<>おやすみ<><>10003<>903<><>
harera<>Nii<>2011年04月30日(土)23時44分<>おやすみさ～～ノシ<><>25412<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時44分<>Niiさん　おつかれさまでう<><>39563<><><>
harera<>Nii<>2011年04月30日(土)23時43分<>寝ます　おやすみなさ～～<><>25412<>903<><>
harera<>Nii<>2011年04月30日(土)23時43分<>？<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時40分<>　　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>　<><>39558<>125<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時39分<>ウザイから<><>39556<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時37分<>宣伝スンナよ<><>39556<><><>
omega<>omegazero<>2011年04月30日(土)23時37分<>FFA 作りました　暇な人は来てください　URLhttp://www25.atpages.jp/omegazero/<><>249<><><>
kippia<>FireSign<>2011年04月30日(土)23時32分<>削るの手伝いましょうかー？<><>10003<>903<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時30分<>ボスキラーアクスがあれば・・・<><>39534<>903<><>
harera<>Nii<>2011年04月30日(土)23時27分<>トーマスは一撃で倒せる人用ですねわかります．<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時24分<>後悔しても遅いがな！<><>39522<><><>
kippia<>FireSign<>2011年04月30日(土)23時21分<>掲示板見れば進め方ちゃんと書いてくれてるのに・・・ｗ<><>10003<><><>
omega<>omegazero<>2011年04月30日(土)23時21分<>そうだった！かな<><>249<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時20分<>ミス　分かってなさすぎｗ<><>39520<><><>
omega<>omegazero<>2011年04月30日(土)23時20分<>遅かったか<><>249<><><>
kippia<>FireSign<>2011年04月30日(土)23時20分<>１４０ぐらいの時にも言ったんですけどね|ω・´)<><>10003<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時20分<>何のための訓練所か分かってなさ杉ｗ<><>39520<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時20分<>200越えてる時点で遅いですねｗ<><>39520<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時19分<>無いかｗ<><>39520<><><>
kippia<>FireSign<>2011年04月30日(土)23時19分<>もう遅いと思いますが、職マスター数が少ないうちにレベル上げてしまうと苦労します<><>10003<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)23時18分<>たぶん掲示板に乗ってると思う<><>39519<><><>
harera<>Nii<>2011年04月30日(土)23時17分<>改心したらです（違<><>25412<><><>
harera<>Nii<>2011年04月30日(土)23時17分<>トーマスめ・・・ぇ<><>25412<>903<><>
omega<>omegazero<>2011年04月30日(土)23時17分<>武器屋の追手はいつになったら来なくなるんですか?<><>248<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)22時46分<>おつかれさまです<><>39387<><><>
7250<>和菓子<>2011年04月30日(土)22時46分<>落ちます<><>9542<><><>
7250<>和菓子<>2011年04月30日(土)22時15分<>２<><>9473<>849<><>
togetoge<>園長 ゆう<>2011年04月30日(土)22時07分<>(*´ｑ`)　fm<><>58079<>903<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)22時01分<>ただ1個しか出せないのですがｗ<><>39246<><><>
omega<>omegazero<>2011年04月30日(土)22時01分<>ありがとうございます<><>238<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)22時01分<>1億で出すので買ってくださいねｗ<><>39246<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)22時01分<>そうだ。　omegazeroさんにキャラメルをあげましょうｗ<><>39246<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)22時00分<>昨日は10個も景品もらったなｗ<><>39246<>903<><>
7250<>和菓子<>2011年04月30日(土)21時59分<>よし・・はやく1万レベ目指そうｗ<><>9434<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時58分<>そういえばマントとクリがあればPT側からだと猿猫勝てるんですねｗ<><>39238<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時55分<>威力は攻撃が500程度だっけなｗ<><>39218<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時54分<>そうですねー　向こうは向こうで育ててますｗ<><>39210<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)21時52分<>でもオリ武器の受け渡し出来ないんじゃ・・<><>58066<><><>
7250<>和菓子<>2011年04月30日(土)21時52分<>ｗｗｗ<><>9425<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時51分<>まぁいいや　もうひとつのデータのオリ武器を9999にして突破すればｗｗ<><>39192<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時50分<>あえて突破前のオリ武器を王者の剣にして・・・ｗ<><>39185<><><>
7250<>和菓子<>2011年04月30日(土)21時47分<>ラスト装備はロト装備より強かったのかｗｗ<><>9417<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時46分<>ロトの剣である王者の剣はラストソードの一つ前の成長武器だからなぁｗｗ<><>39155<><><>
7250<>和菓子<>2011年04月30日(土)21時44分<>ある意味最強ですねｗ<><>9411<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時42分<>やはりロトの剣にしておけばよかったかなｗ<><>39133<><><>
7250<>和菓子<>2011年04月30日(土)21時39分<>ｗｗ<><>9400<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時39分<>こんぼうを思い出すｗ<><>39116<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時39分<>ふむ。　ひのきの・・・<><>39116<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時32分<>試練や献上で大いに発揮ですね<><>39065<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)21時32分<>引き分けても貰えるのが嬉しいかもですね。　<><>58055<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)21時31分<>引き分けても貰えるのが嬉しいかもですね。<><>58055<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時29分<>ⅱと比べるとかなり効率上がるのか<><>39058<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)21時28分<>1戦闘で平均30枚近く稼げるからね～<><>58055<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時27分<>ギャンブラーⅲになればきっと闘技場に賭けるコインもっと稼げるだろうなぁｗ<><>39039<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)21時24分<>(*'-')ゞどもっ<><>58055<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時23分<>おー　エグージェおめです＾＾<><>39035<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)21時19分<>(*´ｑ`)　fm<><>58055<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)21時19分<>(　´・ω・) ｆｍ。。なかなか来ないな・・・<><>58055<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)21時00分<>(*´ｑ`)　fm<><>58043<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)21時00分<>あ？　告知しっかりせいやｗ<><>39010<><><>
sleipnir<>蟻<>2011年04月30日(土)20時58分<>本日ラスト！　献上当たりますように・・・ｗ<><>32020<>8492<><>
sleipnir<>蟻<>2011年04月30日(土)20時08分<>今欲しいのは最強剣じゃないんだ・・・時雨なんだよ・・・<><>32020<>8492<><>
sleipnir<>蟻<>2011年04月30日(土)19時59分<>5時間カラオケで疲れたな・・・ｗ<><>32020<>8492<><>
aisai<>再逢<>2011年04月30日(土)15時20分<>じゃー私は早々に退散ｗ<><>126640<><>シエル<>
aisai<>再逢<>2011年04月30日(土)15時20分<>（´・ω・`）その調子でがんばれーｗ<><>126640<><>シエル<>
senki<>シエル<>2011年04月30日(土)15時19分<>いま３つめｗ<><>107<><>再逢<>
senki<>シエル<>2011年04月30日(土)15時19分<>がんばりまくり<><>107<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月30日(土)15時19分<>最強剣ないですか？<><>19424<><>再逢<>
aisai<>再逢<>2011年04月30日(土)15時18分<>頑張ってるかい？？ｗ<><>126640<><>シエル<>
yuki<>桜吹雪ver.春<>2011年04月30日(土)15時17分<>りょうかいでーす<><>19421<><>ライトニング<>
arutema<>ライトニング<>2011年04月30日(土)15時17分<>ないですっ<><>7286<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月30日(土)15時15分<>・w・ノ<><>19416<><><>
yuki<>桜吹雪ver.春<>2011年04月30日(土)15時15分<>もう最強剣ないですよね？<><>19416<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月30日(土)15時13分<>いえぃぇ<><>19414<><>よつば<>
00428<>よつば<>2011年04月30日(土)15時11分<>ないですねー・・・すみません・・・<><>1068<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月30日(土)15時08分<>よつばさんにささやき<><>19400<><><>
yuki<>桜吹雪ver.春<>2011年04月30日(土)15時08分<>最強剣か無敵ないですか？<><>19400<><>よつば<>
senki<>シエル<>2011年04月30日(土)15時02分<>あいちゃーｎ<><>107<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月30日(土)13時04分<>蟻さんの出品物はウデフラとジャバーナです<><>19358<>903<><>
togetoge<>園長 ゆう<>2011年04月30日(土)12時59分<>(　´・ω・) ｆｍ。。<><>57888<>903<><>
yuki<>桜吹雪ver.春<>2011年04月30日(土)12時55分<>昨日はありがとうございましたー<><>19344<>903<><>
aisai<>再逢<>2011年04月30日(土)11時22分<>ありがとうございます＾＾<><>126601<><><>
togetoge<>園長 ゆう<>2011年04月30日(土)11時18分<>(　´・ω・) ｆｍ。。<><>57879<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)11時16分<>エグージェおめですー<><>38987<><><>
aisai<>再逢<>2011年04月30日(土)11時04分<>8連続チケットはおいしかったなぁ…ｗ（ぁ<><>125944<><><>
doranngo<>ギルガン†月影†<>2011年04月30日(土)10時35分<>絶対　「あ・・・眠い」なのかな・・・<><>38986<><><>
kippia<>FireSign<>2011年04月30日(土)00時07分<>あ、みすっちゃった・・・<><>10002<><><>
arutema<>ライトニング<>2011年04月30日(土)00時04分<>やっと召喚士に（泣）<><>7245<><><>
