doranngo<>ぎるがん<>2011年03月11日(金)23時53分<>ミス　65越え<><>21924<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時53分<>６５声<><>21924<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時28分<>3000越え<><>21923<><><>
jbpnjb<>悠治<>2011年03月11日(金)23時25分<>お疲れ様です。。<><>514<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時24分<>お疲れ様です<><>21923<><><>
jbpnjb<>悠治<>2011年03月11日(金)23時24分<>2倍タイム逃してしまったか。。。(..)<><>514<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時24分<>戦闘中にダメージあがってるｗ<><>21923<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時24分<>適当にのんびりやってくださいな＾＾では私はそろそろ落ちまする　ノシ<><>29747<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時23分<>こん、ばんわ＾＾<><>29746<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時21分<>2000越え　こんばんはー<><>21923<><><>
jbpnjb<>悠治<>2011年03月11日(金)23時21分<>こんば、んわ。<><>513<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時17分<>９９９９以上になれば最強武器１０億剣の誕生ですねｗ<><>29746<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時15分<>いえいえ～。<><>29746<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時15分<>ありがとうございます<><>21922<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時14分<>ですのでお礼に最強剣出しますので受け取ってくださいな＾＾<><>29746<><><>
aisai<>再逢<>2011年03月11日(金)23時13分<>なるほど・・・追手もそれで・・・ははーん・・・ｗ<><>61115<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時13分<>もうしばらくお願いしようかな。<><>29746<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時13分<>でも9999でとまりそうｗ<><>21922<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時13分<>なので追手がすぐいなくなるｗ<><>21922<><><>
aisai<>再逢<>2011年03月11日(金)23時12分<>それが試練だとピーがピーとなってピーっとなっていくわけですね・・・ｗぇ<><>61102<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時12分<>1回戦闘するたびに-5されるはず<><>21922<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時11分<>まさかの８００超えｗ<><>29746<><><>
aisai<>再逢<>2011年03月11日(金)23時11分<>早っ！ｗ　これって何に関係して-になるんですか？？　戦闘回数です？<><>61102<><><>
aisai<>再逢<>2011年03月11日(金)23時10分<>ｗｗ　了解デスｗ<><>61099<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時10分<>-810<><>21922<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時10分<>３人だけのヒ・ミ・ツ<><>29745<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時09分<>明日帰ってくるに違いない<><>21922<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時09分<>ジュピタさんにばれれば、すぐ修正されそうだけどｗ<><>29745<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時08分<>これで際限なく増えれば性格を善にしようｗ<><>29745<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時07分<>さすが試練<><>29745<><><>
aisai<>再逢<>2011年03月11日(金)23時06分<>おぉーｗ<><>61094<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時06分<>230→310　一回で80UPｗ<><>21922<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時04分<>では、出しますね～<><>29745<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時04分<>です。今すでにマイナスの奴があります<><>29745<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時04分<>なるほど　いいですよー＾＾<><>21922<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時03分<>－８００が限界なのかな。。。昔は制限がなかったけど<><>29745<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時03分<>十億剣をマイナスにするということですか？<><>21922<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時02分<>ギルガンさん、私の１０億剣お願いして良いかな？<><>29745<><><>
aisai<>再逢<>2011年03月11日(金)23時01分<>また明日にでも連絡取ってあげてください＾＾<><>61068<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時01分<>ふむ～<><>21922<><><>
aisai<>再逢<>2011年03月11日(金)23時00分<>ｗｗ<><>61068<><><>
EJ20<>ひまわり<>2011年03月11日(金)23時00分<>実家は近いから直接行って確かめました。兄と妹は知らん＾＾；<><>29745<><><>
doranngo<>ぎるがん<>2011年03月11日(金)23時00分<>派遣に行きますよｗ<><>21922<><><>
aisai<>再逢<>2011年03月11日(金)22時58分<>いいなぁーｗぁ　育てるのめんどーだからー２２０くらいですｗ<><>61068<><><>
aisai<>再逢<>2011年03月11日(金)22時58分<>なるほど；<><>61068<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時58分<>試練つかったらうるとらしゅぺしゃるがすぐに-800になったｗ<><>21922<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時57分<>震度２とはいえ、一応家族に連絡をとってみようとしたけど無理だった＾＾；<><>29744<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時55分<>静アビつけておけばよかったｗ<><>21922<><><>
aisai<>再逢<>2011年03月11日(金)22時54分<>ほほぉー・・・使えなかったんですか・・・使ってないから知らなかったです・・・ｗ<><>61039<><><>
aisai<>再逢<>2011年03月11日(金)22時54分<>残念すぎますよねｗぁ<><>61039<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時54分<>携帯が復活している。夕方は通話できなかったけど。。。<><>29744<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時53分<>クリアーマーだけで3億かｗ<><>21922<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時50分<>=^・ω・^=　ですにゃ～<><>21921<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時48分<>私のところまで津波が届いたら日本は全滅です＾＾；<><>29743<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時47分<>出てると思いますｗ　でも私のとこは安全ｗ<><>21921<><><>
aisai<>再逢<>2011年03月11日(金)22時47分<>和歌山とかは津波の影響結構受けますね<><>60984<><><>
aisai<>再逢<>2011年03月11日(金)22時47分<>出てますよ～<><>60984<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時46分<>関西も沿岸部には津波警報出ていませんでしたか？<><>29743<><><>
aisai<>再逢<>2011年03月11日(金)22時46分<>天災被害が少ないというのはいいことですよね<><>60984<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時46分<>関西安全<><>21921<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時45分<>地震と台風にはほとんど縁がない地域です<><>29742<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時44分<>私もですね。北海道内陸ですし<><>29742<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時44分<>三陸沖で地震が発生しました。死者は確認が取れない状態です。<><>21921<><><>
aisai<>再逢<>2011年03月11日(金)22時44分<>私は地震も津波もあまり影響のない地域なので大丈夫ですが。。。<><>60976<><><>
aisai<>再逢<>2011年03月11日(金)22時43分<>そうかもしれませんね。。<><>60976<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時43分<>今日はいちだんと過疎っていますな。地震の影響かな<><>29742<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時40分<>=^・ω・^=　にゃ～・・・<><>21921<><><>
aisai<>再逢<>2011年03月11日(金)22時40分<>絶対パクラレタ・・・ｗぁ<><>60958<><><>
aisai<>再逢<>2011年03月11日(金)22時40分<>∑(￣ ￣；)<><>60958<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時39分<>PT作ってみた。決してパクリではない<><>29742<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時38分<>どせいさんがきっと試練で助けに来てくれると思いますよ＾＾<><>21921<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時37分<>レベルあげずにALIさんたちとPT組んでいれば良かったかな＾＾；<><>29742<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時37分<>おいしそうｗ<><>21921<><><>
aisai<>再逢<>2011年03月11日(金)22時35分<>PTだとスピス猿猫も可能ですよね( .・ ・.)b<><>60907<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時33分<>アビリティ封殺がなければ猿猫もスピスでいけるのだが。。。<><>29741<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時31分<>連勝率９．８でスピス＋クリスマスで３００億<><>29741<><><>
aisai<>再逢<>2011年03月11日(金)22時31分<>そんな設定できるならしますが・・・ｗｗ<><>60892<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時30分<>昔はお金配ってたねｗ<><>21921<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時30分<>オメガしか出てこない支配者ダンジョン作ってくれないかなぁｗ<><>29741<><><>
aisai<>再逢<>2011年03月11日(金)22時30分<>私は昔のおいしい大魔王知りませんからね(´・ω・`)ｗ<><>60885<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時28分<>取得金減ってから大魔王２はなんかねぇ。。。＾＾；<><>29741<><><>
aisai<>再逢<>2011年03月11日(金)22時28分<>ｗｗ<><>60858<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時27分<>100億もったまま高天原突っ込んじゃった・・・ｗ<><>21921<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時27分<>大魔王2かりたい＾＾；<><>21921<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時26分<>ダイマオウ２に８００００のダメージを与えた。<><>21921<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時24分<>大魔王２メンドクサイ。。。<><>29740<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時24分<>嘘鬼該浣干洩<><>21917<><><>
aisai<>再逢<>2011年03月11日(金)22時24分<>大魔王２いてますよ(´・ω・`)<><>60816<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時23分<>少しはお金稼がないとマズイか。。。闘技場に毎日２０億使っているから貯金が底をつきそうだ＾＾；<><>29740<><><>
hijikata<>どせいさん<>2011年03月11日(金)22時20分<>えー言われても・・・＞＜<><>19855<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時20分<>えー・・・・<><>29740<><><>
hijikata<>どせいさん<>2011年03月11日(金)22時19分<>自分はもうグリフォンに8000枚賭けちゃってます＾＾；<><>19855<><><>
aisai<>再逢<>2011年03月11日(金)22時19分<>どせいさんがグリフォンにかけてくれればコインツは・・・むふふｗぁ<><>60789<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時19分<>。。。ちなみに私はグリフォンに１０００枚です<><>29740<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時19分<>1100かけたら0.3は下がりそうだな＾＾；<><>21914<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時18分<>どせいさんもコインツに３万枚お願いしますｗ皆でグリフォンの倍率を上げるんだｗ<><>29740<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時18分<>なるほどー<><>21914<><><>
aisai<>再逢<>2011年03月11日(金)22時17分<>( .・ ・.)b私<><>60781<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時17分<>とおもったら倍率が変動した　あとでかけよう<><>21914<><><>
aisai<>再逢<>2011年03月11日(金)22時17分<>こういう話をすると勝ったりするんですよねぇ～・・・ｗ<><>60781<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時16分<>じゃあ私コインツｗ<><>21914<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時15分<>いくら調子が９９でもコインツはないな。無難にグリフォンか<><>29739<><><>
aisai<>再逢<>2011年03月11日(金)22時15分<>難しい選択ですよねー＞＜。　後々マテリアのつけかえなどもできるようになるのかもしれませんが・・・<><>60774<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時14分<>・・・<><>29739<><><>
aisai<>再逢<>2011年03月11日(金)22時14分<>(=・ω・=)<><>60774<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時14分<>悪魔界の事も考えると火力ＵＰ系が良いと思うけど。。。迷うな＾＾；<><>29739<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時13分<>=^・ω・^=　にゃ～・・・<><>21910<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時12分<>ふむーｗ<><>21904<><><>
aisai<>再逢<>2011年03月11日(金)22時08分<>現在誰も纏ってないのが　必殺１種　能力２種　ですｗ<><>60714<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時07分<>他の人とは違うものにしてみたい気持ちはある。効率優先では面白くないｗ<><>29738<><><>
aisai<>再逢<>2011年03月11日(金)22時07分<>能力型マテリア纏いそうな方いないですねぇ・・・ｗ<><>60706<><><>
aisai<>再逢<>2011年03月11日(金)22時06分<>そですよ＾＾<><>60706<><><>
aisai<>再逢<>2011年03月11日(金)22時06分<>なるほど・・・〆<><>60706<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時06分<>あれ　大黒って攻撃型だっけ<><>21892<><><>
doranngo<>ぎるがん<>2011年03月11日(金)22時05分<>私は最初になった大黒さんがいいと思ったので攻撃型かな～<><>21890<><><>
aisai<>再逢<>2011年03月11日(金)22時04分<>そですか・・・楽しみにしときますｗ　ぎるがんさんは？？<><>60692<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時03分<>まだ未定ですねｗ<><>29738<><><>
aisai<>再逢<>2011年03月11日(金)22時02分<>ですねー＾＾　ちなみにどの型のマテリアを狙ってるんですか？？　まだ未定です？ｗ<><>60687<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時02分<>まずは時空戦士とマラソン選手か。。。<><>29737<><><>
EJ20<>ひまわり<>2011年03月11日(金)22時02分<>今のレベルでもオリ武器が育ってくれば悪魔界討伐もできそうですし、のんびりやりますよ＾＾<><>29737<><><>
aisai<>再逢<>2011年03月11日(金)21時59分<>でも試練でのレベル上げは必ず通る道になると思いますよ(´・ω・`)<><>60664<><><>
EJ20<>ひまわり<>2011年03月11日(金)21時59分<>他にすることもあるしね～<><>29737<><><>
EJ20<>ひまわり<>2011年03月11日(金)21時58分<>軽い冗談です＾＾；正直、試練でのレベル上げは飽きてしまっているし。。。<><>29737<><><>
doranngo<>ぎるがん<>2011年03月11日(金)21時58分<>ペットリングくれるなら元素出すｗ（ぇ<><>21878<><><>
aisai<>再逢<>2011年03月11日(金)21時58分<>前に神さんの申し出を断ってしまったためなかなか・・・　お売りしたくてもなかなか・・・　申し訳ないです＾＾；<><>60664<><>ひまわり<>
aisai<>再逢<>2011年03月11日(金)21時57分<>元素の販売はしておりませんｗぁ　交換はしております(´・ω・`)<><>60651<><><>
doranngo<>ぎるがん<>2011年03月11日(金)21時56分<>カジノやら無いと厳しそうですがまず転生1000にしたいｗ<><>21873<><><>
EJ20<>ひまわり<>2011年03月11日(金)21時56分<>先生に売ってもらおうかなｗ<><>29737<><><>
EJ20<>ひまわり<>2011年03月11日(金)21時56分<>私もレベル上げでもしよかの～。。。でも元素ないやｗ<><>29737<><><>
aisai<>再逢<>2011年03月11日(金)21時56分<>新世界への条件が５万Lvというわけではないのでもうちょっと早く行けるようになるかもしれませんね＾＾<><>60641<><><>
aisai<>再逢<>2011年03月11日(金)21時54分<>ガンバですｂ　なかなか厳しい世界ではありますが・・・いろいろ戦術を考えながら戦ってると楽しいですよｗ<><>60641<><><>
doranngo<>ぎるがん<>2011年03月11日(金)21時53分<>そうですかー　私も早く50000にして新世界へいけるようにはしたいですｗ<><>21861<><><>
aisai<>再逢<>2011年03月11日(金)21時51分<>それはー厳しいんじゃないでしょーか(´・ω・`)<><>60622<><><>
doranngo<>ぎるがん<>2011年03月11日(金)21時51分<>再逢先生　楽に10万レベいけそうですかね～？<><>21855<><><>
doranngo<>ぎるがん<>2011年03月11日(金)20時44分<>=^・ω・^=　にゃ～・・・<><>21680<><><>
kippia<>FireSign<>2011年03月11日(金)19時51分<>ばわー<><>4011<><><>
7250<>和菓子<>2011年03月11日(金)19時51分<>こんばんは～<><>5734<><><>
arutema<>ライトニング<>2011年03月11日(金)17時45分<>こん～<><>1180<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時45分<>=^・ω・^=　こんにちにゃ～・・・<><>21605<><><>
jbpnjb<>悠治<>2011年03月11日(金)17時44分<>こん。。<><>512<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時40分<>=^・ω・^=　にゃ～・・・ッ！　はらへったにゃ～・・・<><>21605<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時40分<>=^・ω・^=　にゃ～・・・<><>21605<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時40分<>=<><>21605<><><>
arutema<>ライトニング<>2011年03月11日(金)17時31分<>ローマ字にしたつもりだったんっだが・・・うっかりｗ<><>1176<><><>
EJ20<>ひまわり<>2011年03月11日(金)17時30分<>半角カナじゃないかな。。。<><>29736<><><>
EJ20<>ひまわり<>2011年03月11日(金)17時29分<>です<><>29736<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時28分<>ひまわりさん　北海道だったんですねー<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時28分<>なぜその文字になったんだろう？<><>1172<><><>
arutema<>ライトニング<>2011年03月11日(金)17時28分<>これから打ち上げなのに地震邪魔だなぁ<><>1172<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時27分<>ヽd´ι｀bノ ワタシ　ワカリマセン<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時27分<>それは一か月と打ちたかったんですー<><>1172<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時27分<>1ヶ月<><>21605<><><>
EJ20<>ひまわり<>2011年03月11日(金)17時26分<>北海道内陸のため津波の心配なし<><>29736<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時26分<>匯カ埖も<><>51305<><><>
EJ20<>ひまわり<>2011年03月11日(金)17時25分<>旭川　震度２<><>29736<><><>
arutema<>ライトニング<>2011年03月11日(金)17時25分<>あ、打てた（笑）<><>1172<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時25分<>なるほどｗ<><>21605<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時25分<>～～～くんですか～～～<><>21605<><><>
arutema<>ライトニング<>2011年03月11日(金)17時25分<>１か月も続くんですかって打ちたいのにｗ<><>1172<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時25分<>ぎるがんさーん解読('-'*)ヨロシク♪<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時25分<>なんか打てないｗ<><>1172<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時24分<>(◎_◎) ン?<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時23分<>ありゃ？<><>1171<><><>
arutema<>ライトニング<>2011年03月11日(金)17時23分<>匯か埖もｾAくんですかｨKｨK<><>1171<><><>
arutema<>ライトニング<>2011年03月11日(金)17時22分<>みすｗ<><>1170<><><>
arutema<>ライトニング<>2011年03月11日(金)17時22分<>匯か埖ｾAくんですかｨKｨK<><>1170<><><>
arutema<>ライトニング<>2011年03月11日(金)17時21分<>バスガス爆発ブスバスガイド<><>1170<><><>
arutema<>ライトニング<>2011年03月11日(金)17時20分<>まだ余震すごいですねｗｗ　まじこわいー＞＜<><>1170<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時20分<>今後一ヶ月続くらしい.。。。余震など。。。('A`)<><>51305<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時20分<>バスガス爆発<><>21604<><><>
arutema<>ライトニング<>2011年03月11日(金)17時19分<>見えないかなー赤い糸ｗ<><>1170<><><>
arutema<>ライトニング<>2011年03月11日(金)17時19分<>火事がすごいですよねｗ<><>1170<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時18分<>誰でも赤い運命の糸は、あるはずですー<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時18分<>まぁ地震あったんで仕方ないですねｗ<><>1169<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時18分<>またガソリン上がるのかな。ガソリンタンク燃えてた('A`)<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時17分<>うらやましい限りです＞＜<><>1169<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時17分<>ヾ(´▽｀*)ゝあーい♪幸せはいいものです。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時16分<>テレビが、おもしろくない＞＜；<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時16分<>いいですね＾＾幸せって＾＾<><>1168<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時16分<>(≧∇≦)ノ ハーイ♪<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時15分<>なんとなくわかります。大好きになっちゃうんですもんねぇ<><>1168<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時14分<>(〃∇〃) てれっ☆<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時14分<>(//・_・//)カァ～ッ…<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時14分<>(´・ω・｀)<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時13分<>まあ。胃袋をつかめば、こっちのものです(ぁ<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時12分<>だって　だいすき　になったんだから、仕方ない。。。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時11分<>Σ(゜Д゜；エーッ!<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時09分<>結構リアルですねｗｗ<><>1166<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時09分<>アタシσ(゜-^*)から言えば、策略婚ですｗ<><>51305<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時09分<>どちらでもどうぞ～<><>21597<><><>
arutema<>ライトニング<>2011年03月11日(金)17時09分<>まだまだ若いですね＾＾<><>1165<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時09分<>園長から言えば、でき婚ですが。。。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時08分<>年齢的には、そんな感じです。。。<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時07分<>そこらへんは内緒ということでｗ　でもすごいですね学生ウェディング。<><>1164<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時07分<>ぎるがんくんと　ぎるがんちゃん　どっちが良い？<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時05分<>リコーダー懐かしいなぁｗ　もっと練習しとけばよかったｗ<><>1163<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時05分<>(´・ω・｀)<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時05分<>リアルばらすと園長に　怒られそうですね('A`)<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時04分<>若くて結婚したんで、学生※＞(^_^*('-'*／†＼ ウェディング♪みたいなー<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時03分<>今月11歳になるお姉ちゃんのソプラノリコーダー五月蝿いです。<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時03分<>４人ですか。<><>1161<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時02分<>=^・ω・^=　にゃ～・・・<><>21596<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時02分<>4人(ぁ<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時01分<>３人いらっしゃるんですか？<><>1159<><><>
doranngo<>ぎるがん<>2011年03月11日(金)17時01分<>｜＾▼＾｜私は箱(違　　　　　　そうなんですか＝＾・ω・＾＝<><>21595<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時00分<>お姉ちゃんは、長女様です。<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)17時00分<>結構子供さん年離れてるんですね。<><>1157<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)17時00分<>モデル様＝次女様は、卒園式疲れたらしく寝てます。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時59分<>おねえちゃんとぎるがんさんが、歳近いですね。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時59分<>娘様＝1歳児です。お姉ちゃんが、笛うるさい＞＜；<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)16時57分<>さすがにFFAでは地震ないかｗ<><>1153<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時57分<>なるほどー<><>21588<><><>
arutema<>ライトニング<>2011年03月11日(金)16時57分<>可愛い盛りですね＾＾<><>1152<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時56分<>イエローワールドで地震が発生しましたが死者はいないようです。(一回死んでみたけど変わらず)<><>21587<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時56分<>1歳児がいるんで。。。<><>51305<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時55分<>ぇ<><>21584<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時55分<>あげてませんがｗ<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時55分<>おっぱいタイムは、このパソコンしながらも、良くしてます。ぎるがんさんには、<><>51305<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時55分<>ふむー　　　　｜フレイムタンを拾った<><>21582<><><>
arutema<>ライトニング<>2011年03月11日(金)16時54分<>そうなんですか。でも、今回の地震は死亡者はいないようですねぇ<><>1149<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時53分<>まだアタシσ(゜-^*)も学生だったからなー('A`)16年前。。。<><>51305<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時53分<>　　　　　　　　　　　　　　　ヽ(・ω・ )ヽ＝≡＝/( ・ω・)/　　　　　　　　生存者どこ？<><>21580<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時52分<>保育園と小学校の同級生が、急に阪神大震災で、なくなりました。<><>51305<><><>
arutema<>ライトニング<>2011年03月11日(金)16時52分<>んまあ命あったことに感謝ですね＾＾<><>1148<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時51分<>今日卒園式で、ゆっくり寝ておきたい頃なのにｗ　ぎるがんちゃんがー<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時50分<>ぎるがんちゃん16歳だったのか('A`)<><>51305<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時49分<>そのぐらいですね<><>21576<><><>
arutema<>ライトニング<>2011年03月11日(金)16時47分<>今から１６年前？ですかね？<><>1144<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時47分<>阪神淡路大震災で、同級生なくしたんですが。。。最後の世代('A`)<><>51305<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時47分<>私はちょうどミルクタイムだった気がする　それから車で田舎へ行ったぐらいしか覚えてません<><>21569<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時46分<>言い方が変すぎたねｗ<><>21569<><><>
arutema<>ライトニング<>2011年03月11日(金)16時46分<>覚えてませんね～そりゃｗ<><>1143<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時45分<>0歳ですからねぇ・・・ｗ　<><>21566<><><>
yuki<>Mr.神<>2011年03月11日(金)16時45分<>結構年寄なんですねw<><>7327<><><>
arutema<>ライトニング<>2011年03月11日(金)16時44分<>最後の世代となると大震災当時は覚えてるんですか？<><>1142<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時42分<>ゆれる可能性は高いでしょう。　ちなみに私は阪神淡路大震災の経験者の世代の最後の世代と言うべきかな<><>21558<><><>
arutema<>ライトニング<>2011年03月11日(金)16時41分<>そうなんですか。でも、まだ揺れるかもしれませんねｗ<><>1142<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時41分<>まぁ　まだましなんだけど<><>21555<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時40分<>yahooの地震情報の過去の50件分の8割以上が震源地が三陸沖と書かれていた<><>21550<><><>
doranngo<>ぎるがん<>2011年03月11日(金)16時39分<>三陸沖はいつ強い揺れを起こしてもおかしくない状態だったのかな・・・<><>21550<><><>
arutema<>ライトニング<>2011年03月11日(金)16時38分<>初めてですよあんな揺れｗ<><>1140<><><>
yuki<>Mr.神<>2011年03月11日(金)16時36分<>こっちは震度4でしたw<><>7327<><><>
arutema<>ライトニング<>2011年03月11日(金)16時35分<>東京です。　確か震度５弱かと。<><>1140<><><>
yuki<>Mr.神<>2011年03月11日(金)16時34分<>なにけんですか？<><>7327<><><>
arutema<>ライトニング<>2011年03月11日(金)16時30分<>みんなきゃーきゃー言ってましたｗ<><>1137<><><>
arutema<>ライトニング<>2011年03月11日(金)16時30分<>そん時学校の卒業式のあとで・・・<><>1137<><><>
arutema<>ライトニング<>2011年03月11日(金)16時29分<>ですねｗｗ<><>1137<><><>
yuki<>Mr.神<>2011年03月11日(金)16時29分<>地震すごかった<><>7327<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時12分<>(*'-')ゞ　おつかれ♪<><>51305<><>再逢<>
togetoge<>園長 ゆう<>2011年03月11日(金)16時12分<>落ちたのか？<><>51305<><>再逢<>
togetoge<>園長 ゆう<>2011年03月11日(金)16時11分<>(￣^￣)゛<><>51305<><><>
aisai<>再逢<>2011年03月11日(金)16時11分<>落ちまするー<><>60480<>93182<><>
aisai<>再逢<>2011年03月11日(金)16時10分<>(´・ω・`)<><>60480<><><>
aisai<>再逢<>2011年03月11日(金)16時09分<>スキーに出かけたジュピタさんの安否が心配∑(￣ ￣；)　どこまで行ったのか知らないけど・・・<><>60468<>93182<><>
aisai<>再逢<>2011年03月11日(金)16時09分<>そういえば・・・<><>60468<><><>
aisai<>再逢<>2011年03月11日(金)16時08分<>[<><>60464<><>再逢<>
aisai<>再逢<>2011年03月11日(金)16時08分<>]<><>60464<><>再逢<>
aisai<>再逢<>2011年03月11日(金)16時08分<>[<><>60464<><>再逢<>
aisai<>再逢<>2011年03月11日(金)16時08分<>]<><>60464<><>再逢<>
aisai<>再逢<>2011年03月11日(金)16時08分<>[<><>60464<><>再逢<>
aisai<>再逢<>2011年03月11日(金)16時08分<>]<><>60464<><>再逢<>
aisai<>再逢<>2011年03月11日(金)16時08分<>[<><>60464<><>再逢<>
togetoge<>園長 ゆう<>2011年03月11日(金)16時05分<>人は凄く良い人らしいです。<><>51305<><><>
aisai<>再逢<>2011年03月11日(金)16時05分<>正宗の９代前のウンヌン・・・へぇー・・・知りませんでした・・・ｗ<><>60456<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時05分<>急になんでかわからないけど。。。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時04分<>宮城　仙台やら、出てくるから、頭の中よぎったｗ<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時03分<>&quot;＼(￣^￣)゛ハイ!!<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時03分<>伊達正宗といえば、かっこいいイメージなんだが、子孫が、あの人だと。。。<><>51305<><><>
aisai<>再逢<>2011年03月11日(金)16時02分<>伊達ちゃんの実家？？<><>60451<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時02分<>サンドイッチマン伊達の実家は、大丈夫なのだろうか？？？<><>51305<><><>
aisai<>再逢<>2011年03月11日(金)16時02分<>ですね。　関東地区+一部区域が停電だそうで・・・<><>60444<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)16時01分<>停電とか、早く復旧して欲しいですね。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時58分<>月曜か、明日辺り　状況が落ち着けば、放送されるかと<><>51305<><><>
aisai<>再逢<>2011年03月11日(金)15時55分<>都内もすごいなぁー・・・<><>60414<><><>
aisai<>再逢<>2011年03月11日(金)15時54分<>じっくりゆっくり見ます・・・・ｗ　・・・・また放送するかな・・・１リットルの。。。<><>60407<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時52分<>先生　地震速報録画【☆;:*:;☆オツカレサマ☆;:*:;☆ 】&gt;c=( *^▽^)ゝ<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時51分<>今日卒園式で、ゆっくり寝ておきたいこの頃なのにｗ<><>51305<><><>
hukkatuk<>魑魅<>2011年03月11日(金)15時50分<>予想10m以上とかもありますね(A`<><>190<><><>
aisai<>再逢<>2011年03月11日(金)15時50分<>録画確認・・・・がっつり地震情報録画してました( .・ ・.)b　最初から最後まで・・・ｗ<><>60386<>93182<><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時50分<>家からでれません('A`)<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時49分<>ほとんど全部<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時49分<>四国九州北海道<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時48分<>15時過ぎからですよ<><>51305<>93182<><>
hukkatuk<>魑魅<>2011年03月11日(金)15時48分<>太平洋側全部注意報か警報A`<><>189<><><>
aisai<>再逢<>2011年03月11日(金)15時46分<>１リットルの涙！？　録画予約してたけど・・・どうなったんだろー！？<><>60372<>93182<><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時46分<>良いとこに先生(￣ー『＋』ゝ発見!!<><>51305<>93182<><>
aisai<>再逢<>2011年03月11日(金)15時46分<>日本各地に出てますね。。。津波警報。。。<><>60367<><><>
hukkatuk<>魑魅<>2011年03月11日(金)15時45分<>受験終わってほっとしてますｗ　　関東なんで細大5弱でした・・・<><>189<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時45分<>昼の再放送のドラマ見てたら、邪魔されて、||||||||||||||(_ _。)ブルー||||||||||||||||<><>51305<>93182<><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時44分<>&quot;＼(￣^￣)゛ハイ!!関係ない九州も。。。津波警報は、とんでもないことに('A`)<><>51305<><><>
aisai<>再逢<>2011年03月11日(金)15時43分<>先生は本日、テレビを今、初めてつけたのです(´・ω・`)ｗ<><>60358<>93182<><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時43分<>春休みいいなー('A`)<><>51305<><><>
hukkatuk<>魑魅<>2011年03月11日(金)15時43分<>震度7やばいですね<><>189<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時43分<>春休みですかーいいですねー(・_・o)<><>51305<>93182<><>
aisai<>再逢<>2011年03月11日(金)15時43分<>宮城と茨城で大地震・・・？　他では大きな震源なかったのかな・・・<><>60358<>93182<><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時42分<>先生把握されましたか？？？(遅。。。((゜O゜;アッ!<><>51305<>93182<><>
hukkatuk<>魑魅<>2011年03月11日(金)15時41分<>現在春休み満喫してるもんで（<><>189<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時41分<>テレビがー地震━━━━━(((゜∀゜)))━━━━━!!!!ばかり<><>51305<><><>
aisai<>再逢<>2011年03月11日(金)15時41分<>ナンジャコレハ・・・∑(￣ ￣；)　大事件じゃないですかっ！<><>60356<>93182<><>
hukkatuk<>魑魅<>2011年03月11日(金)15時41分<>多分いいタイミングなんだと思います、最近午前中でかけててほぼいないですしｗ<><>188<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時40分<>たぶん　朝やら、お昼担当の悠ちゃんが、見かけるだけです。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時39分<>【　TV　】　　　　(￣　*) 確認　先生お願いします。<><>51305<>93182<><>
aisai<>再逢<>2011年03月11日(金)15時39分<>魑魅さんのIN時と悠ちゃんのIN時がよく重なるんでしょうね＾＾　私もよく見かけはしますがそこまでは・・・ｗ<><>60353<>93182<><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時39分<>魑魅さんの名前よく見かけます。( ・_・)ジッ<><>51305<><><>
hukkatuk<>魑魅<>2011年03月11日(金)15時38分<>そんなにたくさんはいないと思いますけどｗ<><>188<><><>
aisai<>再逢<>2011年03月11日(金)15時38分<>地震ですか！！　こちらは異常なしでありまする！！ｗ<><>60353<>93182<><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時38分<>魑魅さんの名前よく見かけます。<><>51305<>93182<><>
aisai<>再逢<>2011年03月11日(金)15時38分<>おーひーさーヾ(=・ω・=)<><>60348<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時37分<>[壁]‥)　チラッしつつ、≡(（ 　´Д｀）／≡=　先生！地震すごいです！<><>51305<>93182<><>
hukkatuk<>魑魅<>2011年03月11日(金)15時37分<>そんなですかね？ｗ<><>188<>903<><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時36分<>さいあい先生おひさぁ～♪(^０^)ノ”(￣．￣)ノ”<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時36分<>魑魅さんのオンすごいですねー<><>51305<><><>
hukkatuk<>魑魅<>2011年03月11日(金)15時24分<>こんにちは　はーい<><>186<><><>
aisai<>再逢<>2011年03月11日(金)15時23分<>こんにちは(´・ω・`)ノ<><>60304<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時23分<>魑魅さん<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月11日(金)15時23分<>(*'-')ゞこん <><>51305<><><>
suneiku<>毒蛇神王<>2011年03月11日(金)09時29分<>がんば！<><>100<><>jup<>
aisai<>再逢<>2011年03月11日(金)00時06分<>いい読みだったんですけどね・・・ｗ<><>59602<><><>
hijikata<>どせいさん<>2011年03月11日(金)00時05分<>シャークはシャークでもそっちのシャークですかΣ<><>19841<><><>
aisai<>再逢<>2011年03月11日(金)00時02分<>将軍なしでアンクドラルさん負けとは・・・想定外でした・・・<><>59593<><><>
