arutema<>ライトニング<>2011年03月23日(水)23時42分<>お昼のカジノも当たってたｂ<><>2043<><><>
doran<>バニラ<>2011年03月23日(水)23時41分<>23時～0時までに日付変更前タイムボーナスとして経験値10％上がらないかなｗ<><>299<><><>
kippia<>FireSign<>2011年03月23日(水)23時41分<>1.4倍か・・・・<><>6810<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)23時39分<>追手なら倒せるけど・・・完全にドロップ狙いか～<><>10516<>93182<><>
doran<>バニラ<>2011年03月23日(水)23時38分<>ｗｗ　追手って確か試練しないとぜんぜんお金くれなかったようなｗ<><>298<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)23時38分<>天界で追手に追われてるところ´ω`<><>10516<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)23時38分<>そそ<><>10516<><><>
arutema<>ライトニング<>2011年03月23日(水)23時37分<>ありですー＾＾<><>2041<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)23時37分<>返信　　その財宝って追手？<><>298<><><>
kippia<>FireSign<>2011年03月23日(水)23時36分<>財宝じゃないｗ<><>6809<><><>
doran<>バニラ<>2011年03月23日(水)23時36分<>北4西4　東と南に1回でも進んだら何も起きないので注意してください。<><>298<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年03月23日(水)23時35分<>財宝(0Ｇ)を発見した！！！！<><>10515<><><>
arutema<>ライトニング<>2011年03月23日(水)23時35分<>バニラさんささですー<><>2040<><><>
arutema<>ライトニング<>2011年03月23日(水)23時35分<>屋敷で善良度が上がる場所ってわかります？<><>2040<><>バニラ<>
kippia<>FireSign<>2011年03月23日(水)23時35分<>必死こいてやってるけど城が鬼門ですね(´・ω・`)<><>6808<><><>
doran<>バニラ<>2011年03月23日(水)23時34分<>正義の材料のためにはなんでもするｗ<><>297<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)23時33分<>だめだーーーーーー　天界かてなーい（<><>10515<>93182<><>
doran<>バニラ<>2011年03月23日(水)23時33分<>1001になれば屋敷荒しはたぶんすぐ終わるかな～＾＾；<><>297<><><>
arutema<>ライトニング<>2011年03月23日(水)23時33分<>屋敷で善良度が上がる場所ってわかります？<><>2040<><>花木蘭<>
kippia<>FireSign<>2011年03月23日(水)23時32分<>多分正義できるまでレベル下げてでも抜けられないな(´ρ`)<><>6807<><><>
doran<>バニラ<>2011年03月23日(水)23時31分<>ん　漢字違う・・　花さん<><>296<><><>
doran<>バニラ<>2011年03月23日(水)23時31分<>PTメンバーに優しいマントを鼻さんがつけてるからおいしいねｗ<><>296<><><>
arutema<>ライトニング<>2011年03月23日(水)23時30分<>こっちは入ったり卒業したりｗ<><>2039<><><>
kippia<>FireSign<>2011年03月23日(水)23時29分<>メンがいつまにかふえてたｗ<><>6805<><><>
kippia<>FireSign<>2011年03月23日(水)23時29分<>PT<><>6805<><><>
arutema<>ライトニング<>2011年03月23日(水)23時29分<>どもですー<><>2039<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)23時28分<>耐性が無いのかッッ！！<><>295<><><>
doran<>バニラ<>2011年03月23日(水)23時27分<>たい焼き焼いた<><>294<><><>
doran<>バニラ<>2011年03月23日(水)23時26分<>”何かを受けることのできる施設”で善100の時のみ出現<><>294<><>ライトニング<>
arutema<>ライトニング<>2011年03月23日(水)23時25分<>謎の組織ですな？<><>2037<><>バニラ<>
arutema<>ライトニング<>2011年03月23日(水)23時24分<>あ、ありがとうございますー<><>2037<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)23時24分<>そのどっかで受けてからLP5出現<><>293<><>ライトニング<>
doran<>バニラ<>2011年03月23日(水)23時23分<>善100でどっかに行く<><>293<><>ライトニング<>
doran<>バニラ<>2011年03月23日(水)23時23分<>さささささささささ<><>293<><><>
arutema<>ライトニング<>2011年03月23日(水)23時22分<>結局アンクドラルフォースの出し方分からずじまいなんですけど・・・<><>2037<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)23時16分<>敵全員に 5711795243 のダメージを与えた。<><>10514<>93182<><>
ghtu<>あられ<>2011年03月23日(水)23時04分<>明日限界突破だｗ<><>19<><><>
ghtu<>あられ<>2011年03月23日(水)22時31分<>がんばりますｗｗ<><>17<><><>
doran<>バニラ<>2011年03月23日(水)22時29分<>死者も何回かつっこんでたらそのうち勝てるようなPTはずなのでｗ<><>264<><><>
ghtu<>あられ<>2011年03月23日(水)22時28分<>なるほどｗ<><>100<><><>
doran<>バニラ<>2011年03月23日(水)22時27分<>転職して㍉㌧㌔さんと組んだらいいんじゃないかな？　装備が完璧なのでｗ<><>263<><><>
ghtu<>あられ<>2011年03月23日(水)22時26分<>転生したほうがいいのかなｗｗ<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)22時22分<>死者行く場所つえー＾＾；<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)22時20分<>ですよねｗ<><>100<><><>
doran<>バニラ<>2011年03月23日(水)22時19分<>まぁ　倒さなくても突破できるので問題なし<><>257<><><>
ghtu<>あられ<>2011年03月23日(水)22時18分<>学校にいる・・・・<><>100<><><>
doran<>バニラ<>2011年03月23日(水)22時18分<>毎日午後1時台に出てたっけ？　12時だったかな・・・<><>255<><><>
doran<>バニラ<>2011年03月23日(水)22時17分<>大魔王はボスなんでｗ<><>255<><><>
ghtu<>あられ<>2011年03月23日(水)22時17分<>なぬっ!!!まぁいっかｗｗ<><>100<><><>
jbpnjb<>悠治<>2011年03月23日(水)22時17分<>一寸の虫にも五分の魂ということで。。。┐('～`;)┌<><>1337<><><>
doran<>バニラ<>2011年03月23日(水)22時17分<>今日はもう大魔王いないよ<><>254<><><>
ghtu<>あられ<>2011年03月23日(水)22時16分<>大魔王狩りしなきゃ・・ｗｗ<><>100<><><>
doranngo<>ギルガン†月影†<>2011年03月23日(水)22時14分<>暇なら放り込むといいよｗ<><>26384<><><>
ghtu<>あられ<>2011年03月23日(水)22時13分<>・・・・・えぇ!!!!!第二形態とか蟻なの!?!?<><>100<><><>
jbpnjb<>悠治<>2011年03月23日(水)22時12分<>2ってことは第二形態(´Д｀)<><>1330<><><>
ghtu<>あられ<>2011年03月23日(水)22時12分<>大魔王２ま下僕なのかな・・・・ｗｗｗｗ<><>100<><><>
doranngo<>ギルガン†月影†<>2011年03月23日(水)22時11分<>我こそ大魔王。<><>26384<><><>
ghtu<>あられ<>2011年03月23日(水)22時10分<>死んだｗｗｗｗｗありがとうございますｗ<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)22時07分<>がんばってるけど微量にしかHP削れないｗｗｗｗ<><>100<><><>
doranngo<>ギルガン†月影†<>2011年03月23日(水)22時06分<>大魔王2と聞いて<><>26384<><><>
ghtu<>あられ<>2011年03月23日(水)22時03分<>誰か・・・大魔王２を倒してください・・・・<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)22時01分<>死神つよ・・・<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時59分<>ふむｗ<><>254<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時57分<>思っているだけで言うことは無いと思うけど＾＾；<><>30156<><><>
ghtu<>あられ<>2011年03月23日(水)21時55分<>スミマセンｍ<><>100<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時54分<>人に聞く前に情報屋に行けやボケ！！　　　とたまに叫びたくなるｗ<><>30155<><><>
ghtu<>あられ<>2011年03月23日(水)21時54分<>ｗｗｗ<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時54分<>割ってはいけないのはドラゴンエッグだったかな<><>250<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時53分<>あとは情報屋に行け、と言う感じかな<><>30155<><><>
ghtu<>あられ<>2011年03月23日(水)21時52分<>卵買っては割ってた←ｗ<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時52分<>ｗｗ　私的に先に畑耕せるようにしたほうがいいと思う<><>249<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時51分<>登録したらまず卵買っとけと声を大にして言いたいｗ<><>30154<><><>
ghtu<>あられ<>2011年03月23日(水)21時50分<>ｗｗｗｗｗつえー<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時50分<>でもそのおかげでクエストは楽勝ｗ<><>246<><><>
doran<>バニラ<>2011年03月23日(水)21時49分<>いや　どうすればわからなかったらしくて　それで60回も転職していたみたいです<><>246<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時49分<>ペット育てず戦闘している人、かなりいるよね<><>30153<><><>
ghtu<>あられ<>2011年03月23日(水)21時48分<>60回って・・・やりこみすぎなんじゃ？<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時48分<>頑張ってください<><>245<>375<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)21時48分<>さて、、そろそろ更新に集中するのでログアウトします…。ノシ<><>10478<>375<><>
doran<>バニラ<>2011年03月23日(水)21時48分<>うん<><>244<><><>
ghtu<>あられ<>2011年03月23日(水)21時48分<>・・・・・・鍵って突破の条件のですよね?<><>100<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時47分<>ソロでも３０回もしてれば突破できるはず。。。<><>30152<><><>
doran<>バニラ<>2011年03月23日(水)21時47分<>鍵だったかな　それを取るのに60回は転職してましたね<><>244<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時47分<>する必要は全くないね＾＾；<><>30152<><><>
ghtu<>あられ<>2011年03月23日(水)21時46分<>突破までに７０回もするんですかｗｗｗ<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)21時45分<>突破前はいないとおもいますｗ<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時45分<>たぶん今までで葬儀屋さんが一番高かったと思うけどｗ<><>243<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時45分<>突破前の転職で２００回以上とかいましたっけ？<><>30151<><><>
doran<>バニラ<>2011年03月23日(水)21時44分<>葬儀屋さんは何回だっけｗ　たしか73だったかな・・・<><>243<><><>
ghtu<>あられ<>2011年03月23日(水)21時44分<>200回のひととかいませんでした？<><>100<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時43分<>５０回以上とか意味わからん。。。時間の無駄だろ。。。<><>30151<><><>
ghtu<>あられ<>2011年03月23日(水)21時42分<>はいっ！<><>100<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時42分<>２０回もしてれば十分<><>30150<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時41分<>あまり転職しすぎると入れるPTがなくなるから注意<><>30150<><><>
ghtu<>あられ<>2011年03月23日(水)21時40分<>はいｗ<><>100<><><>
EJ20<>ひまわり<>2011年03月23日(水)21時40分<>ギルドメンバーの一覧に書かれている数値を参考にしたらいい<><>30150<><><>
ghtu<>あられ<>2011年03月23日(水)21時40分<>ですよね<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時39分<>酒場には　あんまり強さが違うと　になっていてわかりづらいｗ<><>238<><><>
ghtu<>あられ<>2011年03月23日(水)21時38分<>そうなんですか・・・<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時36分<>PTは仕組みがややこしく制限についてがギルドに書かれているから仕方ないですよ<><>233<><><>
ghtu<>あられ<>2011年03月23日(水)21時35分<>スミマセンｍ(＿＿)ｍ　またちゃんと確認しておきます<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)21時34分<>ありあとです<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時33分<>↓これは酒場ではなくギルドに書かれているｗ<><>233<><><>
doran<>バニラ<>2011年03月23日(水)21時33分<>制限、に設定する値は、転生職回数×１００＋レベルだ。それを越えていない者は入れない。<><>233<><><>
doran<>バニラ<>2011年03月23日(水)21時32分<>転生回数18でレベル100だから制限は1900<><>233<><><>
ghtu<>あられ<>2011年03月23日(水)21時31分<>そうゆうことだったんですか！！！ありがとうございます<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時30分<>転生回数×100+現在レベルがPTの制限内に入っていればPTには入れる(ただし黄色の名前は無理)<><>232<><><>
ghtu<>あられ<>2011年03月23日(水)21時29分<>入れるところがないんです・・・・<><>100<><><>
doran<>バニラ<>2011年03月23日(水)21時28分<>PT入ってる?<><>231<><><>
ghtu<>あられ<>2011年03月23日(水)21時27分<>クエスト消化できないお・・・・<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)21時10分<>あ・・・またメイン装備合成してみすった＾＾；<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)20時37分<>あ・・・どうしよ・・・<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)20時29分<>鉱山こもってきますｗ<><>100<><><>
ghtu<>あられ<>2011年03月23日(水)20時20分<>わかりましたぁー<><>100<><><>
1111<>カルチョ<>2011年03月23日(水)20時19分<>速報でた<><>2007<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時17分<>武器が弱いかな～<><>10200<><><>
1111<>カルチョ<>2011年03月23日(水)20時17分<>うわ、地震だ<><>2005<><><>
ghtu<>あられ<>2011年03月23日(水)20時15分<>神の塔ですでに勝てない・・・・<><>100<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時14分<>´ω`　異世界で苦戦かな…？<><>10196<><><>
ghtu<>あられ<>2011年03月23日(水)20時14分<>クエスト消化しきれないｗｗ<><>100<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時12分<>894　→　VIT200UP　→　885　→　シェル　→　673億<><>10171<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時08分<>・・・・・・の前に、シェルをつけてみよう・・・<><>10123<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時07分<>目指せ１５０００レベ！<><>10117<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時06分<>VIT２００で9億ぐらい減ったかな…　VIT３００００近くあれば、防げるのかも…<><>10113<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時05分<>敵全員に 88586533710 のダメージを与えた。<><>10113<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時04分<>894億・・・・・・・・・・・・・・・orz<><>10096<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時04分<>必死猿猫エンド・・・　敵のランクが上がったorz<><>10096<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)20時03分<>敵全員に 89464661633 のダメージを与えた。<><>10096<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)19時00分<>レベルあげるのはやい<><>10326<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)18時59分<>④0億かーーーー　きつい<><>9942<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)18時59分<>敵全員に 4814951075 のダメージを与えた。 必死ワールドエンド<><>9942<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時58分<>停電しないからまだ落ちてないというw<><>10326<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)18時50分<>おつおつ～<><>9899<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時50分<>停電おちw<><>10326<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)18時49分<>敵によるんじゃ・・・<><>9877<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時49分<>地下と悪魔界ってどっちが回避高いですか？<><>10326<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)18時48分<>意外とって・・・？ｗ<><>9862<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時47分<>ジュピさんが意外といるw<><>10326<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時41分<>－200で行ったら－2兆ダメでした<><>10326<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時36分<>200くらいでいいかとおもいますが<><>10326<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)18時34分<>試練なしでは-800にするのかなり大変ｗ<><>209<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時33分<>そうですねw<><>10325<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)18時33分<>手軽さが一番。ｗ<><>209<><><>
doran<>バニラ<>2011年03月23日(水)18時32分<>手間がかかりすぎて面倒ｗ<><>209<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時31分<>まあ、やってみてもいいかと思いますがw<><>10323<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)18時30分<>グランドクロスか地獄の幻剣のほうが1ターンで勝てるかとｗ<><>209<><>桜吹雪ver.春<>
doran<>バニラ<>2011年03月23日(水)18時29分<>今は回避修正されてるからDEXに振ると火力か必殺率が落ちがちなのでｗ<><>209<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時29分<>昔なので確かじゃありせんが<><>10322<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時28分<>昔は1000lv未満で1兆くらいできました<><>10322<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)18時28分<>さらに拳法も使えて”未成長”の幻の剣は万能ｗ<><>209<><>桜吹雪ver.春<>
doran<>バニラ<>2011年03月23日(水)18時27分<>未成長の幻剣は命中高くて素手と同じ扱いだからそっちのほうが手間が無くて楽なはずｗ<><>209<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時27分<>はいw<><>10321<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)18時26分<>ダメージ？<><>207<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時25分<>結構あがりますよ<><>10320<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時25分<>悪100にすれば<><>10320<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時25分<>うるとらをマイナスにして<><>10320<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時25分<>善でできるかわかりませんが<><>10320<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)18時24分<>昼前にも言いましたが善ですね<><>206<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時23分<>どっちのクラウンとりました？<><>10320<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)18時23分<>ふつうに幻剣の未成長にグランドクロスか地獄つけたほうがいいようなｗ<><>205<><>桜吹雪ver.春<>
doran<>バニラ<>2011年03月23日(水)18時22分<>え？ｗ<><>205<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時22分<>いいませんw<><>10319<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時22分<>うるとらすぺしゃるをつかいますw<><>10318<><>バニラ<>
doran<>バニラ<>2011年03月23日(水)18時21分<>決闘とか言わないよね？ｗ<><>205<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時21分<>訓練所には簡単に勝てる方法がある<><>10318<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)18時19分<>まだ停電じゃないw<><>10317<><><>
doran<>バニラ<>2011年03月23日(水)18時02分<>あ　停電でもういないかｗ<><>201<><><>
doran<>バニラ<>2011年03月23日(水)18時02分<>クリが2回出ればHPの低いやつなら勝てるｗ<><>201<><><>
doran<>バニラ<>2011年03月23日(水)18時01分<>拳法強いんだけどクリが出ないから町勝てそうで勝てないｗ<><>201<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時57分<>もうすぐ停電してしまう・・・<><>10315<><><>
doran<>バニラ<>2011年03月23日(水)17時55分<>悪魔界と猿猫地下ってやっぱり地下(猿猫Iとか)のほうが回避低いですよね？<><>200<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時55分<>ぎるw<><>10314<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時55分<>ていうかジュピさんレベルあげるのがはやす<><>10314<><><>
doran<>バニラ<>2011年03月23日(水)17時54分<>それは仕方ないよｗ<><>200<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時52分<>そうなんですかwでもなかなかあたってないw<><>10312<><><>
doran<>バニラ<>2011年03月23日(水)17時51分<>PTでマントつけてる人のダメージが高いのと同じこと。<><>199<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時51分<>悪魔のマントだから？<><>10311<><><>
doran<>バニラ<>2011年03月23日(水)17時51分<>悪マントつけてるからだよ<><>198<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)17時51分<>実際は…クリで16億…ｗ<><>9776<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時50分<>アビが試練でも2000億だった<><>10310<><><>
doran<>バニラ<>2011年03月23日(水)17時50分<>そりゃあ悪マント装備してるからこっち側からのダメージが高いわｗ<><>197<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)17時50分<>試練のダメが・・・2000億・・・？ｗ<><>9763<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時48分<>ジュピさんの試練のダメ2000億だった<><>10308<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時41分<>ですね。神と真あわせるのに100w<><>10305<><><>
doran<>バニラ<>2011年03月23日(水)17時40分<>減らしでもしないと正義ひどすぎない？<><>186<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時39分<>ものすごい必要合成石の数が減ってるw<><>10303<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時27分<>でもマントを売ればお金持ちに・・・w<><>10297<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時26分<>小物鎌10億でほしい人いますか？<><>10297<><><>
togetoge<>園長 ゆう<>2011年03月23日(水)17時23分<>金がそこつきました。<><>52330<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)17時12分<>ありです（遅<><>10274<><><>
togetoge<>園長 ゆう<>2011年03月23日(水)17時02分<>おめ<><>52330<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時49分<>時空神・真剣両方できた<><>10271<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時48分<>ありでした<><>10271<><><>
1111<>カルチョ<>2011年03月23日(水)16時46分<>一旦落ち<><>1868<><><>
1111<>カルチョ<>2011年03月23日(水)16時44分<>出しました<><>1868<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時43分<>いいですよ<><>10271<><>カルチョ<>
1111<>カルチョ<>2011年03月23日(水)16時42分<>僕も転生なども後々したいので15億＋15億でいいでしょうか。。<><>1868<><>桜吹雪ver.春<>
1111<>カルチョ<>2011年03月23日(水)16時40分<>後2個程ならいいです<><>1868<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時39分<>もう何個かだめですか？<><>10269<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時39分<>よかったです。論刀できてしまったので<><>10269<><>カルチョ<>
1111<>カルチョ<>2011年03月23日(水)16時37分<>5億でだしましたが良かったですか？<><>1868<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時36分<>いくらで？<><>10269<><>カルチョ<>
1111<>カルチョ<>2011年03月23日(水)16時35分<>いいですよ<><>1868<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時35分<>50です。うってもらえませんか<><>10263<><>カルチョ<>
1111<>カルチョ<>2011年03月23日(水)16時33分<>最強剣持ってるというか作れますよ<><>1867<><>桜吹雪ver.春<>
1111<>カルチョ<>2011年03月23日(水)16時32分<>悪も善も５０ですか？<><>1867<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年03月23日(水)16時32分<>リアルバタバタしてまーすー<><>52330<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時31分<>すいませんが最強剣もってませんか<><>10260<><>カルチョ<>
togetoge<>園長 ゆう<>2011年03月23日(水)16時31分<>(*'-')ゞこん <><>52330<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)16時31分<>謎の組織です<><>10260<><>カルチョ<>
1111<>カルチョ<>2011年03月23日(水)16時29分<>桜吹雪さんにささやき<><>1867<><><>
1111<>カルチョ<>2011年03月23日(水)16時29分<>すいません。裁判官は何処でなれるのですか？<><>1867<><>桜吹雪ver.春<>
yuki2<>カオス<>2011年03月23日(水)14時47分<>宿屋もち初ゲットｗ<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)14時33分<>ゆうさんにささやき<><>121<><><>
arutema<>ライトニング<>2011年03月23日(水)14時33分<>ゆうさんささやきました～<><>2025<><><>
yuki2<>カオス<>2011年03月23日(水)14時33分<>かかしなどの畑素材もってませんかね？闇の塊とかでもいいので<><>121<><>園長 ゆう<>
arutema<>ライトニング<>2011年03月23日(水)14時32分<>ゆうさんささです～<><>2025<><>園長 ゆう<>
yuki2<>カオス<>2011年03月23日(水)14時32分<>こん<><>121<><><>
arutema<>ライトニング<>2011年03月23日(水)14時32分<>アンクドラルフォースの出現条件ってなんですか？<><>2025<><>園長 ゆう<>
arutema<>ライトニング<>2011年03月23日(水)14時31分<>こんにちわー<><>2025<><><>
yuki2<>カオス<>2011年03月23日(水)14時31分<>ギルドつくったから無敵まだむりだし<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)14時30分<>これで生産できるｗ<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)14時30分<>ｗ<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)14時30分<>なぜ<><>121<><><>
togetoge<>園長 ゆう<>2011年03月23日(水)14時30分<>(*'-')ゞこん<><>52330<><><>
arutema<>ライトニング<>2011年03月23日(水)14時30分<>てか誰もいなかったｗ<><>2025<><><>
yuki2<>カオス<>2011年03月23日(水)14時29分<>うわっ無敵城おとした・・・<><>121<><><>
togetoge<>園長 ゆう<>2011年03月23日(水)14時28分<> (^・o・^)ノ&quot;<><>52330<>93182<><>
yuki2<>カオス<>2011年03月23日(水)14時27分<>桜吹雪ですｗ試練装備なのでマイナス武器だとありがたいです<><>121<><>ダレン<>
arutema<>ライトニング<>2011年03月23日(水)14時27分<>えー・・・<><>2025<><><>
arutema<>ライトニング<>2011年03月23日(水)14時27分<>はいはーい<><>2025<><>カオス<>
yuki2<>カオス<>2011年03月23日(水)14時25分<>こんにちは（遅<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)14時24分<>無敵生産手伝ってもらえませんか？<><>121<><>ライトニング<>
yuki2<>カオス<>2011年03月23日(水)14時23分<>ダレンさんにささやき<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)14時23分<>無敵生産手伝ってもらえませんか？<><>121<><>ダレン<>
yuki2<>カオス<>2011年03月23日(水)14時14分<>りょうかいです<><>121<><>再逢<>
aisai<>再逢<>2011年03月23日(水)14時13分<>ごめんなさい、自分の時に全部使いましたー＾＾；<><>70965<><>カオス<>
yuki2<>カオス<>2011年03月23日(水)14時12分<>逢さんにささやき<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)14時12分<>再逢さんにささやき<><>121<><>再逢<>
yuki2<>カオス<>2011年03月23日(水)14時12分<>こんにちは～かかしとか畑素材のものもってませんか？<><>121<><>再逢<>
yuki2<>カオス<>2011年03月23日(水)13時59分<>常連チャンネルにしわすれた<><>121<>375<><>
yuki2<>カオス<>2011年03月23日(水)13時59分<>ちなみに何回に１つくらいですか？<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)13時57分<>じゃあがんばってひろってみますｗ<><>121<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)13時56分<>追ってが来てても拾えますよ～。<><>9736<><><>
yuki2<>カオス<>2011年03月23日(水)13時54分<>追ってがきてても拾えますか？<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)13時53分<>そういえば、昇龍って地下ですよね？<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)13時52分<>きがむいたらｗ<><>121<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)13時51分<>フフフ、知っていますよ・・・　面倒なんで・・・　いつか気が向いたら直しますｗ<><>9730<><><>
yuki2<>カオス<>2011年03月23日(水)13時50分<>それと・・・情報屋でキャラ検索してから戻ろうとすると不整合ｗ<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)13時50分<>レアだからSSとってブログにはっといたｗ<><>121<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)13時49分<>ｆｍ・・・ｗ<><>9730<><><>
yuki2<>カオス<>2011年03月23日(水)13時49分<>これ見てのとおりもってないのに天界の鍵が・・・ｗ<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)13時48分<>http://www15.atpages.jp/jupiterffa2/public_html/cgi-bin/jyoh<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)13時48分<>こっちはちゃっとのみにしますｗ<><>121<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)13時48分<>カオスさんは入れないです～。　桜吹雪さんなら大丈夫<><>9725<><><>
yuki2<>カオス<>2011年03月23日(水)13時48分<>あっあとバグあるんですけど・・・ｗ<><>121<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)13時48分<>あ、けど、私どこにでも入れるけど、私のPTに誰でも入れるわけではないですよ？？ｗ<><>9725<><><>
yuki2<>カオス<>2011年03月23日(水)13時48分<>あとで入らせてもらいますｗ<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)13時46分<>おねがいしますｗジュピさんのレベル上げについていけないのでｗ<><>121<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)13時46分<>PT作っても良いですけど…試練しかしませんよーｗ<><>9709<><><>
yuki2<>カオス<>2011年03月23日(水)13時44分<>ジュピさんにささやき<><>121<><><>
yuki2<>カオス<>2011年03月23日(水)13時44分<>PT作ってもらえませんかね？<><>121<><>†ジュピタ†<>
arutema<>ライトニング<>2011年03月23日(水)13時11分<>なるほど・・・　ありですー<><>2020<><><>
arutema<>ライトニング<>2011年03月23日(水)13時11分<>ダレンさん無名の城パス<><>2020<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)13時10分<>1000くらい<><>10000<><><>
arutema<>ライトニング<>2011年03月23日(水)13時09分<>ペットが魂くれるのはレベルがどのくらいの時ですか？<><>2020<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)12時56分<>ありです<><>10000<><><>
arutema<>ライトニング<>2011年03月23日(水)12時55分<>おめです～＾＾<><>2019<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)12時55分<>10000lv達成<><>10000<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)12時52分<>無敵生産の手伝いおねがいしますー<><>9994<><><>
arutema<>ライトニング<>2011年03月23日(水)12時48分<>自分がアホなだけで＞＜<><>2018<><><>
arutema<>ライトニング<>2011年03月23日(水)12時48分<>ゆりっぺさんのせいじゃないですよー<><>2018<><><>
yuri<>ゆりっぺ<>2011年03月23日(水)12時47分<>すいません…<><>47<><><>
arutema<>ライトニング<>2011年03月23日(水)12時47分<>んまどんまいってことでｗ<><>2018<><><>
arutema<>ライトニング<>2011年03月23日(水)12時46分<>回復すんのわすれてたー<><>2018<><><>
yuri<>ゆりっぺ<>2011年03月23日(水)12時46分<>・・・<><>44<><><>
arutema<>ライトニング<>2011年03月23日(水)12時46分<>あ・・・<><>2018<><><>
arutema<>ライトニング<>2011年03月23日(水)12時45分<>ありです～＞＜<><>2018<><><>
yuri<>ゆりっぺ<>2011年03月23日(水)12時45分<>いいですよ～<><>44<><><>
arutema<>ライトニング<>2011年03月23日(水)12時44分<>ゆりっぺさんバーニング城攻撃してもらえないでしょうか？<><>2018<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)12時28分<>ジュピさんPT作ってくれないかな<><>9959<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)12時22分<>そろそろ向こうのキャラもやるかな<><>9956<><><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>　<><>166<>455<><>
doran<>バニラ<>2011年03月23日(水)12時12分<>（´・ω・｀）<><>166<>455<><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)12時08分<>そうですねw<><>9946<><><>
doran<>バニラ<>2011年03月23日(水)12時07分<>仮に悪剣取ったとしても弱すぎて使えないｗ<><>162<><><>
doran<>バニラ<>2011年03月23日(水)12時07分<>うん<><>162<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)12時03分<>クラウンとりました？<><>9943<><><>
doran<>バニラ<>2011年03月23日(水)12時02分<>うん<><>161<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)12時01分<>200からでしたっけ<><>9935<><><>
doran<>バニラ<>2011年03月23日(水)12時01分<>とりあえず200にして幻剣買うｗ<><>159<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時59分<>どっちでもいいかとw<><>9933<><><>
doran<>バニラ<>2011年03月23日(水)11時57分<>私はレベルが5万でないのとトッカA.Sが少ないのがあってしたくないんですよねｗ<><>157<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時56分<>わかりませんw<><>9929<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時54分<>じゃあまずはレベルあげないと<><>9929<><><>
doran<>バニラ<>2011年03月23日(水)11時53分<>それより、武器突破してないのはギルガンだけ？<><>155<><><>
doran<>バニラ<>2011年03月23日(水)11時52分<>石は周辺だけなはずｗ<><>154<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時52分<>時雨あるけど最強剣がないw<><>9926<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時52分<>ギルダンでひろえます？<><>9926<><><>
doran<>バニラ<>2011年03月23日(水)11時51分<>でも、先に時戦めざしますｗ<><>153<><><>
doran<>バニラ<>2011年03月23日(水)11時51分<>たしか夢屋のときはG石全部もらったやつだった気がしますｗ<><>153<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)11時51分<>持久戦修得すれば大丈夫です！<><>9690<><><>
doran<>バニラ<>2011年03月23日(水)11時50分<>持久まだもってないですｗ　G2個しかなくてｗ<><>152<><><>
doran<>バニラ<>2011年03月23日(水)11時50分<>私は朝いるのは今日まで、明日からは昼からになるｗ<><>152<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)11時49分<>持久戦つけてますー？<><>9690<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)11時49分<>いや、最近は朝から居ますよｗ<><>9690<><><>
doran<>バニラ<>2011年03月23日(水)11時49分<>でも普通に地獄だとクリありで61億なんですよねｗ　だから+αがあればｗ<><>152<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時48分<>いつのまにw<><>9922<><><>
doran<>バニラ<>2011年03月23日(水)11時48分<>あ、いたのｗ<><>152<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)11時48分<>普通に竜剣でも地獄で倒せますよ～<><>9690<><><>
doran<>バニラ<>2011年03月23日(水)11時47分<>あ、レベル上げ初めの時だけど<><>151<><><>
doran<>バニラ<>2011年03月23日(水)11時46分<>龍剣ならジュピタさんレベルでも楽なのだろうｗ<><>151<><><>
doran<>バニラ<>2011年03月23日(水)11時45分<>110億<><>150<><><>
doran<>バニラ<>2011年03月23日(水)11時45分<>確かPOW45000のINT50000で烈剣で地獄+αだと110行くはずなんですよねｗ<><>150<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時44分<>火力がすくないw<><>9910<><><>
doran<>バニラ<>2011年03月23日(水)11時42分<>だからG石ほしいけど、今は時雨取りｗ<><>148<><><>
doran<>バニラ<>2011年03月23日(水)11時41分<>↓ただし高火力に限る、<><>147<><><>
doran<>バニラ<>2011年03月23日(水)11時41分<>でも烈剣で勝つには地獄+αで安定かなｗ　渾身出るたびに宿屋行かなきゃならないけど<><>147<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時40分<>ですね<><>9906<><><>
doran<>バニラ<>2011年03月23日(水)11時39分<>とどめが決闘ってことか<><>146<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時38分<>試練に決闘意外とつかえる<><>9901<><><>
doran<>バニラ<>2011年03月23日(水)11時35分<>ただし、毎日来てる人に限る。<><>142<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時35分<>決闘からにげるためにギルドンw<><>9893<><><>
doran<>バニラ<>2011年03月23日(水)11時34分<>突破前の9割が動物園認識で大丈夫かとｗ<><>142<><><>
arutema<>ライトニング<>2011年03月23日(水)11時31分<>そうだったｗ<><>2018<><><>
doran<>バニラ<>2011年03月23日(水)11時31分<>おんなじ動物園だから無理だよ<><>140<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時30分<>あるんじゃないんですか？<><>9887<><>ライトニング<>
arutema<>ライトニング<>2011年03月23日(水)11時29分<>あられさんーバーニング城攻撃してもらえますか？<><>2018<><><>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時29分<>ためしてみればw<><>9886<><><>
doran<>バニラ<>2011年03月23日(水)11時28分<>LP5先にクリアしたらどうなるんだろｗ<><>139<><><>
arutema<>ライトニング<>2011年03月23日(水)11時28分<>アンクドラルフォースって出現条件ありますよね？<><>2018<><>桜吹雪ver.春<>
arutema<>ライトニング<>2011年03月23日(水)11時27分<>も一つ聞きたいんですけど・・・<><>2018<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時26分<>そうですか<><>9885<><>ライトニング<>
arutema<>ライトニング<>2011年03月23日(水)11時24分<>いやーまだ無敵１個しかないもので・・・<><>2018<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時23分<>作っていらないならかいますよw<><>9885<><>ライトニング<>
arutema<>ライトニング<>2011年03月23日(水)11時22分<>ありですー<><>2018<><>桜吹雪ver.春<>
arutema<>ライトニング<>2011年03月23日(水)11時22分<>あ、なるほどｗｗ<><>2018<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月23日(水)11時21分<>無敵と無敵ですw<><>9885<><>ライトニング<>
arutema<>ライトニング<>2011年03月23日(水)11時20分<>さっそくですがささやきましたー<><>2018<><><>
arutema<>ライトニング<>2011年03月23日(水)11時20分<>最強剣って無敵と何を合わせればいいですか？<><>2018<><>桜吹雪ver.春<>
arutema<>ライトニング<>2011年03月23日(水)11時19分<>こんー<><>2018<><><>
doran<>バニラ<>2011年03月23日(水)10時09分<>失敗したら処刑だぞっ<><>126<><><>
doran<>バニラ<>2011年03月23日(水)10時08分<>ふう。。　昨日のできことに過ぎないレジストがでたｗ<><>126<><><>
doran<>バニラ<>2011年03月23日(水)09時46分<>こん<><>126<><><>
arutema<>ライトニング<>2011年03月23日(水)09時45分<>こんー<><>2015<><><>
doran<>バニラ<>2011年03月23日(水)09時31分<>誰もいないといえども晒さない。<><>122<><><>
doran<>バニラ<>2011年03月23日(水)09時30分<>出現条件は・・・　！<><>122<><><>
kippia<>FireSign<>2011年03月23日(水)09時14分<>ゆうさんはそろそろくるかもですね<><>6785<><><>
arutema<>ライトニング<>2011年03月23日(水)09時14分<>了解ですー<><>2015<><><>
arutema<>ライトニング<>2011年03月23日(水)09時13分<>やっぱりー＞＜<><>2015<><><>
kippia<>FireSign<>2011年03月23日(水)09時13分<>アンクドラルは俺もレベル低いころからったので出現条件とかは先生とかゆうさんに聞くといいかもしれませんねー<><>6785<><><>
kippia<>FireSign<>2011年03月23日(水)09時13分<>称号的にクリアしてるのでもう１回いかなくてもいいかとｗ<><>6784<><><>
arutema<>ライトニング<>2011年03月23日(水)09時12分<>負けたのでやりなおしですガイアフォース。。。<><>2015<><><>
kippia<>FireSign<>2011年03月23日(水)09時12分<>ん、でたのかな？<><>6784<><><>
arutema<>ライトニング<>2011年03月23日(水)09時11分<>あ、まけたｗ<><>2015<><><>
arutema<>ライトニング<>2011年03月23日(水)09時08分<>もいっかいやってみます＾＾<><>2015<><><>
kippia<>FireSign<>2011年03月23日(水)09時08分<>なんか出現条件とかあったっけな・・・<><>6783<><><>
arutema<>ライトニング<>2011年03月23日(水)09時07分<>クリアしたはずなのにガイアフォースで止まっているという・・・<><>2015<><><>
kippia<>FireSign<>2011年03月23日(水)09時05分<>次はアンクドラルフォースですね|ω・´)<><>6782<><><>
arutema<>ライトニング<>2011年03月23日(水)09時03分<>そう思ってガイアフォースはクリアしたんですー<><>2015<><><>
kippia<>FireSign<>2011年03月23日(水)09時03分<>俺は２０００なる前に覇王とってたので下がったとかは感じなかったですねー<><>6782<><><>
kippia<>FireSign<>2011年03月23日(水)09時02分<>先に称号上げてみてはｗ<><>6781<><><>
arutema<>ライトニング<>2011年03月23日(水)09時02分<>それでも３千万・・・<><>2015<><><>
kippia<>FireSign<>2011年03月23日(水)09時00分<>ですねーちょっと根気いりますｗ<><>6781<><>ライトニング<>
arutema<>ライトニング<>2011年03月23日(水)08時59分<>なるほど・・・　測定を１０００回やれば固定ですよね？<><>2014<><>FireSign<>
kippia<>FireSign<>2011年03月23日(水)08時59分<>ステのやつは転生するとリセットされるので再設定しないとダメですよー<><>6780<><>ライトニング<>
kippia<>FireSign<>2011年03月23日(水)08時58分<>戦闘能力を１０００の倍数で固定すると経験値が２倍になるので、上位層の人はこれらをセットして使ってます<><>6780<><>ライトニング<>
arutema<>ライトニング<>2011年03月23日(水)08時58分<>あ、それ知ってます。てか、この間までやってました・・・<><>2014<><>FireSign<>
kippia<>FireSign<>2011年03月23日(水)08時57分<>レジストモードは、A級会員証の情報ですね。戦闘能力を固定することができます<><>6780<><>ライトニング<>
kippia<>FireSign<>2011年03月23日(水)08時57分<>ステ変更画面で画像を「4649」に設定すると経験値２倍になります<><>6780<><>ライトニング<>
arutema<>ライトニング<>2011年03月23日(水)08時56分<>FireSignさんささやきました。。。<><>2014<><><>
arutema<>ライトニング<>2011年03月23日(水)08時56分<>レジストモードってなんですか？<><>2014<><>FireSign<>
arutema<>ライトニング<>2011年03月23日(水)08時55分<>何の情報だか分からないので使ってないと思いますー<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時54分<>会員証の情報のやつは使ってないですか？<><>6779<><><>
arutema<>ライトニング<>2011年03月23日(水)08時53分<>烈剣・羽衣・リングｖ３です<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時53分<>自分が死ぬと半分になりますねｗ<><>6779<><><>
kippia<>FireSign<>2011年03月23日(水)08時52分<>他のUPつけてないです？<><>6779<><><>
arutema<>ライトニング<>2011年03月23日(水)08時52分<>９５０万・・・<><>2014<><><>
arutema<>ライトニング<>2011年03月23日(水)08時52分<>原因がさっぱり・・・<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時51分<>それは少なすぎるな・・・今やったら経験値装備じゃなくても２千万もらえましたけどｗ<><>6778<><><>
arutema<>ライトニング<>2011年03月23日(水)08時50分<>はいｗ<><>2014<><><>
arutema<>ライトニング<>2011年03月23日(水)08時50分<>そうなんですよねｗ<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時50分<>烈剣とリングつけてですか？<><>6778<><><>
arutema<>ライトニング<>2011年03月23日(水)08時50分<>２千万しか・・・<><>2014<><><>
arutema<>ライトニング<>2011年03月23日(水)08時50分<>２千ましかまらえませんｗ<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時50分<>動物園は人数多いので勝率がいまいちですがｗ勝てるメンバーが数人しかいない<><>6778<><><>
arutema<>ライトニング<>2011年03月23日(水)08時49分<>基本は１だったと思いますー<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時49分<>３上がってもかなり上げれると思いますよー<><>6777<><><>
arutema<>ライトニング<>2011年03月23日(水)08時48分<>自分最高３しか上がったことないです＞＜<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時48分<>大体４おく～５おくぐらいですね<><>6777<><><>
kippia<>FireSign<>2011年03月23日(水)08時48分<>ですねー<><>6777<><><>
kippia<>FireSign<>2011年03月23日(水)08時47分<>伸び悩むならA級会員証を試してみるといいかもです<><>6777<><><>
arutema<>ライトニング<>2011年03月23日(水)08時47分<>高天原ですか？<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時46分<>俺のレベルでフルブーストして２倍タイムだと２～３上がりますしねー<><>6777<><><>
youreika<>花木蘭<>2011年03月23日(水)08時46分<>情報ありがとうございます<><>956<><>FireSign<>
arutema<>ライトニング<>2011年03月23日(水)08時46分<>うーん、とりあえず今行ってみますね＾＾<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時46分<>ちなみに、製造所などで逮捕されてる間は、成長成功率１００％なのでそれを活用します。会員証で入手できる情報です<><>6777<><>花木蘭<>
kippia<>FireSign<>2011年03月23日(水)08時44分<>今やったらそんな変わった気しませんでしたが(´・ω・`)なんでだろ<><>6777<><><>
kippia<>FireSign<>2011年03月23日(水)08時44分<>ささやきました<><>6777<><><>
kippia<>FireSign<>2011年03月23日(水)08時43分<>モーゼの杖＋エルウィンボウ<><>6777<><>花木蘭<>
arutema<>ライトニング<>2011年03月23日(水)08時43分<>ええ。最初はたくさんだったんですが、ここ２日間で必要経験値の３分の１しかもらえなくなってｗ<><>2014<><><>
youreika<>花木蘭<>2011年03月23日(水)08時43分<>知りたいです～～<><>956<><><>
kippia<>FireSign<>2011年03月23日(水)08時42分<>んー作りやすいのだけひとつ教えておきましょうか<><>6776<><><>
kippia<>FireSign<>2011年03月23日(水)08時42分<>いや、この前の更新で経験値UPしてるの＋経験値UP装備の計算式が変わったのでかなり上がりますよー<><>6776<><><>
arutema<>ライトニング<>2011年03月23日(水)08時41分<>試練の影響で下がってしまっているのではないかとバニラさんが・・・<><>2014<><><>
youreika<>花木蘭<>2011年03月23日(水)08時40分<>ひぃ～～<><>955<><><>
kippia<>FireSign<>2011年03月23日(水)08時40分<>言うのちょっと遅かったかもしれませんが、花木さんのIN率なら最初に作っておけば今頃２０００↑に・・・<><>6776<><><>
youreika<>花木蘭<>2011年03月23日(水)08時40分<>組み合わせがいまいち判りません<><>955<><><>
arutema<>ライトニング<>2011年03月23日(水)08時40分<>了解ですー　と、いっても工房の情報は８割がた知っているという・・・<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時39分<>んー経験値セットならゆうさんいればかなりもらえると思うんだけどｗ<><>6776<><><>
kippia<>FireSign<>2011年03月23日(水)08時38分<>まずは工房で情報入手して、成長と合成でそこそこの武器作れば狩りも楽ですよー<><>6776<><><>
arutema<>ライトニング<>2011年03月23日(水)08時38分<>はい＾＾<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時37分<>高天原でですか？ｗ<><>6776<><><>
arutema<>ライトニング<>2011年03月23日(水)08時37分<>１もあがらないｗ<><>2014<><><>
youreika<>花木蘭<>2011年03月23日(水)08時37分<>なかなか上手くいきませんね<><>955<><><>
kippia<>FireSign<>2011年03月23日(水)08時36分<>そのレベルならまだ５ぐらい上がりません？<><>6775<><><>
kippia<>FireSign<>2011年03月23日(水)08時36分<>花木さんもレベル上げと平行して工房進めていくといいかもしれませんねー<><>6775<><><>
arutema<>ライトニング<>2011年03月23日(水)08時36分<>経験値あまりもらえなくなったのでｗ<><>2014<><><>
arutema<>ライトニング<>2011年03月23日(水)08時35分<>です～<><>2014<><><>
kippia<>FireSign<>2011年03月23日(水)08時34分<>工房ですか|ω・´)<><>6775<><><>
kippia<>FireSign<>2011年03月23日(水)08時31分<>おはー<><>6774<><><>
arutema<>ライトニング<>2011年03月23日(水)08時31分<>無敵おめ～　and・・・おはようございます&lt;(_ _)&gt;<><>2013<><><>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>u<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>i<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>u<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>[<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>@<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>i<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>h<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>76<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>t<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>y<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>g<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>k<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>6<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>t<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>y<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>t<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>e<><>2480<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年03月23日(水)03時42分<>w<><>2480<><>エヴァンジェリン<>
hijikata<>どせいさん<>2011年03月23日(水)02時23分<>こんばんは～＾＾<><>23724<><><>
1357<>エイジ＠赤石引退間近<>2011年03月23日(水)02時19分<>こん＾＾<><>8474<><><>
1357<>エイジ＠赤石引退間近<>2011年03月23日(水)02時18分<>お疲れ様～<><>8474<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時17分<>私は寝ます！ｗ<><>70943<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時16分<>やけに長いこと冒険者一覧から消えないと思ったらまだ読んでましたか…ｗ<><>70939<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時16分<>イスラエルのベンイスラエル・・・・・・・・　ばた<><>9685<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時15分<>おもしろーい<><>9685<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時15分<>イスラエルのベンイスラエル氏は「日本の原発は最も厳しい基準に沿って建設されている」と強調。<><>9685<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時11分<>(´・ω・`)ノ<><>70919<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時11分<>ばた<><>9685<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時11分<>こんど、、、こそ、、、<><>9685<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時07分<>睡眠時間３分でいいとか…ウルトラマンと全く逆じゃないか！！（ぁ<><>70879<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時06分<>ハイチより早い<><>9685<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時06分<>まさか、、、もう起きたのか<><>9685<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時06分<>第２Rか＞＜<><>9685<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時06分<>ふ、そんなこともあろうかと<><>9685<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時04分<>あ、蘭さんいた・・・ｗ<><>70872<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時04分<>おやすみなさいませー＾＾<><>70869<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時03分<>というわけでノシ！<><>9685<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時02分<>あとは、朝、蘭さんよりも早くくれば・・・(ぇ<><>9684<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時02分<>いやいや復活パターンもありますよｗ（ナニ<><>70859<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時01分<>よし今日は勝った・ｗ・（何<><>9684<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時01分<>千鶴さんの後継かもしれませんねーｗぇ<><>70859<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時01分<>あ、消えた・ｗ・<><>9684<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)02時00分<>蘭さん、朝早くから見るのに、夜遅くまで見る！<><>9684<>93182<><>
aisai<>再逢<>2011年03月23日(水)02時00分<>ｗｗ<><>70855<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時59分<>・・・・・・・・・・・・・・・・・・・・明日がんばろう　（ぁ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時58分<>やめようかな・・・けど中途半端いやだな・・・<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時58分<>あ、この記事２ページもある・・・・・・・。　今のジュピタには気が遠くなる量だ＞＜<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時57分<>(´・ω・`)　控えましょうｗ<><>70849<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時57分<>流行るかも・・！　（はやらせてはマズイ気がするｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時56分<>日本のゲームは面白いなー。　ハイチのゲームとは比べ物にならないわ。<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時56分<>ｗｗｗｗ<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時56分<>何そのアンチハイチ記事ｗｗ<><>70846<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時56分<>ｗｗｗｗｗｗ<><>70846<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時55分<>ハイチよりダメージが大きいって意味か・・・！？<><>70846<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時55分<>中国広いよね！　ハイチとは比べ物にならないわ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時55分<>何でもかんでもハイチと比べる気だ！<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時55分<>ｆｍ・・・わかった。。。ハイチがいじめられてるｗｗｗｗｗｗｗｗｗｗ（マテ<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時55分<>じゃぁーハイチと違って日本は先進国だし復旧早いだろーって意味でしょー！！（違う気がしますがｗ<><>70844<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時55分<>ハイチとは違うのだよー。<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時54分<>公共サービスもすばらしー<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時54分<>日本は良く教育されていてー、色んな知識を持っていてー<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時54分<>日本を称える文章ですｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時54分<>後、はありませんね・ｗ・　前、の文章は<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時53分<>前後の文が重要な気がする！！ｗ<><>70844<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時53分<>その後の復旧内容とか対応とか・・・？<><>70844<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時53分<>そういうことにしておこう・・・！　なんかスッキリしないけど！<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時52分<>同じく地震があった国として・・・！？<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時52分<>ハイチ地震のときとの比較でしょうかー？？<><>70838<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時51分<>どういう意味で書いてるんだろう・・・・・・・ｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時51分<>日本はハイチじゃないんだよ、って書いてあるんですけどー、<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時51分<>まずい・・・！　社会的な知識が無さすぎてよく分からなくなってきた・・・<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時49分<>なるほどなるほどｗｗ　英文久しぶりだぁーｗ　でもギリギリいけそー・・・ｗ<><>70832<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時49分<>１９８０ｓ　ですｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時49分<>あれ、途中で切れてるｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時48分<>です！<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時48分<>United States and other countries that dwarf those of the 19<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時48分<>そんな使い方するんですかｗｗｗ<><>70828<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時48分<>over the past few years it has run trade surpluses with the <><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時48分<>っていうような感じで使ってますｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時47分<>ここ数年でも、１９８０年台のそれを「小さく見せる」ほど、貿易黒字を出していてー<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時46分<>日本はー、最近中国に比べて見劣りしているようだけど<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時46分<>(´・ω・`)　勉強になりますｗ　…使うかわからにゃいけど…ｗ<><>70820<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時45分<>動詞ですよ～<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時45分<>その場合は動詞のような使い方になるんでしょーかーｗ<><>70815<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時45分<>眠くて頭が働かないとです。<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時45分<>新聞っぽい使い方～！<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時44分<>（まだ読んでるｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時44分<>dwarfって、小人って意味のほかに、小さく見せるって意味があるらしいです！<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時43分<>英語の時間とか楽しいんだろうなぁー・・・（ぁ<><>70807<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時43分<>電子辞書でネット対戦とか出来るようになったら・・・うける<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時42分<>皆が電子辞書でゲーム始めたら、学校崩壊しますよね～。<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時42分<>今現在、ＰＳ３だけはセキュリティばっちりかっちりと聞いたこともあります(´・ω・`)<><>70800<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時41分<>電子辞書ｗｗｗ　アリエヌーｗｗｗ<><>70800<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時41分<>なんと、電子辞書でスーファミのゲームやってる友達も居ましたからね…(ちょっと特殊な奴ですが)<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時41分<>PSPはコピーゲームが動くとかなんとか聞いたことありますね(´・ω・`)<><>70800<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時40分<>すごい世の中ですねぇ。。。ｗ　私がもしそんな術を手に入れたら悪用しか思いつかないと思います・・・ｗぁ<><>70800<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時40分<>私は持ってないけど、PSPとか、普通の携帯も、脱獄あるみたいですよ～<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時40分<>できますよーｗ　どんなハードでも、されちゃうもんです<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時39分<>けど、脱獄すると、悪用だけじゃなくて、色々と有効な使い道もあるんですけどね～<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時39分<>しようと思えばできるんですか！？　セキュリティはまだ甘いのですか！？ｗ<><>70796<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時39分<>３代目のiPodTouchでは、悪行為は行っていません！<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時39分<>善クラウンがいいですよやっぱりｗ（ナニ<><>70793<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時38分<>それからジュピタは、善クラウンに乗り換えました・・・ｗ<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時38分<>ネット社会怖い＞＜。　脱ネット社会！！（ぇ<><>70793<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時38分<>その写真が出回ったあと、公式に脱獄が禁止されまして…<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時38分<>９歳だか１１歳だか忘れましたが・・・ｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時37分<>いや、脱獄の方法を見つけたのは、アメリカの９歳の男の子らしいですよーｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時37分<>けど、スティーブジョブスも脱獄してる写真が出回った時がありましたｗ<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時37分<>ジュピタさんおそるべし！！ｗ<><>70792<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時37分<>売ってるのを無料で！？　なぞなぞだぁーｗ<><>70790<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時37分<>悪クラウン全開でしたね・・・！<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時36分<>すごひ・・・ｗ<><>70790<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時36分<>さらに、Apple Storeで売ってるゲームを無料でプレイしたりと・・・<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時36分<>ＰＣでならできますが…iPodでですか…ビックリ…ｗ<><>70787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時36分<>ちなみに初代iPodTouchの性能でも、アドバンスぐらいのゲームは快適でした・・・ｗ<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時35分<>私もやってみたいもんですよｗ　知識がねぇー全くと言っていいほどないんですよねー・・・ｗ<><>70787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時35分<>スーファミからプレステまでのゲームをiPodTouchでプレイしたり・・・<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時35分<>知識があるといろんな楽しみ方ができるんですねーｗ<><>70787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時35分<>ホントに何でも出来ましたね～～<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時34分<>えｗ　なんでもできちゃうんですか・・・ｗ<><>70786<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時34分<>その時に、パイナップルになりましたｂｂ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時34分<>何でも出来るようにしてしまうという恐ろしく悪なことなのですがー<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時33分<>脱獄っていうのは、iPodTouchのセキュリティの脆弱性をついて、iPodTouchを改造して<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時33分<>牢屋ぶちやぶるやつですよねー？ｗ<><>70784<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時33分<>ウォークマンは２年で携帯は３年かぁ・・・そろそろガタがくるかもしれないなぁ・・・<><>70784<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時33分<>今は昔、ジュピタが悪クラウン全開だった時に、「脱獄」していたときがありましてー。<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時32分<>じゃぁーそういうもんだったんだと解釈しときますｗ<><>70781<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時32分<>いえいえ！　説明すると長いのです<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時32分<>どゆこと！？　ぱちもん！？ｗぁ<><>70775<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時31分<>私のiPodTouchは、一時期　リンゴじゃなくてパイナップルでしたよーｗ<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時31分<>なるほど…ちょっと気になってきましたね…ｗ　ジュピタさんがAppleのまわし者ではないかというくらい乗せられてますね。ｗ<><>70772<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時31分<>iPhoneとの違いは、電話と３G通信だけですもの！<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時31分<>あのかじったリンゴにあこがれた時期はありましたーｗ<><>70772<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時30分<>私は・・・ iPhone買おうとしてる人には、迷わずiPodTouchをお勧めしますね・ｗ・ｂ<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時30分<>ano<><>70772<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時30分<>Appleの、勿体ぶって小出しにする戦略はセコい＞＜＞＜＞＜<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時29分<>iPodTouchって・・・何者ですか！？ｗ　音楽プレイヤーじゃないんですか！！ｗ<><>70769<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時29分<>けど、iPhoneよりもずっと性能の低いカメラらしいです…＞＜５代に期待<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時29分<>多分今一番新しいのは４代…？　なんですけど、カメラもついてるんですよ～<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時28分<>初代をボロボロになるまで使い切って、今の２台目は、３代です！<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時27分<>Wi-Fiとかよくわかりませぬーｗ<><>70761<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時27分<>iPodTouchだけは・・・人の３倍使いこなしてた気がします～。<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時26分<>Wi-Fiが素晴らしい～。一時期はjupiterFFAもiPodTouchでレベ上げしてました～<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時25分<>iPodってそんなにすごいんですか！！！　欲しくなってきた・・・ｗぇ<><>70754<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時25分<>iPhone気取りです・ｗ・ｂｂ<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時25分<>おやｗ　私と逆ですねｗ　私は最初iPodshuffleでしたよーｗ<><>70750<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時25分<>だって！　iPodTouchだってSkype入れれば無料で電話できるし！<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時24分<>私も元々はSonyでしたー。iPodシリーズはiPodTouchが最初で、それ以来すっかり虜に。<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時23分<>iPodシリーズ持ってないんですよね～＞＜。　私はＳｏｎｙのウォークマン派ｂ<><>70743<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時22分<>発売日：2008年12月19日　ですって・・・ということは…３年くらい持ってるのか…？？<><>70743<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時22分<>私のはいつだったかなぁ…<><>70743<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時22分<>スマートフォンなくてもiPodTouchがあれば・・・十分です・ｗ・私。<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時21分<>ちなみに、今持ってるのは春買ったやつなので、そろそろ１年経つんですけどね・・・　・ｗ・<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時20分<>そんな予算はにゃい！　携帯２台なんてなんと贅沢な…！！<><>70737<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時20分<>私は、１台で十分…というか２台も持つ余裕も何も無いですけど～…ｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時20分<>スマートフォンは・・・２台目にもつと、クールらしいですよ～。<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時19分<>スマートフォンとやらが気になる年頃ですーｗぇ<><>70732<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時18分<>おや…私も携帯買い替えないといけませんかねぇー…新しいつもりでしたがそんな機能はありませんでした。。ｗ<><>70725<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時18分<>私知らなかったけど・・・。　地震の翌日は、余震の速報で10回ぐらい夜中起こされた…ｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時17分<>最近の携帯は、元々備わってるみたいですよ～<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時16分<>そういうサービス？あるんですか・・・<><>70723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時16分<>寝てたら怒ってますよ～<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時16分<>ケータイがね　怖い音ダすから・・・<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時16分<>私のとこも揺れてませんよぉー　速報にすら気づいてない再逢ですよー（<><>70720<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時15分<>太平洋ベルトの英訳なんて専門家にしかわからんでしょーｗぇ<><>70720<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時13分<>ほとんど揺れなかったー。　地震速報音が怖いよもー！　夜中にもー！<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時12分<>じしんそくほうきたｗ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時12分<>太平洋ベルトって　industrial heartland　っていうみたいですね～♪<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時09分<>ぁー(。・＿・)<><>70709<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時08分<>ぽいっ　（'・・'*)<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時08分<>ワタシ古イ記事興味ナイアルネ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時08分<>しかも4日前の記事じゃないかああ！　遅いわぁ！<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時06分<>といっても私には日常会話すら…ｗぁ<><>70700<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時06分<>ｗｗ　学術的な話は翻訳も難しいですもんねー＞＜。　日常会話と勝手が違いますし、、。<><>70700<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時05分<>翻訳してから薦めてくれ！（ぁ<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時04分<>いきなり読め～って友達に言われたから何のことかと思ったら…地震＞＜<><>9679<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時04分<>http://www.foreignaffairs.com/articles/67665/christian-caryl<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)01時02分<>英語読んでたんですか(´・ω・`)　タグじゃなくて？ｗ　普通に読書？ｗ<><>70696<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)01時01分<>英語読むの疲れた～＞＜<><>9679<>93182<><>
aisai<>再逢<>2011年03月23日(水)00時58分<>ビックリだらけでどーしたんですかー？ｗ<><>70686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時57分<>！！！！！！！！！！！！！！<><>9679<>93182<><>
jbpnjb<>悠治<>2011年03月23日(水)00時57分<>(´Д｀了解です。ありがとうございますw<><>1307<><><>
aisai<>再逢<>2011年03月23日(水)00時57分<>印・陽・空　が簡単かなぁ？　空より時のほうが強いですけどぉーチート的な強さなのでー私はあえて外します( .・ ・.)<><>70678<><><>
aisai<>再逢<>2011年03月23日(水)00時55分<>その時々ですが、私はブルー編では印術を選ぶことが多いですかねー(´・ω・`)　秘術はキャラだいぶ育たないと無理だし。<><>70678<><><>
jbpnjb<>悠治<>2011年03月23日(水)00時53分<>再逢さんはどっち選んだんですか？<><>1302<><><>
aisai<>再逢<>2011年03月23日(水)00時52分<>そぉーそぉー　秘術と印術は同時に入手できないとか…いろいろあるけど話聞いてればわかると思いますー＾＾<><>70667<><><>
jbpnjb<>悠治<>2011年03月23日(水)00時51分<>秘術とかですかね？<><>1301<><><>
aisai<>再逢<>2011年03月23日(水)00時50分<>ドゥヴァンとかルミナスとかで～なんやらかんやらぁ～<><>70663<><><>
aisai<>再逢<>2011年03月23日(水)00時49分<>ブルーはねぇー術の資質を集めるんですよぉー<><>70663<><><>
jbpnjb<>悠治<>2011年03月23日(水)00時49分<>ブルーですw<><>1301<><><>
aisai<>再逢<>2011年03月23日(水)00時48分<>でしょーねーｗぁ　主人公誰ですか？？<><>70663<><><>
jbpnjb<>悠治<>2011年03月23日(水)00時47分<>サガフロ最初から何をすればいいか、まったくわからないのですがw<><>1301<><><>
aisai<>再逢<>2011年03月23日(水)00時45分<>(ｏ・ω・ｏ）？ホエ?<><>70663<><><>
jbpnjb<>悠治<>2011年03月23日(水)00時45分<>先生(;´д｀)<><>1300<><><>
aisai<>再逢<>2011年03月23日(水)00時45分<>(ｏ・ω・ｏ）？ホエ?<><>70656<>93182<><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時43分<>!！！！！！！！！！！！！！！！！！！<><>9679<>93182<><>
doran<>バニラ<>2011年03月23日(水)00時41分<>私は言っている―――震災で死ぬ定めではないと―――<><>122<><><>
doran<>バニラ<>2011年03月23日(水)00時40分<>そんな原子力発電所で大丈夫か？　大丈夫じゃない、問題だ！<><>122<><><>
arutema<>ライトニング<>2011年03月23日(水)00時38分<>どゆこと？<><>2012<><><>
doran<>バニラ<>2011年03月23日(水)00時37分<>私の言うとおりにしておけばな、まぁいいやつだったよ<><>122<><><>
doran<>バニラ<>2011年03月23日(水)00時37分<>この前の大地震による、津波の被害は・・・（ｒｙ<><>122<><><>
doran<>バニラ<>2011年03月23日(水)00時36分<>まぁいい、私にとってはつい最近の出来事だが、君たちにとっても最近の出来事だ<><>122<><><>
arutema<>ライトニング<>2011年03月23日(水)00時36分<>なんだなんだ？<><>2012<><><>
doran<>バニラ<>2011年03月23日(水)00時36分<>話をしよう、あれは今から2週間前・・・いや、9日前だったか、<><>122<><><>
arutema<>ライトニング<>2011年03月23日(水)00時34分<>りょーかいです＾＾<><>2012<><><>
kippia<>FireSign<>2011年03月23日(水)00時33分<>工房進まずにレベルだけ上がってくｗ<><>6711<><><>
kippia<>FireSign<>2011年03月23日(水)00時32分<>今は貯めといてもいいかもしれませんねー<><>6710<><><>
arutema<>ライトニング<>2011年03月23日(水)00時31分<>無敵持てても何と製造すればいいのやら。。。<><>2012<><><>
doran<>バニラ<>2011年03月23日(水)00時30分<>まぁ　A級の出すぐらいでは私にとっては昨日のことに過ぎない(殴<><>122<><><>
kippia<>FireSign<>2011年03月23日(水)00時29分<>根気いりますねーｗ＞A級<><>6709<><><>
arutema<>ライトニング<>2011年03月23日(水)00時29分<>みんな手伝ってくれればいいんだけどｗ<><>2012<><><>
arutema<>ライトニング<>2011年03月23日(水)00時28分<>これからですねーｗ<><>2012<><><>
kippia<>FireSign<>2011年03月23日(水)00時28分<>おめでとー<><>6709<><><>
arutema<>ライトニング<>2011年03月23日(水)00時28分<>おお！<><>2012<><><>
doran<>バニラ<>2011年03月23日(水)00時27分<>A級会員証のやつ出てこないｗ<><>122<><><>
kippia<>FireSign<>2011年03月23日(水)00時27分<>スピスリングほしいなーｗ<><>6708<><><>
doran<>バニラ<>2011年03月23日(水)00時26分<>5×50で250だから　大体260分で完成<><>122<><><>
arutema<>ライトニング<>2011年03月23日(水)00時25分<>５０回って果てしないですねｗ<><>2012<><><>
kippia<>FireSign<>2011年03月23日(水)00時25分<>製造に失敗した。泣<><>6707<><><>
doran<>バニラ<>2011年03月23日(水)00時24分<>50回防衛すれば生産できますねｗ<><>122<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時23分<>ジュピタ生産できたら良いですね～～。管理は全部任せよう<><>9643<><><>
doran<>バニラ<>2011年03月23日(水)00時23分<>ジュピタ生産城　0/50<><>122<><><>
kippia<>FireSign<>2011年03月23日(水)00時21分<>なにかされる前に正義つくりきらんと・・・<><>6706<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時20分<>いやいやーｗ<><>9642<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時19分<>む～～～<><>9642<><><>
doran<>バニラ<>2011年03月23日(水)00時19分<>ジュピタさんならすべての城取れると思うよ<><>122<><><>
kippia<>FireSign<>2011年03月23日(水)00時19分<>です|ω・´)おびえる日々から開放された<><>6705<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時19分<>お城とれるから？？？ｗ<><>9628<><><>
kippia<>FireSign<>2011年03月23日(水)00時18分<>ジュピタさんがレベル上げだしてくれて助かった・・・<><>6705<><><>
kippia<>FireSign<>2011年03月23日(水)00時17分<>わんわんおー<><>6704<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時16分<>可愛いでしょ～☆<><>9627<><><>
kippia<>FireSign<>2011年03月23日(水)00時15分<>いつのまにか園長のとこがわんわんになっとる・・・ｗ<><>6703<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時15分<>計約８億かけてしまった・・ｗ<><>9627<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時14分<>武器を変えればよかった<><>9627<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時14分<>・・・！<><>9627<><><>
aisai<>再逢<>2011年03月23日(水)00時13分<>なるほど…(´・ω・`)<><>70547<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時12分<>けどDEX上げたくないな・・・<><>9627<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時12分<>とられたというより、敗北して半分に・・・<><>9627<><><>
kippia<>FireSign<>2011年03月23日(水)00時12分<>お金貯まりやすくなった代わりに工房運が最悪に・・・ｗ<><>6702<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時11分<>DEX１だと攻撃が当たらない・・・ｗ<><>9627<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時11分<>あう＞＜　1億とられた・・・<><>9627<><><>
aisai<>再逢<>2011年03月23日(水)00時11分<>４億？？<><>70542<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時11分<>あう＞＜　2億とられた・・・<><>9627<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時10分<>あう＞＜　4億とられた・・・<><>9627<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時10分<>ッハ　いつの間にかチャンプの座を奪われていた・・<><>9627<><><>
aisai<>再逢<>2011年03月23日(水)00時10分<>ちなみにさいあいが自力で引き分けにもっていったのは１回だけですけどね(´・ω・`)<><>70540<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時08分<>次はハーピィに3万といきます・・・！<><>9627<><><>
doran<>バニラ<>2011年03月23日(水)00時08分<>何回ボタン押したかわからないんだけど　でない。。ｗ<><>122<><><>
togetoge<>園長 ゆう<>2011年03月23日(水)00時07分<>('A`)・・・将軍め<><>52329<><><>
arutema<>ライトニング<>2011年03月23日(水)00時07分<>勝ってほしかったー<><>2012<><><>
arutema<>ライトニング<>2011年03月23日(水)00時06分<>自分はアンクさんｗ<><>2012<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時06分<>４回に1回は引き分けということですね・・・！<><>9627<><><>
aisai<>再逢<>2011年03月23日(水)00時06分<>そうですねー(´・ω・`)　結果書いてきますん<><>70536<><><>
kippia<>FireSign<>2011年03月23日(水)00時05分<>ドラハンかってほしかったなーｗ<><>6702<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時05分<>これで１勝７敗３分ですかー？　先生！<><>9627<><><>
aisai<>再逢<>2011年03月23日(水)00時05分<>さいあいとアンクさん交代したみたいですね（ぇ<><>70533<><><>
kippia<>FireSign<>2011年03月23日(水)00時05分<>ありゃ、見落としか|ω・´)<><>6702<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時04分<>20ターンで蘇生させられてますよ～　アンクドラルさん・ｗ・<><>9627<><><>
arutema<>ライトニング<>2011年03月23日(水)00時04分<>引き分けかぁｗ<><>2012<><><>
aisai<>再逢<>2011年03月23日(水)00時04分<>さいあいは普通にやられましたよ＞＜。<><>70525<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時04分<>ほんとー？　ログみてこよう・・・<><>9627<><><>
1111<>カルチョ<>2011年03月23日(水)00時03分<>闇の卵とったらなりました<><>1846<><><>
kippia<>FireSign<>2011年03月23日(水)00時03分<>さいあい先生は散りました<><>6702<><><>
1111<>カルチョ<>2011年03月23日(水)00時03分<>闇の卵とったらなりました<><>1846<><><>
kippia<>FireSign<>2011年03月23日(水)00時03分<>将軍様蘇生してないのにアンクドラルさんが復活した・・・ｗ<><>6702<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時03分<>ｆｍ・・・　さいあい先生は、また引き分けですか・・・<><>9627<><><>
kippia<>FireSign<>2011年03月23日(水)00時03分<>引き分けですなー<><>6702<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時03分<>結果どーでしたー？<><>9627<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時02分<>あ、賭けるの忘れた<><>9627<><><>
kippia<>FireSign<>2011年03月23日(水)00時02分<>アンクドラルが不正な復活を！<><>6702<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時02分<>ヤミタマですかー？<><>9627<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時01分<>・・・<><>9627<><><>
1111<>カルチョ<>2011年03月23日(水)00時01分<>ジュピタさん牧場修正お願いできますか？<><>1846<><><>
jupiter<>†ジュピタ†<>2011年03月23日(水)00時00分<>おとなしくレベル上げようっと(´・ω・`)<><>9623<>93182<><>
aisai<>再逢<>2011年03月23日(水)00時00分<>出入りに1億とられますしねー(´・ω・`)<><>70521<>93182<><>
