doranngo<>ギルガン†月影†<>2011年04月14日(木)23時59分<>ぬー２<><>31000<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時58分<>(　´・ω・) ｆｍ。。<><>55503<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時57分<>やっとレベル31ｗ<><>31000<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時48分<>┻┳| 　<><>30985<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時48分<>┳┻| 　<><>30985<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時48分<>┻┳|ω・｀)ジーッ　<><>30985<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時48分<>┳┻|⊂ノ 　<><>30985<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時48分<>┻┳| ｀J 　<><>30985<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時48分<>ｗｗ<><>30985<><><>
kippia<>FireSign<>2011年04月14日(木)23時45分<>地蔵もそうだけど使えそうで使えない・・・ｗ<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時44分<>有効なら献上で出ないかと<><>30982<><><>
kippia<>FireSign<>2011年04月14日(木)23時43分<>ボスキラーが有効ならよかったのに|ω・´)<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時43分<>仮想にあったんだｗ<><>30981<><><>
kippia<>FireSign<>2011年04月14日(木)23時43分<>そういうのもあるんだー<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時43分<>多分クリなしで１５００おくだったようなｗ<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時42分<>学習能力もあるから2ターン目で同じアビが当たり難くなるみたいね<><>55484<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時42分<>クリなしで3000億当たれば楽ｗ<><>30981<><><>
kippia<>FireSign<>2011年04月14日(木)23時42分<>２ターンともクリでなかったら負けですが・・・ｗ<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時41分<>それなら勝率８割ぐらいにはもっていけそうかなー<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時41分<>たぶん2ターン目で倒せなかったらまけ<><>30980<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時40分<>耐性が上がるほど仮想のボスはタフになっていきます。<><>55484<><><>
kippia<>FireSign<>2011年04月14日(木)23時40分<>２ターン耐えれるなら鉄壁は有効ですよね？<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時40分<>10で3兆か・・・？<><>30980<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時39分<>1F：耐性4で1.2兆　5で1.5兆<><>55484<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時39分<>仮想でも耐性が無いと長続き出来ないｗ<><>30980<><><>
kippia<>FireSign<>2011年04月14日(木)23時39分<>でも３回行って３回いけたから大丈夫そうなのかな・・・ｗ<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時38分<>耐性は仮想にも影響出てくるんです？<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時37分<>耐性2なら6000億　3で9000億<><>55483<><><>
kippia<>FireSign<>2011年04月14日(木)23時36分<>いや、３０００おくだったかな？<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時35分<>あんまり覚えてないから、忘れたｗ<><>30973<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時35分<>6000億当たるの？ｗ<><>30973<><><>
kippia<>FireSign<>2011年04月14日(木)23時33分<>闇チケで無敵集めてる間にAPは集まりそうかなー<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時32分<>とりあえずスタートッカを|ω・´)<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時31分<>１個でも仮想は勝ててるので大丈夫かなーとｗ<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時31分<>2個付けれるようになってから行ったほうがいいような<><>30966<><><>
kippia<>FireSign<>2011年04月14日(木)23時30分<>んー今カツカツなのでｗ<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時30分<>闇チケほしいけど今は悪魔界のがほしいｗ<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時30分<>転生ｗｗ<><>30966<><><>
kippia<>FireSign<>2011年04月14日(木)23時29分<>あとAP２９あれば未来２個つけれて金ツルでソロできるのになー<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時28分<>はいｗ<><>30956<><><>
kippia<>FireSign<>2011年04月14日(木)23時28分<>だしましたー<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時27分<>また使う時空いてればおねがいしますｗ<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時27分<>そうですねー、しばらく献上するのでお返ししますー<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時27分<>特に使う予定はないですがｗ<><>30956<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時27分<>龍剣回収していいですか？ｗ<><>30951<><><>
kippia<>FireSign<>2011年04月14日(木)23時26分<>やっと時雨ひろたｗ<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時23分<>だけど数回は食らっても大丈夫そうｗ<><>30947<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時23分<>正義では20万振っても防げないと思いますｗ<><>30947<><><>
kippia<>FireSign<>2011年04月14日(木)23時22分<>ふぬー<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時22分<>だめですね<><>55452<><><>
kippia<>FireSign<>2011年04月14日(木)23時21分<>正義でVIT振ってもやっぱりだめなんです？<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時21分<>スカイマントつけるだけじゃ渾身烈火防げないと思うけどね<><>55452<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時20分<>天界いけないし<><>30933<><><>
kippia<>FireSign<>2011年04月14日(木)23時20分<>つスカイマント<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時19分<>まぁ　ブリザガつかったところで渾身烈火防げないと思うけどねｗ<><>30931<><><>
kippia<>FireSign<>2011年04月14日(木)23時19分<>ああ、そういうことか<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時19分<>別の魔法買うと前の魔法消滅するからねー・・・<><>30931<><><>
kippia<>FireSign<>2011年04月14日(木)23時18分<>５０おくとんだ＼(^o^)／<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時18分<>あーしまったまちがって猿猫にｗ<><>7500<><><>
kippia<>FireSign<>2011年04月14日(木)23時17分<>１回はずしちゃうとだめなんです？<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時17分<>明日が一番頑張らなきゃならない日なのに平日なのが残念<><>30930<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時15分<>もうすぐ3.1万なのでつっこめれないｗ<><>30923<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時15分<>でもブリザガ付けるとギガブレイクがーーー<><>30916<><><>
arutema<>ライトニング<>2011年04月14日(木)23時15分<>無敵生産できれば手伝ってください＞＜<><>6641<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時14分<>ブリザガ付けたい・・・<><>30916<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時05分<>30000は命中<><>55446<><><>
kippia<>FireSign<>2011年04月14日(木)23時05分<>ノートが２万でマントが２０万ですね|ω・´)<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時04分<>えーｗ　レッドじゃダメなのかｗ<><>30879<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時04分<>レッドマントじゃ渾身烈火防げないね。<><>55446<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時04分<>黄色って30000じゃないですか？ｗ　20000だったのか<><>30873<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時03分<>そろそろ渾身烈火防ぎたいｗ<><>30873<><><>
kippia<>FireSign<>2011年04月14日(木)23時03分<>チケットがほしいいい<><>7500<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時03分<>黄20000　だったか<><>55446<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時03分<>今、ノートよりレッドマントでいいからマント欲しいｗ<><>30866<><><>
arutema<>ライトニング<>2011年04月14日(木)23時02分<>fm... やっと無敵＞＜（泣）<><>6641<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時01分<>赤10000　青15000　黄30000　だったか<><>55446<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)23時01分<>(*´ｑ`)　fm<><>55446<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)23時00分<>告知&gt;&gt;「質問するまえに掲示板を読みましょう。」<><>30854<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)22時59分<>新世界の天界<><>55445<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時58分<>掲示板<><>30847<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時58分<>天界って？<><>3584<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)22時57分<>天界行くのに全部使ったから再逢さんくらいかな～。かづまさんも青は持ってたと思うけど<><>55439<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時56分<>持ってる人居るんですか？青と黄<><>3582<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時55分<>すごい！！<><>3582<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)22時54分<>赤15000　青20000　黄30000<><>55439<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時53分<>ノートってそんなに強いんですか？<><>3580<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時20分<>ありがとうございます<><>3563<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時19分<>だしたよー<><>30695<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)22時19分<>正義の剣もノートも無いからオリ武器の他に5000以上の武器は無かったりする（&#8254;&#9697;&#9693;）<><>55368<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時19分<>はい<><>3562<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時18分<>私が必要になったらすぐ返してねーｗ<><>30695<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時18分<>はい、ありがとうございます<><>3562<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時18分<>あと、<><>30695<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時17分<>いいけど、破壊して復元できないとか、店に売ったとかしたら正義の剣もらうよｗ<><>30695<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)22時15分<>(　´・ω・) ｆｍ。。<><>55364<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時15分<>それは・・・ｗ<><>30683<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時15分<>そういうことか、<><>30674<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時14分<>水鉄砲は32000ぐらいDEX振らないと当たんないｗ<><>30674<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時14分<>時空剣を正義の金槌に合成したので強い武器が無くなってしまって<><>3561<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)22時13分<>(　´・ω・) ｆｍ。。<><>55362<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時13分<>水鉄砲は遠慮したいです<><>3561<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時12分<>てかどうして必要なの？<><>30659<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)22時12分<>水鉄砲（6500）でよければどうぞ<><>55359<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時12分<>良いんですか？<><>3561<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)22時11分<>正義の剣ならあるよｗ<><>30657<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時10分<>攻撃力５０００以上の武器を貸して欲しいんです<><>3560<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)22時09分<>いいけど、なんなのか具体的にどうぞ。<><>55353<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時07分<>武器を貸して欲しいんです<><>3559<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月14日(木)22時06分<>(*'-')ゞどうぞ<><>55353<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時06分<>園長さんささやきました<><>3559<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)22時05分<>お願いがあります<><>3559<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月14日(木)20時50分<>ですねー<><>30344<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)20時49分<>でも4回防衛で生産できる城のほうが効率いいですよね。<><>55305<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)20時48分<>次から手に入れる分は配布できますよ<><>55305<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)20時47分<>無敵城しか攻められない　私は無敵を生産するのではなく、生産させる側ですｗ<><>30321<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)20時46分<>(　´・ω・) ｆｍ。。<><>55305<><><>
sleipnir<>蟻<>2011年04月14日(木)20時46分<>もう無敵城しか攻めれないですしね・・・・ｗ<><>31273<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)20時42分<>城をとっても無いしｗ<><>30311<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)20時42分<>私のギルド誰も活動してないんですよ<><>30311<><><>
sleipnir<>蟻<>2011年04月14日(木)20時41分<>それはたまにあることｗｗ<><>31273<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)20時40分<>攻城のマスター　しになさいｗ<><>30293<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)20時39分<>ちょ　なぜ、1時間攻城行けないんだ<><>30293<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)20時36分<>城防衛するちからは皆無なので、欲しくてもむりだｗ<><>30293<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)20時35分<>+10まで上げるのが面倒だな('<><>55305<><><>
togetoge<>園長 ゆう<>2011年04月14日(木)20時32分<>(*´ｑ`)　fm<><>55302<><><>
sleipnir<>蟻<>2011年04月14日(木)20時32分<>完了ｗ<><>31273<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)19時37分<>さて、作業の続きでもするかｗ<><>30198<><><>
yuki<>桜吹雪ver.春<>2011年04月14日(木)19時10分<>りょうかいですw<><>15627<><>虎次郎<>
7309034<>虎次郎<>2011年04月14日(木)19時09分<>黄金つるはし持ってないし無いですよｗ<><>375<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月14日(木)19時06分<>了解です。G石とかも持ってないですよね？<><>15614<><>虎次郎<>
7309034<>虎次郎<>2011年04月14日(木)19時03分<>持ってないです＞＜<><>375<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月14日(木)18時59分<>虎次郎さんにささ<><>15584<><><>
yuki<>桜吹雪ver.春<>2011年04月14日(木)18時57分<>ボス石ありませんか？<><>15581<><>虎次郎<>
yuki<>桜吹雪ver.春<>2011年04月14日(木)18時41分<>ボス石募集中<><>15500<><><>
yuki<>桜吹雪ver.春<>2011年04月14日(木)18時39分<>こんー<><>15497<><><>
arutema<>ライトニング<>2011年04月14日(木)18時39分<>こん＾＾/<><>6630<><><>
yuki<>桜吹雪ver.春<>2011年04月14日(木)18時38分<>飴玉は作っておきたいなw<><>15495<><><>
yuki<>桜吹雪ver.春<>2011年04月14日(木)18時02分<>なかなかボス石でないなw<><>15369<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)17時57分<>うーんｗ<><>30186<><><>
yuki<>桜吹雪ver.春<>2011年04月14日(木)17時57分<>おめです？w<><>15369<><><>
doranngo<>ギルガン†月影†<>2011年04月14日(木)17時56分<>そうか。昨日レベル30000越えたんだったｗ<><>30179<><><>
suneiku<>竜神王<>2011年04月14日(木)08時56分<>mouikkai<><>107<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)08時53分<>無いんですよ～<><>3470<><><>
suneiku<>竜神王<>2011年04月14日(木)08時52分<>もう一回お願いします<><>106<><><>
suneiku<>竜神王<>2011年04月14日(木)08時50分<>間違えた<><>106<><><>
suneiku<>竜神王<>2011年04月14日(木)08時49分<>もしかして素材外が足りない<><>106<><><>
suneiku<>竜神王<>2011年04月14日(木)08時45分<>おねがい！<><>106<><><>
suneiku<>竜神王<>2011年04月14日(木)08時44分<>だれか～<><>106<><><>
suneiku<>竜神王<>2011年04月14日(木)08時42分<>しようよ<><>106<><><>
suneiku<>竜神王<>2011年04月14日(木)08時40分<>誰か一緒に共同製造しようよ<><>106<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)08時22分<>必要な物を買っておけば良かったと後悔してるところですｗ<><>3465<><><>
sleipnir<>蟻<>2011年04月14日(木)08時21分<>ニウムは貴重ですからね＾＾；　献上でたまに手に入るので最近はフリマに出ること在りますが・・・<><>31272<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)08時21分<>それに合成石もお金もありませんしｗ<><>3465<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)08時20分<>ペットニウムが無いんですよ、取りに行ったんですが取れなくて<><>3464<><><>
sleipnir<>蟻<>2011年04月14日(木)08時19分<>片方の素材は手に入るのでは？<><>31272<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)08時17分<>もう片方がないからどうしようもない状況です<><>3464<><><>
sleipnir<>蟻<>2011年04月14日(木)08時16分<>素材だからですね<><>31272<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)08時16分<>攻撃も命中も１だとは思いませんでしたよ<><>3463<><><>
harehare<>エヴァンジェリン<>2011年04月14日(木)08時10分<>金槌って弱いんですね<><>3462<><><>
