doranngo<>ギルガン†月影†<>2011年05月08日(日)23時55分<>2回発動失敗したら負けちゃうｗ　けど、発動率2万ぐらいあればわんちゃん2つでもほぼ？発動してくれるｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)23時54分<>わんちゃん使って耐性5の腕振り坊ちゃん（ぇ　のHPをクリなしで半分にすることしか出来ないから<><>44010<><><>
togetoge<>園長 ゆう<>2011年05月08日(日)23時51分<>(*´ｑ`)　fm<><>60185<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)23時50分<>一枚のチケットで6回いけるとお金がおいしいｗ<><>44010<><><>
yuki<>Mr.神<>2011年05月08日(日)22時32分<>140億経験値w<><>21211<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)22時27分<>牧場に6体のハーミットともう1体の軍団長がいるのでｗ<><>44009<><><>
togetoge<>園長 ゆう<>2011年05月08日(日)22時24分<>学習装置で牧場にニウム等の経験値UP系補正入らなかったような？<><>60084<><><>
togetoge<>園長 ゆう<>2011年05月08日(日)22時22分<>(　´・ω・) ｆｍ。。<><>60083<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)20時12分<>捕獲しても育てるの面倒なだけだったなｗ<><>44005<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)20時00分<>やっとでたｗ<><>44005<><><>
yuki<>Mr.神<>2011年05月08日(日)19時58分<>結構稼げます。ありです<><>20857<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時56分<>軍団長はやはり8時からか・・？ｗ<><>44004<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時56分<>ハーミット6体に魔王軍団長1体のレベル上げめんどーｗ<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)19時54分<>わかりましたー<><>20850<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時53分<>たぶんどのぐらい振っても大丈夫と思われます<><>44004<><>Mr.神<>
yuki<>Mr.神<>2011年05月08日(日)19時51分<>ささやき返しました<><>20850<><><>
yuki<>Mr.神<>2011年05月08日(日)19時49分<>Lukはどうします？<><>20850<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時48分<>やはり800振ったら後は命中回避が増加するだけな気がするｗ（若干クリ率上がってる気はするが<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)19時47分<>fm・・・<><>20850<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時47分<>てか、魔王軍団長何時になってるだろう・・・　ボスの出現時間が大幅に遅くなってる<><>44004<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時45分<>だって地獄発動してんかったから(EGO１)<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)19時45分<>そうなんですかw<><>20850<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時45分<>会心率も必殺率も90％だったよ<><>44004<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時44分<>んでDEX3万のEGO3500で行けば飴玉で20レベとか上がると思いますがどうでしょか<><>44004<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時42分<>魔法剣なしでバーサク付けて動1試練　残り地獄で静アビ3つギャンブラーⅰⅱⅲにしたらいいと思いますが、<><>44004<><>Mr.神<>
yuki<>Mr.神<>2011年05月08日(日)19時42分<>確認したらささやきますー<><>20842<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時41分<>そうですかー　やっぱりまだ1回しか出てませんか＾＾；<><>44004<><>Mr.神<>
yuki<>Mr.神<>2011年05月08日(日)19時40分<>会心率じゃなくて？<><>20840<><><>
yuki<>Mr.神<>2011年05月08日(日)19時40分<>まだ1回しかでてないので未確認です<><>20840<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時40分<>そういえばLUKに85000振っても必殺率90%だったな<><>44004<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時39分<>ごめん　いつも電波悪いから<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)19時37分<>ギルガンさんがいなくなったw<><>20833<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時34分<>神さんにささやき。<><>44004<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時34分<>と、　そんなことじゃなくて、闘技場の”かみさま”はどんな技を使うか分かりませんかねー？<><>44004<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時33分<>借りてる癖ってｗ　あれはゆうさんから言ってきたんですよ？　そこは勘違いをしないで<><>44004<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)19時33分<>あ　いたいた<><>44004<><><>
7250<>和菓子<>2011年05月08日(日)19時05分<>これでよしｗ<><>10139<><><>
yuki<>Mr.神<>2011年05月08日(日)18時54分<>に<><>20750<><><>
yuki<>Mr.神<>2011年05月08日(日)18時54分<>借りてる身ってギルガンさんも借りてるくせ<><>20750<><><>
hyou<>グレン<>2011年05月08日(日)18時44分<>なんか食べ物形のアイテム多いなぁ・・・<><>119<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)18時29分<>ん　ささやこうと思ったがいないのか<><>44004<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)18時08分<>借りてる身にいわれたくないわ<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)18時04分<>は口だしの必要なし<><>20729<><><>
yuki<>Mr.神<>2011年05月08日(日)18時03分<>ゆうさんと僕のやりとりにギルガンさん<><>20729<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)18時02分<>だいたい人のものだから神さんも関係ないし<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)17時51分<>蟻チャンネル需要があるなw<><>20683<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)17時47分<>それもありますねー<><>20675<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)17時45分<>ボス狩るときにだけ使っているのかも。。。<><>31438<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)17時43分<>貸してるのに滅多につかってないしw<><>20666<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)17時43分<>ですね。しかもギルガンさんには金ツル<><>20666<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)17時42分<>どれだけ上げるかなんて人の環境によって違うしねｗ<><>31438<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)17時42分<>ゆうさんから言われたのならともかく。。。自分のペースで上げればいいんじゃないの？<><>31438<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)17時41分<>ギルガンさんから借りたのかと思ってた＾＾；<><>31438<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)17時41分<>ギルガンさんが文句言うのはむかつく<><>20664<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)17時40分<>ゆうさんからおかりしたものなのに<><>20664<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)17時40分<>ゆうさんのです<><>20664<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)17時39分<>ん？ゆうさんから借りたのなら問題なしだな<><>31438<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時39分<>ん？　私のじゃないですよ<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)17時38分<>他人って僕とゆうさん以外の人でしたw<><>20660<><><>
EJ20<>ひまわり<>2011年05月08日(日)17時38分<>あとから文句言うくらいなら貸さなければいいのにな<><>31438<><><>
EJ20<>ひまわり<>2011年05月08日(日)17時36分<>なんかよく解らなくなったな。。。自分に言われたと解釈しよう<><>31438<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時30分<>みすった・・・<><>44004<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時30分<>は？　お前に行ってんだよ<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)17時29分<>そうですか。他人が口だす必要もないな<><>20629<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時27分<>このレベルでも500はやろうと思えば上げれるし<><>44004<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時26分<>普通にさ、ドンだけ悪くても500は行くしｗ<><>44004<><><>
EJ20<>ひまわり<>2011年05月08日(日)17時25分<>本来の持ち主に返せば解決<><>31438<><><>
yuki<>Mr.神<>2011年05月08日(日)17時24分<>あげたつもりwそんなの人によって違うし<><>20629<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時24分<>たったの500？　それであげたつもり？<><>44004<><><>
yuki<>Mr.神<>2011年05月08日(日)17時23分<>してるけどw昨日500あげたしw<><>20629<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時21分<>本当は試練してなんじゃ？<><>44003<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時21分<>レベル上げてるっていうけど、借りてからぜんぜん上がってないし<><>44003<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)17時12分<>よく自分から借りれたなｗ<><>44002<><><>
yuki<>Mr.神<>2011年05月08日(日)17時07分<>レベルあげてるしw<><>20629<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)16時57分<>つーか攻城戦だけやるんなら尻上返せばいいのに<><>44002<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)16時53分<>その変換珍しいなｗ<><>44002<><><>
yuki<>Mr.神<>2011年05月08日(日)16時51分<>可ってしまった<><>20629<><><>
harera<>Nii<>2011年05月08日(日)13時32分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時32分<>d<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>d<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>d<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>d<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>d<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>d<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>d<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>d<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>f<><>25412<><>Nii<>
harera<>Nii<>2011年05月08日(日)13時31分<>d<><>25412<><>Nii<>
sleipnir<>蟻<>2011年05月08日(日)13時15分<>ｗｗ<><>33789<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)13時14分<>モ◯やグ◯ーでも課金する気は起きないｗ<><>31438<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)13時14分<>全部自分でプログラム書いたならまだｗ<><>33783<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)13時13分<>わからないですｗ　でも、居そうですよね・・・　某○バゲや○リーみたいに・・・（ぁ<><>33783<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)13時13分<>１個人作ったゲームに課金とか馬鹿としか思えないｗ<><>31438<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)13時12分<>おつかれ～<><>31438<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)13時12分<>実際に課金している人なんて居るんですかね？<><>31438<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)13時11分<>おつ～ｗ　ノシ<><>33779<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)13時10分<>ありです。おち<><>20629<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)13時10分<>FFAのランキングの４番ですねｗ　jupiterのすぐ下ｗ<><>33777<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)13時10分<>FFAランキングの現在４位<><>31438<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)13時09分<>５％が手数料とか書いてありましたね＾＾；<><>31438<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)13時09分<>んん？ランキングのどこですか？<><>20629<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)13時07分<>ｗｗ　ある意味凄いですよね～<><>33768<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)13時06分<>一時期ここに結構流れこんできたのが止んだのは鯖変えて復旧してたからなのかｗ<><>33767<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)13時06分<>名前変更したければ課金しろとか。。。ｗｗ<><>31438<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)13時04分<>ランキングから行くとわかりやすいよｗ<><>31438<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)13時03分<>どこにあります？<><>20629<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)13時01分<>登録すると分かるｗｗ　アレは半端ないｗｗ<><>33757<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)13時01分<>なにそれw<><>20629<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)13時00分<>リニューアルでデータの引継ぎがあるとか何とかｗ<><>43990<><>ひまわり<>
sleipnir<>蟻<>2011年05月08日(日)12時59分<>tiktanって復活してたんだ・・・　久しぶりに行ったら管理人の金儲け感が凄い・・・（ぁ<><>33749<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)12時54分<>なるほど。。。先日消えてないか確認しようとしたらアクセスできなくて＾＾；<><>31438<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時54分<>返信です<><>43990<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時54分<>詳しくはアドレスの後ろのほうを/ごとに消していけば分かるかも<><>43990<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時53分<>なんでもインフレをなくすそうでして　<><>43990<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時53分<>閉鎖ではなくリニューアルとのことです<><>43990<><>ひまわり<>
EJ20<>ひまわり<>2011年05月08日(日)12時52分<>ささやき～<><>31437<><><>
sleipnir<>蟻<>2011年05月08日(日)12時52分<>ww<><>33730<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時52分<>話は変わるけど。。。この広い世界～って閉鎖しました？<><>31437<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時51分<>ですねｗ<><>43989<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時50分<>１０日とか表示されてても、半年以上放置しても消えなかったし。。。<><>31437<><><>
sleipnir<>蟻<>2011年05月08日(日)12時50分<>なんだ、消えないのか・・・＾＾；<><>33727<><><>
yuki<>Mr.神<>2011年05月08日(日)12時49分<>多重とかしたんじゃない？wぁ<><>20629<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時48分<>そこは放置期間過ぎても基本消えないぞ<><>31437<><><>
yuki<>Mr.神<>2011年05月08日(日)12時48分<>なるのかな<><>20629<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)12時47分<>エヴァンジェリンさんに貸したマントどう<><>20629<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時47分<>というか消されないと思うがｗ<><>43988<><><>
sleipnir<>蟻<>2011年05月08日(日)12時47分<>いえいえ、のんびり上げますのでｗｗ<><>33719<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)12時46分<>勝てるんですよｗｗ　回避して回避して・・・負けて・・・（ぁ<><>33719<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)12時46分<>使ってないし、お貸ししましょうか？<><>31437<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時46分<>ちゃんとレベル上げれば普通に1ヶ月とかでも消されないし<><>43987<><><>
yuki<>Mr.神<>2011年05月08日(日)12時45分<>勝てるのかw<><>20629<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時45分<>そこってさ、普通に低レベルだから消されただけでしょｗ<><>43987<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時44分<>URLなんて貼るなよ。。。馬鹿なのか<><>31437<><><>
sleipnir<>蟻<>2011年05月08日(日)12時44分<>マントなしギルダン３ｗ　これは意外とキツイです！<><>33717<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時44分<>なんだそこかｗ<><>43987<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時44分<>管理人に申請しないと登録できないとこもあるよねｗ<><>31437<><><>
omega<>omegazero<>2011年05月08日(日)12時44分<>（宣伝ではありません）<><>574<><><>
yuki<>Mr.神<>2011年05月08日(日)12時44分<>まぁまずはレベルあげw<><>20629<>8492<><>
omega<>omegazero<>2011年05月08日(日)12時44分<>http://absol.sakura.ne.jp/origin/　<><>574<><><>
sleipnir<>蟻<>2011年05月08日(日)12時44分<>楽しそう・・・ｗ（ぇ<><>33716<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時43分<>行ってみたいわｗ<><>43987<><><>
omega<>omegazero<>2011年05月08日(日)12時43分<>ログインするの忘れてたら消えてたしｗｗ<><>574<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時43分<>2日てｗ　何処それ<><>43987<><><>
omega<>omegazero<>2011年05月08日(日)12時43分<>２日はきつい<><>574<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時43分<>２日は異常<><>31437<><><>
sleipnir<>蟻<>2011年05月08日(日)12時42分<>まぁ、削除期間は意外と長くてもたまに来る人とかいるのでいいと思いますよｗ<><>33715<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時42分<>長期放置になりそうな人は管理人にお願いして保護してもらえばいい<><>31437<><><>
omega<>omegazero<>2011年05月08日(日)12時42分<>２日のサイトもあるし<><>573<><><>
sleipnir<>蟻<>2011年05月08日(日)12時42分<>半年で・・・（ぉ<><>33715<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時41分<>３０日でイイと思う<><>31437<><><>
omega<>omegazero<>2011年05月08日(日)12時41分<>1かげつくらいでいいのにね<><>572<><><>
sleipnir<>蟻<>2011年05月08日(日)12時41分<>その程度じゃ・・・ｗ（ぇ<><>33712<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時41分<>削除日数1年ってのがおかしい<><>43986<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時41分<>ボスストーン。。。<><>31437<><><>
yuki<>Mr.神<>2011年05月08日(日)12時40分<>今までに500位つるはし使ったのにw<><>20629<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)12時39分<>つるはしで稀に拾えますよｗ　鶴嘴なら数本ｗ<><>33701<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)12時38分<>金つる拾ったことないw<><>20629<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時37分<>戦闘回数1000以下で1ヶ月放置してる人が消えたらすっきり（ぇ<><>43986<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時37分<>戦闘１００回未満は３日ぐらいで削除すればいいのに<><>31437<><><>
sleipnir<>蟻<>2011年05月08日(日)12時36分<>合計は364251345967だったんですけどね・・・ｗ<><>33700<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時35分<>戦闘回数0とかいるんだけどｗ<><>43986<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時35分<>ｗｗ<><>31437<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)12時34分<>人間の形をした巨大生ごみ<><>31437<><><>
sleipnir<>蟻<>2011年05月08日(日)12時34分<>147283278610の経験値！　うぉ、金つる凄ッ<><>33302<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時34分<>作って1回転職してやめるのが多いｗ<><>43986<><><>
EJ20<>ひまわり<>2011年05月08日(日)12時33分<>ゴミは掃除しないとねｗ放置しとくと臭くなるしｗ<><>31437<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時32分<>初めて知った。。<><>43986<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)12時32分<>aaaa とか qqqq　とかか<><>43986<><><>
sleipnir<>蟻<>2011年05月08日(日)12時31分<>コラコラｗｗ<><>33297<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)12時30分<>どんな反応が返ってくるかなｗ<><>31437<>8492<><>
EJ20<>ひまわり<>2011年05月08日(日)12時30分<>多重登録のゴミカスさんが繁殖していますな～<><>31437<><><>
sleipnir<>蟻<>2011年05月08日(日)12時26分<>面倒事はスルーで・・・（ぉぃ<><>33283<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)12時25分<>掲示板に書くの面倒だなーw<><>20629<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)12時24分<>ｗｗ　怪しさ倍増ｗ（ぁ<><>33278<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)12時22分<>すしw<><>20629<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)12時22分<>製造の時いつもささやきもなしで共同してま<><>20629<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)12時21分<>そっちはなんとも＾＾；<><>33269<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)12時20分<>なんとか右衛門って人もかな？<><>20628<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)12時19分<>ww ５～１０分で生産完了してたらどう見ても怪しいですからねｗｗ<><>33266<>8492<><>
yuki<>Mr.神<>2011年05月08日(日)12時17分<>同じなら報告の必要ありますね<><>20622<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)11時31分<>うーん　やはりシールドではギルダン3無理かｗ<><>43983<><><>
sleipnir<>蟻<>2011年05月08日(日)11時15分<>鶴嘴何も無しで278Lv上がったｗ<><>33172<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)10時58分<>狩れるからってひどいなｗ<><>43978<><><>
sleipnir<>蟻<>2011年05月08日(日)10時47分<>qqqqもか・・・ｗ<><>32893<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)10時46分<>やっぱりなｗｗ<><>32893<>8492<><>
sleipnir<>蟻<>2011年05月08日(日)10時42分<>omegazeroとかいう人とddddは同一な気がするんだけどなぁ・・・<><>32893<>8492<><>
kawasiro<>河城にとり<>2011年05月08日(日)05時08分<>a<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時08分<>s<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時08分<>a<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時08分<>s<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>a<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>s<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>a<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>s<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>a<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>s<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>a<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>as<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>s<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>a<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>s<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>a<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>s<><>112<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月08日(日)05時07分<>a<><>112<><>河城にとり<>
hijikata<>どせいさん<>2011年05月08日(日)01時32分<>お疲れ様です＾＾<><>31235<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時29分<>というか寝よう・・・　ノシ<><>43957<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時29分<>エドラル結構出てくるな＾＾；<><>43957<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時23分<>私の牧場はハーミットのランプで火事が・・・ｗ<><>43956<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時22分<>ｗｗ<><>43955<><><>
togetoge<>園長 ゆう<>2011年05月08日(日)01時21分<>犬コロガシ('<><>59629<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時20分<>犬のつかみ取り（ぇ<><>43955<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時19分<>ふむ　犬を捕まえて学習装置である程度経験値貯めてから一匹ずつ育てていけば・・・って感じですねｗ<><>43955<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月08日(日)01時18分<>体感的にはあまり変わらないですね。一桁率は犬が低いかも<><>59629<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時17分<>ささやきを」」<><>43955<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時17分<>何回もすみませんがゆうさんに<><>43955<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時16分<>そういえばハーミットとヘルハウンドどちらが効率いいですかねー？ｗ<><>43954<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時14分<>しかもエドラル2連続・・・<><>43954<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時14分<>アドラルやったーとおもったら次がエドラル・・・ｗ<><>43954<><><>
togetoge<>園長 ゆう<>2011年05月08日(日)01時10分<>　<><>59620<><><>
togetoge<>園長 ゆう<>2011年05月08日(日)01時10分<>(　´・ω・) a（遅い<><>59620<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)01時01分<>いえいえ<><>43951<><><>
kawasiro<>河城にとり<>2011年05月08日(日)01時01分<>ありがとうございました<><>100<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時59分<>石出しました。<><>43951<><><>
kawasiro<>河城にとり<>2011年05月08日(日)00時59分<>ありがとうございます<><>100<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時59分<>いいですよー<><>43951<><><>
kawasiro<>河城にとり<>2011年05月08日(日)00時59分<>少しの間８億あずかってもらってもいいですか？<><>100<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時58分<>はい<><>43951<><><>
kawasiro<>河城にとり<>2011年05月08日(日)00時58分<>ギルガンさん<><>100<><><>
kawasiro<>河城にとり<>2011年05月08日(日)00時55分<>園長さんささやきました<><>100<><><>
kawasiro<>河城にとり<>2011年05月08日(日)00時55分<>８億あずかってくれませんか？<><>100<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時46分<>スピスなし9.8ならもうちょっと時間かかるけどこのやり方だと早く終わらせれそうだな・・・<><>43948<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時43分<>10分もかかったかぁ・・・<><>43948<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時43分<>ふぅ・・・<><>43948<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時40分<>大回復しすぎだろｗ<><>43948<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時36分<>帰還者出るのだいぶ遅くなったな<><>43948<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時35分<>やっぱりそうでしたかー　さっき間違えてシェドンレックP買っちゃったのですが武器強化できてよかったですｗ<><>43948<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月08日(日)00時34分<>そうですね<><>59580<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時34分<>またこの時間に帰還者か・・・<><>43948<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時34分<>ゆうさんにささやき<><>43948<><><>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時33分<>ゆうさんがヘルハウンドを育ててるのってゴッドエンジェルで武器を強化するためですよね？<><>43948<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月08日(日)00時16分<>ふむ　武器が一気に強化されたなｗ<><>43948<><><>
