doranngo<>まもりびと<>2011年07月25日(月)22時22分<>世界の笑い話だ。　ってだれかコメントしてたらしいねｗ<><>46072<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時22分<>狙わるのは日本かな＾＾；<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時21分<>そのうち外国の陰謀説とか出そうだな<><>32648<><><>
doranngo<>まもりびと<>2011年07月25日(月)22時20分<>新幹線ですか？　いいえ、高速鉄道です。<><>46072<><><>
doranngo<>まもりびと<>2011年07月25日(月)22時19分<>事故ですか？　いいえわざとです。<><>46072<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時19分<>周辺の住民が鉄を売るために掘り返しそうな気もするけどねｗ<><>32648<><><>
aisai<>再逢<>2011年07月25日(月)22時17分<>コワイコワイ…<><>140191<><><>
aisai<>再逢<>2011年07月25日(月)22時17分<>かもしれませんねー…身元確認とか賠償がメンドーだから…？<><>140191<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時17分<>その後ついで遺族まで？<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時16分<>まさか事故の犠牲者も一緒に。。。？<><>32648<><><>
aisai<>再逢<>2011年07月25日(月)22時16分<>国家機密漏えいを防ぐためらしい？ですね？？　スケールが違う…<><>140176<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時15分<>土地が広いというのは羨ましい<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時15分<>列車を「埋める」か<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時14分<>今少しニュース観てたけど、中国凄いな。。。<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)22時13分<>無理ゲーというか、クソゲーというか、その方面では大変有名ですｗ<><>32648<><><>
togetoge<>園長 ゆう<>2011年07月25日(月)22時08分<>たけしの挑戦状ってまもりびとさんでも知ってるくらい有名なのかな？<><>80041<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時53分<>たけしの挑戦状はむずすぎるｗ<><>46071<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時52分<>たけしの挑戦状とか。。。。<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時52分<>我が家にあるやつでもクリアできないのが多数ｗ<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時50分<>ファミコン時代のゲームは難易度がおかしいの多い<><>32648<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時50分<>FC・SFCの完全移植だっけな～　ファミコン神拳全部ついてくるんだっけなｗ<><>46071<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時48分<>パスワードどころか2はもうロンダルキアの洞窟がひどすぎたｗ<><>46071<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時48分<>確かこんどWiiでドラクエ１２３が出るんだっけ？」<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時48分<>確かこんどWiiでドラクエ１２３が出るんだっけ？<><>32648<>8492<><>
EJ20<>ひまわり<>2011年07月25日(月)21時46分<>パスワード<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時46分<>まぁ。。。２よりは良いけどなｗ<><>32648<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時45分<>確かにｗ<><>46070<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時44分<>ゲームの難易度より記録が簡単に消えるほうが問題ｗ<><>32648<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時43分<>FCだったら性格ないから楽だったｗ<><>46070<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時43分<>カセットに軽い衝撃与えただけで、あっさりと記録が飛んだけど＾＾；<><>32648<><><>
aisai<>再逢<>2011年07月25日(月)21時41分<>セクシーギャル作るの必死だったなぁ…<><>139591<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時41分<>新しい大陸とかに行く時のドキドキ感が凄かったｗ<><>32648<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時41分<>神龍に願いをかなえてもらうなら、地球破滅を願おうｗ<><>46070<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時41分<>３の頃が一番面白かったなー。。。。<><>32648<><><>
aisai<>再逢<>2011年07月25日(月)21時40分<>３ですかー＞＜ｗ　記憶が曖昧ですた・・・ｗ<><>139587<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時39分<>DQ3ですｗ<><>46069<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時39分<>みたいな感じで<><>32648<><><>
sleipnir<>蟻<>2011年07月25日(月)21時38分<>テンション上がってほかダウン・・・ｗ（ぇ<><>56234<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時38分<>お前ら熱くなれよーーー！！！<><>32648<><><>
aisai<>再逢<>2011年07月25日(月)21時38分<>DQMだったかな・・・？ｗ<><>139566<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時38分<>ALIのテンションが上がる本。。。松岡◯造指南<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時37分<>ｗｗ<><>32648<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時37分<>神竜秘蔵の●●●な本を手に入れたっ！<><>46069<><><>
aisai<>再逢<>2011年07月25日(月)21時37分<>伏字になってるようななってないような・・・ｗ<><>139562<><><>
EJ20<>ひまわり<>2011年07月25日(月)21時36分<>再逢の能力が上がる本。。。。エ◯本<><>32648<><><>
aisai<>再逢<>2011年07月25日(月)21時36分<>・・・タイムノート・・・いや・・・タイムスケジュール（ぁ<><>139545<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時35分<>そういえばメテオの威力上がる本とかでないかな<><>46069<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時30分<>闇セットもいいなぁｗ<><>46069<><><>
aisai<>再逢<>2011年07月25日(月)21時27分<>面白いですね♪　ボーナス設定ｗ　DQ６のおしゃれコンテストみたいだ…ｗぁ<><>139397<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時26分<>最強剣+盾+リングで攻撃力10倍+防御10倍+上昇能力30→3000になるとかほしいなぁｗ<><>46068<><><>
aisai<>再逢<>2011年07月25日(月)21時25分<>廃品回収の親父が現れた！なんと盾と剣を交換してくれた！　っていう新施設でも…（ぇ<><>139354<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時24分<>あえて50億持って成長でｗ（バグるかｗ<><>46068<><><>
togetoge<>園長 ゆう<>2011年07月25日(月)21時24分<>(*´ω｀) ｆｍ。。<><>80041<><><>
aisai<>再逢<>2011年07月25日(月)21時21分<>みかけだおしｗｗ　確かにｗ<><>139305<><><>
aisai<>再逢<>2011年07月25日(月)21時21分<>盾２つで剣とかだと嬉しいですねー。。ｗ<><>139305<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時21分<>おー　最強盾という名の突破後”みかけだおしの盾”だｗｗ<><>46068<><><>
togetoge<>園長 ゆう<>2011年07月25日(月)21時20分<>最強盾工房で剣になったらいいのにね<><>80041<><><>
aisai<>再逢<>2011年07月25日(月)21時18分<>最強盾を拾った！！　久しぶりのひろいもの～♪　いらないけども・・・ｗ<><>139269<><><>
aisai<>再逢<>2011年07月25日(月)21時17分<>ヘタってきたとか欠陥が見つかったとかｗ<><>139241<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時16分<>ん～　音楽室だから防音対策はちゃんとしてるはずなんだけどなぁｗ<><>46068<><><>
aisai<>再逢<>2011年07月25日(月)21時15分<>防音強化とかじゃないですかぁ？？<><>139176<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時14分<>音楽室を工事する理由が謎ｗ<><>46068<><><>
aisai<>再逢<>2011年07月25日(月)21時14分<>おぉー学校の七不思議ってやつですね！（違<><>139176<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時13分<>なのでその間にやろうとは思ってますｗ<><>46068<><><>
aisai<>再逢<>2011年07月25日(月)21時13分<>29・30・31…三日間でガンバ( .・ ・.)bぁ<><>139173<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時13分<>29日からなんと音楽室の工事ということで29日から部活が3週間停止という謎<><>46068<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時12分<>28日まで忙しいｗ<><>46068<><><>
aisai<>再逢<>2011年07月25日(月)21時11分<>7月中に終わらせれば後半すんごく楽チンですよｂ<><>139169<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時11分<>それよりいつもぎりぎりまで宿題しないから早めにやらねば＾＾；<><>46068<><><>
doranngo<>まもりびと<>2011年07月25日(月)21時10分<>夏はオンラインゲーム安定の私だが、どうでもいいや<><>46068<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)20時36分<>私の地域は地震で夏休み2週間ぐらいちぢみましたけどねｗ<><>102<><><>
EJ20<>ひまわり<>2011年07月25日(月)20時36分<>冬も同じくらい<><>32648<><><>
togetoge<>園長 ゆう<>2011年07月25日(月)20時36分<>1～2週間違うのかな<><>80039<><><>
EJ20<>ひまわり<>2011年07月25日(月)20時35分<>北海道は。。。だいたい今から８月２０日前後までかな。。。<><>32648<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)20時35分<>やっぱり地域によって夏休みのはじまりと終わりちがうんですね<><>102<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)20時34分<>夏休み少し遅いようですね。私は20日から夏休みだったのでｗ<><>102<><><>
togetoge<>園長 ゆう<>2011年07月25日(月)20時34分<>(*´ｑ｀) ｆｍ。。夏休みシーズンですね<><>80034<><><>
EJ20<>ひまわり<>2011年07月25日(月)20時32分<>少々うざいｗ<><>32648<><><>
EJ20<>ひまわり<>2011年07月25日(月)20時32分<>うちの息子。。。明日から夏休みで超ハイテンション<><>32648<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時53分<>論刀・・orz<><>35290<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時50分<>ありです<><>35290<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)19時49分<>おめでとうです～<><>61<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時48分<>最強剣拾ったww<><>35290<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時39分<>りょうかいですー<><>35290<><>和菓子<>
7250<>和菓子<>2011年07月25日(月)19時38分<>持ってないです<><>11117<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時38分<>ささやきましたー<><>35290<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時37分<>こんばんは<><>35290<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時37分<>G石余ってませんかー？<><>35290<><>和菓子<>
7250<>和菓子<>2011年07月25日(月)19時36分<>こんばんは～<><>11117<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)19時09分<>お疲れ様です～<><>106<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時09分<>おつです<><>35290<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時08分<>300億もw<><>35290<><><>
sleipnir<>蟻<>2011年07月25日(月)19時08分<>おち～　ノシ<><>56233<><><>
sleipnir<>蟻<>2011年07月25日(月)19時08分<>明日の30回分の資金を手に入れた！ｗ<><>56233<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時06分<>りょーかいです<><>35290<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時06分<>何かパスがちがうみたいなんですw<><>35290<>8492<><>
sleipnir<>蟻<>2011年07月25日(月)19時05分<>わからないですね～＾＾；<><>56233<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時03分<>2つあるうちのSEじゃないほうですw<><>35290<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時03分<>あってます<><>35290<><>ζ痕ζ<>
sleipnir<>蟻<>2011年07月25日(月)19時03分<>突破前の掲示板なんてあるんですか？ｗ<><>56233<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時02分<>ありです～<><>35290<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時02分<>動物園の突破前掲示板のパスわかります？<><>35290<>8492<><>
sleipnir<>蟻<>2011年07月25日(月)19時02分<>現在連勝上げ中・・・ｗ<><>56233<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)19時01分<>帰還者いたー追って使ってたのに＾＾;<><>35290<><><>
oeuia<>トライバル<>2011年07月25日(月)19時01分<>お先です～<><>446<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)19時00分<>あっ。そうでしたかｗ なら次あったときにでもききます＾＾御疲れ様でした<><>106<><>トライバル<>
oeuia<>トライバル<>2011年07月25日(月)18時59分<>なんでしょーか　//落ちるんで手短にお願いしますｗ<><>446<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時58分<>あの。トライバルさん<><>106<><>トライバル<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時41分<>送品しました。名前ってKINGでよかったんでしょうか？<><>106<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年07月25日(月)18時40分<>ただねー　今地下に奴がいるから無理なんですよねーｗ<><>46067<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時37分<>送ってもらえれば明日には送ります<><>35290<><>ζ痕ζ<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時36分<>fm・・そうですかーありです<><>35290<><><>
doranngo<>まもりびと<>2011年07月25日(月)18時34分<>でも追手で石がとれる＝MもGも取れると思うけど<><>46067<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時34分<>あっ。それでお願いしますｍ（＿ ＿）ｍ<><>106<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年07月25日(月)18時34分<>知らない＾＾；<><>46067<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時33分<>50なら・・親愛と交換okですが<><>35290<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時33分<>そうでしたか＾＾<><>106<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時33分<>転職時に売っちゃったんで・・・<><>35290<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時32分<>400ほどなんですが。。。大丈夫でしょうか？<><>106<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時27分<>そういえば、追って居る時にG石拾えます？<><>35290<><><>
doranngo<>まもりびと<>2011年07月25日(月)18時26分<>正直　悪だからボス狩った後に追って使えばいいんだけどその時に武器かえるのが面倒＾＾；<><>46067<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時25分<>昨日2体狩ったけどめんどくなったwぁ<><>35290<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時24分<>昨日2体狩ったけど面倒になったwぇ<><>35290<>8492<><>
doranngo<>まもりびと<>2011年07月25日(月)18時24分<>いや、修正しないのがいけないんだｗ（どうせボス誰も狩らないけど・・・<><>46067<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時23分<>いくつですか？<><>35290<><>ζ痕ζ<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時23分<>そうですね～ボス6時にですぎ＾＾;<><>35290<><><>
doranngo<>まもりびと<>2011年07月25日(月)18時22分<>訂正　奴→人<><>46066<><><>
doranngo<>まもりびと<>2011年07月25日(月)18時22分<>今言ってもボスがたくさん出て流れると思うよｗ　しかも出す奴いなさそうだし＾＾；<><>46066<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時21分<>G石高額で募集中wぁ<><>35290<><><>
doranngo<>まもりびと<>2011年07月25日(月)18時15分<>てか編集ってもとからできなかったような・・・？ｗ<><>46066<><>再逢<>
doranngo<>まもりびと<>2011年07月25日(月)18時14分<>う・・・　うらやましいぞっ！<><>46066<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時14分<>いてら～<><>35290<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時13分<>www<><>35290<><><>
aisai<>再逢<>2011年07月25日(月)18時13分<>てりやきチキンフィレオ…おいしそーだな…行ってきます！♪（ぁ<><>138940<><><>
aisai<>再逢<>2011年07月25日(月)18時13分<>おぉー！　新聞広告にマクドナルドクーポンが！！<><>138940<><><>
doranngo<>まもりびと<>2011年07月25日(月)18時09分<>ですねｗ　実は誰かに見られてるかもしれませんし＾＾；<><>46066<><>再逢<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時07分<>あの。格安で金鉱石売っていただけないでしょうか？FFA+の話です<><>106<><>Mr.神ver.覚醒<>
aisai<>再逢<>2011年07月25日(月)18時06分<>何かありましたら私のブログへコメントしていただければｗ（このチャットもなかなか不用心なセキュリティですから。。<><>138906<><>まもりびと<>
doranngo<>まもりびと<>2011年07月25日(月)18時06分<>ｗｗ<><>46066<><>再逢<>
aisai<>再逢<>2011年07月25日(月)18時06分<>そして内容については胸の中にひっそりとしまっておいてください…ｗ<><>138906<><>まもりびと<>
doranngo<>まもりびと<>2011年07月25日(月)18時05分<>ふむふむ　了解ですｗ<><>46066<><>再逢<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時05分<>でもまだこんなSTですw<><>35289<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時04分<>おーぉー。長いですね 私なんてまだ2週間ぐらいですｗ<><>106<><>Mr.神ver.覚醒<>
aisai<>再逢<>2011年07月25日(月)18時04分<>非公開のつもりが間違えてしまったっす…ｗ<><>138884<><>まもりびと<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時04分<>おーぉー。長いですね 私なんてまだ2週間ぐらいですｗ<><>106<><>Mr.神ver.覚醒<>
aisai<>再逢<>2011年07月25日(月)18時03分<>まもりびとさんにささやきー＾＾<><>138878<><><>
aisai<>再逢<>2011年07月25日(月)18時03分<>ブログコメント即刻削除お願いします。。匿名希望より（ぁ<><>138878<><>まもりびと<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時03分<>2年ですww<><>35289<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時03分<>ですねｗｗｗ　　Mr.神さんはどのぐらいからやっているんですか？<><>106<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時02分<>いえいえ。了解です～<><>35289<><>再逢<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)18時02分<>昔からやってる人位ですよねw<><>35289<><>ζ痕ζ<>
aisai<>再逢<>2011年07月25日(月)18時01分<>金ツルで戦ってないので持ってないです～ゴメンナサイ＾＾；<><>138860<><>Mr.神ver.覚醒<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)18時01分<>自分でやってアルテマ作る人はすごいですよね、<><>106<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時59分<>だめにはだめですが、皆やってるもんねw<><>35289<><>ζ痕ζ<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時58分<>再逢さんにささ<><>35289<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時58分<>おひさです～G石余ってませんかー？<><>35289<><>再逢<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時58分<>ネットで調べたらでたそれをみてやったんですけど・・・ダメでした？<><>106<><>Mr.神ver.覚醒<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時57分<>誤爆ですー・・・＞＜<><>106<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時57分<>ネットで調べたらでたのでそれをみてやったんですけど・・・ダメでした？<><>106<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時55分<>どうやって知りました？つけかた<><>35289<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時55分<>はい＾＾モグラ社員になってマテのボーナスでつけることができました<><>106<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時54分<>アルテマつけてます？<><>35289<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時53分<>ありがとうございます＾＾<><>106<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時48分<>ステがちょっとあがるだけです<><>35289<><>ζ痕ζ<>
oeuia<>トライバル<>2011年07月25日(月)17時47分<>ああ、その吹っ掛けた買い方ですかｗ　親愛やらはクリスタル以外用が無いと思いますよー<><>444<><>鷹羽<>
doranngo<>まもりびと<>2011年07月25日(月)17時47分<>面倒だから1をお勧めしますｗ<><>46066<><><>
doranngo<>まもりびと<>2011年07月25日(月)17時46分<>せやでｗ<><>46066<><><>
takaba<>鷹羽<>2011年07月25日(月)17時46分<>親愛なる友を売ると、色々出てきますよね？その中に血塗られた天体図があるんですよーｗ<><>124<><>トライバル<>
oeuia<>トライバル<>2011年07月25日(月)17時45分<>天球３００回の骨董売却価格6000000なんで億↑はありえないですっ<><>443<><>鷹羽<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時44分<>質問なんですけど、聖戦の薬って何につかうんですか？ネタバレでしたらいいので・・・<><>106<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年07月25日(月)17時44分<>そういえば数字以外だめでしたね；<><>443<><><>
oeuia<>トライバル<>2011年07月25日(月)17時44分<>＋関連話題のｃｈ　＋　にて<><>443<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時43分<>そうですね～<><>35289<><><>
doranngo<>まもりびと<>2011年07月25日(月)17時42分<>その必要はないと思う。　ささやきか別のチャンネルを利用すれば勝手に流れるから<><>46066<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>す<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>ま<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>し<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>が<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>す<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>ま<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>し<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>が<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>な<><>35289<>1<><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時42分<>ながします<><>35289<><><>
doranngo<>まもりびと<>2011年07月25日(月)17時41分<>最低限ささやきか別のチャンネルをご利用ください。<><>46066<><><>
oeuia<>トライバル<>2011年07月25日(月)17時41分<>や、天球は骨董屋で売ってないですよｗ<><>443<><><>
doranngo<>まもりびと<>2011年07月25日(月)17時41分<>何の話かわからんけどそれをここに書くのはやめてもらいたい<><>46066<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時40分<>了解です～<><>106<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時40分<>今無理なので後でおねがいしますー<><>35289<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時39分<>いいですよー＾＾<><>106<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時39分<>1億でいいですか？<><>35289<><><>
takaba<>鷹羽<>2011年07月25日(月)17時39分<>骨董屋で買うと200億くらいするんですよｗ<><>123<><><>
takaba<>鷹羽<>2011年07月25日(月)17時39分<>ジャンプは卑怯だよ＞＜ｗ<><>123<><><>
oeuia<>トライバル<>2011年07月25日(月)17時38分<>天球図は１億もしなかった気が＾＾；<><>443<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時38分<>ジャンプ勢？<><>106<><><>
takaba<>鷹羽<>2011年07月25日(月)17時37分<>血塗られた天体図って200億もするんだなぁ・・・<><>122<><><>
oeuia<>トライバル<>2011年07月25日(月)17時37分<>神さんまでジャンプ勢に入るつもりか・・・！ｗ<><>443<><><>
takaba<>鷹羽<>2011年07月25日(月)17時37分<>ええええｗ<><>122<><>トライバル<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時37分<>売りますよ＾＾<><>106<><><>
oeuia<>トライバル<>2011年07月25日(月)17時36分<>なんだったかなぁ・・・（ぉ<><>443<><>鷹羽<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時36分<>欲しいんですw<><>35289<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時36分<>だめだ～わからんですｗ<><>106<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時36分<>売るんです？ｗ<><>106<><><>
takaba<>鷹羽<>2011年07月25日(月)17時36分<>FFA+ではなんて名前ですか？<><>122<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時36分<>僕に売って下さいwぁ<><>35289<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時36分<>ｆｍｆｍ<><>106<><><>
oeuia<>トライバル<>2011年07月25日(月)17時35分<>ヒント：骨董屋<><>443<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時34分<>FFA+の親愛なる友へ の使いかたが全然わからない・・・<><>106<><><>
oeuia<>トライバル<>2011年07月25日(月)17時34分<>もどき民は一人か・・・（謎<><>443<><><>
oeuia<>トライバル<>2011年07月25日(月)17時33分<>やてますよー　＋での初期ネームですｗ<><>443<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時33分<>それは・・・<><>35289<><><>
oeuia<>トライバル<>2011年07月25日(月)17時33分<>まあ＋民同士適度に頑張っていきましょー<><>443<><>ζ痕ζ<>
takaba<>鷹羽<>2011年07月25日(月)17時32分<>トライバルさんもやってるんですか？＾＾ｗ<><>121<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時32分<>ｗｗｗｗ<><>106<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時31分<>てか今やってる人皆FFA+じゃんw<><>35289<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時30分<>わざわざささやきで教えてくれてありがとうございます＾＾突破後ですか・・・私には全然関係ないですねｗ<><>90<><>トライバル<>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時29分<>なるほどｗ 石はストーンの略だったんですね＾＾教えてくれてアリガトウゴザイマス<><>90<><><>
oeuia<>トライバル<>2011年07月25日(月)17時28分<>限界突破してから入手できるものですー　突破してもしばらく関係ないですｗ<><>443<><>ζ痕ζ<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時28分<>Gストーンですwぇ<><>35288<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)17時27分<>G石って何です？まだはじめたばかりなのでまったくわからないです・・・orz<><>69<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時26分<>やっとG石一個w<><>35288<><><>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時21分<>園長さんなかなか逢わないんです。<><>35288<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時21分<>園長さんなかなか逢わないんですw<><>35288<>8492<>トライバル<>
oeuia<>トライバル<>2011年07月25日(月)17時17分<>と言うか園長さんに聞けば早いのでは？<><>442<><>Mr.神ver.覚醒<>
takaba<>鷹羽<>2011年07月25日(月)17時17分<>どもです＾＾<><>119<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時16分<>簡潔なんで時間ある時にもっと書きますね<><>35288<><>鷹羽<>
takaba<>鷹羽<>2011年07月25日(月)17時09分<>早速見てきます＾＾<><>117<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時08分<>パスはkirisimaです<><>35288<><>鷹羽<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時08分<>了解です。そのPCになったらお願いします<><>35288<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時07分<>大丈夫ですよwちょっとブログに書きました<><>35288<><>鷹羽<>
oeuia<>トライバル<>2011年07月25日(月)17時07分<>こっちのPCじゃないんですよね・・・<><>441<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時06分<>送ってもらえませんか？<><>35288<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時06分<>そうですよー直リンクのURLを<><>35288<><>トライバル<>
takaba<>鷹羽<>2011年07月25日(月)17時04分<>全然大丈夫ですｗ　今ギルダン→訓練所っていう繰り返しでやってるんですけどいいですかね？<><>116<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年07月25日(月)17時04分<>や、残念ながら覚えてないです；<><>441<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年07月25日(月)17時03分<>予報所のGストーンラッシュ＝出やすくなるってことですかね？<><>441<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時03分<>パスわかります？<><>35288<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時03分<>そういえば、動物園の掲示板の<><>35288<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時02分<>遅くなったらすいませんw<><>35288<><>鷹羽<>
takaba<>鷹羽<>2011年07月25日(月)17時01分<>お願いします＾＾ｖありがとです。。<><>116<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時00分<>超低ですよw<><>35288<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)17時00分<>明日位にやり方ブログに書きましょうか？<><>35288<><>鷹羽<>
oeuia<>トライバル<>2011年07月25日(月)16時59分<>確率ｗ　<><>440<><>Mr.神ver.覚醒<>
takaba<>鷹羽<>2011年07月25日(月)16時58分<>Lv上がりにくいっす＞＜<><>115<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)16時54分<>僕もまだ拾えてないのでw<><>35288<><>トライバル<>
oeuia<>トライバル<>2011年07月25日(月)16時52分<>一応追われず普通にやってますよー<><>439<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月25日(月)16時48分<>追って居ると拾えないかもです<><>35288<><>トライバル<>
oeuia<>トライバル<>2011年07月25日(月)16時43分<>G石０のまま黄金のつるはし＋１０に・・・<><>439<><>Mr.神ver.覚醒<>
takaba<>鷹羽<>2011年07月25日(月)14時51分<>一応1億くらいで売れるのでｗ<><>112<><><>
takaba<>鷹羽<>2011年07月25日(月)14時51分<>最初は売った方がいいと思いますよｂ<><>112<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)14時48分<>いいな～ｗｗ<><>104<><><>
takaba<>鷹羽<>2011年07月25日(月)14時48分<>それはネタバレなのでｗ俺は知ってますよ～♪ぁ<><>111<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)14時46分<>ＦＦＡ＋で親愛の友へがでたんですけど何に使うかさっぱりわからないｗ<><>104<><><>
takaba<>鷹羽<>2011年07月25日(月)14時40分<>突破した後全然レベル上がらないです＾＾；<><>110<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)14時38分<>突破ですかぁ～。大変ですなｗ<><>104<><><>
takaba<>鷹羽<>2011年07月25日(月)14時37分<>突破したあとなんか色々とｗ<><>110<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)14時35分<>キャラの画像ってどうやって変えるんです？<><>104<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)14時34分<>こんちゃです＾＾<><>104<><><>
takaba<>鷹羽<>2011年07月25日(月)14時34分<>こんちゃｗ<><>110<><><>
gumi9947<>ζ痕ζ<>2011年07月25日(月)14時34分<>きましたよーｗ<><>104<><><>
doranngo<>まもりびと<>2011年07月25日(月)00時02分<>よく考えるとあんな装備を作れるのって突破した人じゃないと無理な気がする<><>46066<><><>
