comet<>コメット<>2011年03月27日(日)23時11分<>闇石って何に使うんですか？<><>14<><><>
ghtu<>あられ<>2011年03月27日(日)22時56分<>なるほどｗ<><>147<><><>
1111<>カルチョ<>2011年03月27日(日)22時56分<>いや、僕がするときいつも失敗するんですよｗ<><>2990<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時56分<>そんなに思うほど失敗しないと思うけど<><>26832<><><>
ghtu<>あられ<>2011年03月27日(日)22時55分<>珍しいんですか？ｗｗ<><>146<><><>
1111<>カルチョ<>2011年03月27日(日)22時55分<>珍しく成功したｗｗ<><>2989<><><>
ghtu<>あられ<>2011年03月27日(日)22時54分<>ありがとうございまするｗ<><>146<><><>
ghtu<>あられ<>2011年03月27日(日)22時53分<>失敗だーｗｗｗ<><>146<><><>
aisai<>saiai<>2011年03月27日(日)22時51分<>あぁー…倍時間が終わってしまう…＞＜。<><>73987<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時49分<>規模が大きい・・・流石グローバル<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時49分<>おお、映画進出ですか・・・<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時48分<>ｗｗｗ　しかも今年公開じゃないですかｗｗ<><>73987<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時48分<>関係ないですね。スイマセン(*- -)(*_ _)ペコリ<><>52378<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時47分<>映画『彩愛～saiai』　なんてのが見つかりました('<><>52376<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時46分<>トッカHばっかりいらないし・・・<><>26811<><><>
aisai<>saiai<>2011年03月27日(日)22時45分<>自称でしょうね。。ｗ　きっと。ｗ<><>73979<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時44分<>でたー、ネットアイドル、ＳＡＩＡＩ<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時43分<>んー難しい。。。ｗ<><>73968<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時42分<>ワシャーアイドルじゃけーのぉー　って口癖じゃなかったですか？ｗぁ<><>73968<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時42分<>ワシとワシャ、どっちが老いてるのかな・・・ｗ<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時42分<>ワシャですか・・・<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時41分<>えｗｗ<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時41分<>ＳＡＩＡＩさんは　ワシャ　じゃなかったですっけ・・・？<><>73956<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時41分<>葬儀屋さんとほとんど話したことないですねー<><>73942<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時40分<>あと、　SAIAIさんも、一人称ワシだったかな・・・・<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時40分<>ワシと言えば、葬儀屋さん、一人称ワシですよね・・・　・ｗ・<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時39分<>あれ　一撃とかｗ<><>26811<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時35分<>還暦って響きが好き…(*´ω`)<><>10525<>93182<><>
1111<>カルチョ<>2011年03月27日(日)22時33分<>そういや、町の石ドロップ率低いな～<><>2955<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時32分<>(*´ｑ`)　fm・・・おじいちゃんだったのね<><>52372<>93182<><>
1111<>カルチョ<>2011年03月27日(日)22時32分<>そうですねｗｗｗ<><>2955<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時32分<>ｆｍ・・・ワシは、来年で還暦を迎えますじゃ<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時32分<>来年ではなく来年度ですな<><>26811<><><>
1111<>カルチョ<>2011年03月27日(日)22時31分<>来年っていうのかな。。まぁいいやｗ<><>2954<><><>
arutema<>ライトニング<>2011年03月27日(日)22時31分<>勉強も頑張ってくだしー＾＾　ギルダン3であげてますよー<><>2684<><><>
1111<>カルチョ<>2011年03月27日(日)22時30分<>はい、来年で中3になります<><>2954<><><>
1111<>カルチョ<>2011年03月27日(日)22時29分<>ライトニングさんギルダン3でレベル上げてますよね？<><>2953<><><>
aisai<>saiai<>2011年03月27日(日)22時29分<>毎ターン時空飛んでくれるＰＴメンバーが欲しいとこですね、ｗ<><>73832<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)22時29分<>まだ卒業じゃないんですね？<><>2683<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時29分<>今こそ組織の人間を呼ぶ時が…（ぁ<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時29分<>ＰＴメンバー居なくて３０ターンで終わりだと、２９ターンとかに飛んだらアウトですしね・・・ｗ<><>10525<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時28分<>(　´・ω・) ｆｍ。。<><>52372<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時28分<>ＰＴメンバーさえ居れば、ＥＧＯ７００程度で４つ目にセットすれば行けるんですけどねー・・・（試練の経験的に<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時27分<>動アビ１・２を交互に発動する　っていうアクセとかあればいけるでしょうけど。。。ｗ<><>73832<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時27分<>自分だと発動回数の兼ね合いが難しいと思います(´・ω・`)<><>73832<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時27分<>都合よくいけばいいんですけどねー。。。<><>73832<>93182<><>
1111<>カルチョ<>2011年03月27日(日)22時26分<>まぁ昼までだから楽だけどｗ<><>2952<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時26分<>ちなみに、自分でやるなら、攻城に限らず、周辺でも出来るらしいですね・・。ＡＬＩさんが言ってました・。・<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時25分<>自分がやると、上手いこと発動しない可能性がありますが、敵がやれば・・・・・・・・・<><>10525<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)22時25分<>がんばー＾＾<><>2681<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時25分<>５０ターンまであるのに、３０ターン↓までしか飛ばないわけですから…<><>10525<>93182<><>
1111<>カルチョ<>2011年03月27日(日)22時24分<>明日学校行くの面倒だな。。<><>2945<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時24分<>(　´・ω・) ｆｍ。。都合よく飛べなかった<><>52368<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時24分<>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<><>26798<>10<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時23分<>４００回発動して、拾ったのは…情報？オメガ？セブンクロス？…orz<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時23分<>                                                            <><>26798<>10<><>
aisai<>saiai<>2011年03月27日(日)22時23分<>まだ何もしてないですよん。ｗ<><>73792<>93182<><>
1111<>カルチョ<>2011年03月27日(日)22時22分<>ほんとだｗ<><>2942<><><>
1111<>カルチョ<>2011年03月27日(日)22時22分<>   <><>2941<><><>
1111<>カルチョ<>2011年03月27日(日)22時22分<> <><>2941<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時22分<>コラコラ<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時22分<>3つも同じかｗ<><>26796<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時22分<>   <><>26796<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時22分<>半角スペース1個と2個　同じなのか<><>26794<><><>
aisai<>saiai<>2011年03月27日(日)22時21分<>それは…いいですね。。ｗ　無敵生産城を献城化しますかー。ｗぁ<><>73773<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時20分<>  <><>26790<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時20分<> <><>26790<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時20分<>  <><>26790<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時20分<> <><>26790<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時20分<>敵が、時空飛びつけてると、半永久的にバトルが継続します・・・ｗ<><>10525<>93182<><>
ghtu<>あられ<>2011年03月27日(日)22時20分<>ギルドレベルが上がっただってｗｗｗ<><>141<><><>
1111<>カルチョ<>2011年03月27日(日)22時20分<>アビリティは「ほえる」かな<><>2937<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時20分<>多分４００回ぐらい発動しましたね・・・<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)22時20分<>昇竜で勝ちに行くより確実に倒せるオリ武器のほうがおいしかったｗ　やっぱり職業ならないとダメかな・・・<><>26784<><><>
1111<>カルチョ<>2011年03月27日(日)22時19分<>アビリティは「ほえる」かな<><>2937<><><>
aisai<>saiai<>2011年03月27日(日)22時19分<>攻城戦防衛での献上が反映されてるとか？？？<><>73754<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時19分<>攻城戦、献上せよが成功して何か拾えるのかな？<><>52368<>93182<><>
1111<>カルチョ<>2011年03月27日(日)22時19分<>わんわんｗｗ<><>2935<><><>
1111<>カルチョ<>2011年03月27日(日)22時18分<>同じくらいでしょ<><>2935<><><>
aisai<>saiai<>2011年03月27日(日)22時18分<>攻城戦を悪用・・・んー。。。<><>73750<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時18分<>わんわん　って職業はなれるのかな？<><>52368<><><>
arutema<>ライトニング<>2011年03月27日(日)22時18分<>高いですね～<><>2672<><><>
ghtu<>あられ<>2011年03月27日(日)22時18分<>軍資金どうかせごう・・・・<><>141<><><>
1111<>カルチョ<>2011年03月27日(日)22時18分<>1億前後ですよ<><>2932<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時17分<>攻城戦…悪用すると、献上せよで凄いことになるかもしれない・・・<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時17分<>(ｏ・ω・ｏ）？ホエ?<><>73750<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)22時16分<>カルチョさん今獲得経験値どれくらいですか？<><>2669<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時16分<>凄いことになった！！<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時16分<>!!!!!<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時16分<>私もそんな能力ほしいですーうらやまｗ<><>73750<>93182<><>
1111<>カルチョ<>2011年03月27日(日)22時15分<>よろです＾＾<><>2928<><><>
arutema<>ライトニング<>2011年03月27日(日)22時14分<>よろです～＾＾<><>2667<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時14分<>料理もプログラムも　くりえいてぃぶ　でいい感じですよね～　くりえいちぶ<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時14分<>意外…たまに作ってるのに…ｗ（大抵自分で食べるｗ)<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時13分<>ｗｗ<><>73728<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時13分<>ｗｗ　&quot;意外&quot;と言われたのは心外でしたが・・・ｗ<><>10525<>93182<><>
1111<>カルチョ<>2011年03月27日(日)22時13分<>お、ライトニングさんＰＴはいってた<><>2925<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時13分<>(*´ｑ`)　fm<><>52363<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時12分<>私にはくれなかったのにっ。゜゜(&gt;ヘ＜）゜ ゜。ぇ<><>73720<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時12分<>配ったら、好評でした・ｗ・ｂｂ<><>10525<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)22時11分<>なんでこんな経験値少ないんだろう。。。<><>2665<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時11分<>そうそう、作ったクッキーを<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時10分<>ｗ<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時09分<>みんな名前変更に突っ込みいれるのに、世界進出はスルーする件。。（ぁ<><>73699<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時09分<>オツカレサン<><>52360<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時08分<>・・・・・・・・・あ、眠い　（死亡<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時06分<>グローバル化を完全にいただいたのは内緒（ぁ<><>73666<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時06分<>それも考えましたともー。　勿論面倒そうだという理由で却下に（ぁ<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時05分<>ジュピタの&quot;グローバル化ですか？&quot;ってツッコミを取られた気分なのは内緒　＞＞世界進出<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時05分<>判定できませんか？　レア度A以上は確認させるとか。。。（めんどそう。。。ｗ<><>73661<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時04分<>世界進出を狙った名前ですねっ（ぇ<><>73650<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時04分<>マントは普通に拾いたいんだけど。（運が追いつかないけど）<><>52354<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時04分<>いや、けど２つとか３つなら可能ではあるか・・・ボタンだけ並べれば・・・<><>10525<>93182<><>
jbpnjb<>悠治<>2011年03月27日(日)22時04分<>あらま、先生の名前が変わっていたとは。(￣▽￣;)<><>1339<><><>
aisai<>saiai<>2011年03月27日(日)22時04分<>スキップ設定はちょっと怖いですね。。。何度か貴重品売りそうになりましたし。。。ｗ<><>73641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時04分<>工房みたいに、選択する分だけ、表示させないと・・・<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時03分<>キコエナーイ(o￢ω￢o)<><>73636<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時03分<>複数選択は厳しいですね＾＾；　やったこともないですし、やれる気もしないですｗ＾＾；<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時02分<>え、あるじゃないですか、先生が装備しているマントが・・・（ぁ<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時02分<>複数選択とかできませんか？？<><>73636<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時02分<>例えば、後ろから３つだけ売るとか、ステ変画面で、売却時の確認画面のスキップを設定するとか…<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時01分<>もういらないとおっしゃられたので処分しちゃいましたよ＾＾；<><>73623<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時01分<>もちろん、それはジュピタも考えましたよー？ｗ<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)22時01分<>一番手っ取り早いのは、先生からマントを奪うことですね（’<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)22時00分<>献上で要らない武器を効率よく処分する方法あればいいんですけどねー。。。そこまで多くは望んではいけない気がしますし。。ｗ<><>73614<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)22時00分<>梵天でコツコツ試練しなきゃなのかな？<><>52344<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時59分<>同じ経験値の低さでも、&quot;献上せよ&quot;の方がずっと楽しい・・・ｗ<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時59分<>さすが、、、といった設定ですね・・・ｗぁ<><>73592<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時59分<>マント未所持で効率良い狩場が無い<><>52344<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時59分<>まさに呪縛って感じがする…。<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時58分<>追手のツマラナサは何でしょうね・・・・・・<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時57分<>追手はおもしろくなーい＞＜。<><>73576<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時57分<>勘違いですた120個はスピスリングですね<><>52341<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時56分<>尻上リングはＤＲＯＰ！　頑張れば追手でも拾えます！　ジュピタは即、飽きました！<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時56分<>ぃぁ、加工所で交換できるのはスピスリングですよ～<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時55分<>天界いけるぐらい強くないと、持っててもあまり意味がないかな…。<><>10525<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時55分<>120個も低勝率じゃそうそう貯まりそうな気がしないのだけど<><>52341<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時54分<>それは知ってますがー天界でも有効に使えるものだと思ってマシた＞＜。<><>73531<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時54分<>(　´・ω・) ｆｍ。。<><>52341<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時54分<>尻上リングがあれば、試練が楽ーって…　まぁ天界ドロップをギルダン３で使うのは少し勿体ないですが…ｗ<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時53分<>天界で勝てるとスイスイ上がりますよ、特にこの倍時間はｂ<><>73521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時53分<>えー、ブログに書いてアリマスヨーｗ<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時53分<>シリアガって試練用だったんですか！！　ショック・・・ｗぇ<><>73521<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時53分<>イエローマント持ってないし天界滅多に勝てないからな。。<><>52339<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時52分<>saiaiさん気がつけばＬＶが凄い高い・・・ｗ<><>52339<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時51分<>ほら、尻上リングっていう・・・ｗ<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時51分<>あー、あるんですけどねー、試練用の装備なら…。　経験値が増えていくわけじゃないですが。<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時50分<>だいぶおいしい<><>26742<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時50分<>9766680000の経験値を手に入れた。18672610G手に入れた。<><>26742<>375<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時49分<>そういった試練用の効果付き装備があってもいいような気もしますね<><>52337<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時48分<>飴玉はもともと２～３倍っぽいですね(´・ω・`)　失礼しましたｍ(＿ ＿)ｍ<><>73488<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時46分<>なるほどー試練で効果が重なってたんですか。<><>52335<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時46分<>なるほど。。。それだと経験値はハネ上がりますよね。ｗ<><>73464<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時45分<>ｖ３実装時は、モンスター再出現の想定なんてしてませんでしたからねー、どこでも良いと思ったのでしょう<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時44分<>戦闘終了後でなく、モンスター出現時に式を置いてしまったので発生したバグです＾＾；<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時44分<>ｖ３は、詳しい式は忘れましたが、モンスターが出るたびに経験値が倍増していってましたね<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時43分<>588720　オーガ<><>10525<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時43分<>ｖ３どんなバグだったの？<><>52334<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時43分<>その話が絡んでくると飴玉１～３倍説は効果を失います。。。ｗぁ<><>73434<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時43分<>261360　ドワーフ２<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時43分<>ああ、そうですね・・・。ｖ３のバグはヒドかった<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時42分<>5000で通常攻撃はふせげるけどクリ飛んでくると死んでしまうな＾＾；<><>26719<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時42分<>294360　アルファ２<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時42分<>あ、これはｖ３関連の話になるのかな。。。<><>73434<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時42分<>もちろん勝利時のお話です( .・ ・.)ｂ<><>73434<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時42分<>229680　エッグ２<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時41分<>324720　アビス２<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時41分<>試練でレベル上げしてたとき、試練発動回数は変わらないのに経験値にはかなりの巾がありましたしね<><>73434<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時39分<>実際、ずっとそーだと思ってました(´・ω・`)<><>73419<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時39分<>まー、面白そうではありますが・・・経験値１～３説か～<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時39分<>納得してないなぁ＞＜<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時38分<>むむむ・・・・納得したことにします・・・ｗ（ぇ<><>73413<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時37分<>武器番号が１３３１番だったら、経験値を２～３倍するという式です・ｗ・ｂｂ<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時37分<>わからんですｗｗｗ<><>73401<>93182<><>
EJ20<>ひまわり<>2011年03月27日(日)21時37分<>４０ターン超えると敵のHPも１００億近くになってる<><>30334<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時37分<>この計算式は変わってない！ｗ<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時36分<>if($chara[24]==1331){$mex = $mex * int(rand(2)+2);}<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時36分<>最低２倍もらえてましたか。。。んー。。。<><>73396<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時36分<>そうすると、１～３倍でなく、そもそも敗北時には計算されないだけなので・・・やっぱり２～３倍<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時35分<>バーサクパワーでクリなしで30億とか当たるようになれば使えそうですね<><>26719<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時35分<>ま～、以前、敗北時に１～３の経験値だったというなら、敗北時には飴玉の計算式が適応されなかっただけですよ＾＾<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時35分<>１ありますよね！！<><>73378<>93182<><>
togetoge<>園長 ゆう<>2011年03月27日(日)21時35分<>(　´・ω・) ｆｍ。。負け経験値は飴玉ついてやっと1～3だったような<><>52326<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時35分<>よし！　スッキリしましたｗぇ<><>73368<>93182<><>
EJ20<>ひまわり<>2011年03月27日(日)21時34分<>ないよりマシということで＾＾；<><>30330<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時34分<>以前は、４～１２はないですね＾＾<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時34分<>で、そのあとに、ＨＰが０以下ならば、1/2倍<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時34分<>バーサクはかなり難しそうですがｗ<><>26714<>375<><>
aisai<>saiai<>2011年03月27日(日)21時34分<>あってても以前は４～１２の負け経験値はありえない！！　ずっとレベル上げしてて見てて言ってるんだから間違いない！ｗぉ<><>73361<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時33分<>別です。　職レベが１００で１．５倍、レジストのセットで２倍、両方あれば、計３倍<><>10525<>93182<><>
1111<>カルチョ<>2011年03月27日(日)21時33分<>あ、ヒーローですか。。失礼しました<><>2856<><>ギルガン†月影†<>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時33分<>計算式見ながら言ってるから間違いない！<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時33分<>職レベ経験値は別の話ですか？？<><>73357<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時32分<>それはヒーローのアビ効果<><>26714<><>カルチョ<>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時32分<>いえ、レジスト自体は、職レベ１００でなくても発動します<><>10525<>93182<><>
EJ20<>ひまわり<>2011年03月27日(日)21時32分<>持久戦がないからバーサクで代用するか。。。<><>30325<>375<><>
aisai<>saiai<>2011年03月27日(日)21時32分<>(ｏ・ω・ｏ）？ホエ?　レジスト効果が職レベ１００のときにしか発動しないのでは？？<><>73342<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時31分<>さらにレジストなら２倍で３倍<><>10525<>93182<><>
1111<>カルチョ<>2011年03月27日(日)21時31分<>いや、小夜さんのステが高かったので飴玉剣の効果かなっと思いまして<><>2854<><>ギルガン†月影†<>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時31分<>職レベが１００なら、レジスト関係なしに経験値は１．５倍<><>10525<>93182<><>
orinsuki<>御燐<>2011年03月27日(日)21時31分<>赤鍵でない…(号泣<><>104<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時31分<>ぃぁ、レジスト関係ないですよ～<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時31分<>まぁ今となってはどーでも良い話ではありましたが。。。ｗ<><>73340<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時31分<>レジストが職レベ１００に関係するのは知ってますよー<><>73340<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時30分<>わからなければ作る　これが基本　なんでも質問していいものではありませぬ。。<><>26713<><>カルチョ<>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時30分<>職レベルが１００かどうかだと思いますよ～<><>10525<>93182<><>
1111<>カルチョ<>2011年03月27日(日)21時30分<>みす<><>2853<><>ギルガン†月影†<>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時30分<>そうすると、あれですね<><>10525<>93182<><>
1111<>カルチョ<>2011年03月27日(日)21時30分<>ギルガンさんにささ<><>2853<><><>
1111<>カルチョ<>2011年03月27日(日)21時29分<>ギルガンさんにささやき<><>2853<><>ギルガン†月影†<>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時29分<>あ、けど自分が死んでる判定で、経験値１から更に半分にはなりますね<><>10525<>93182<><>
1111<>カルチョ<>2011年03月27日(日)21時29分<>ギルガンさんにささやき<><>2853<><>ギルガン†月影†<>
aisai<>saiai<>2011年03月27日(日)21時29分<>いやいやホントに(´・ω・`)　１～３でしたよー<><>73330<>93182<><>
1111<>カルチョ<>2011年03月27日(日)21時29分<>すいません、飴玉剣ってどういう効果ですか？<><>2853<><>ギルガン†月影†<>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時29分<>変えてませんから・・・・<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時29分<>ぃぁ、最近の修正前でも、レジスト、裏技、計算されてるはずですが…。<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時28分<>最近の修正で８とかなってますけど(´・ω・`)　前は武器だけ。<><>73330<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時28分<>は負け経験値に計上されてませんでしたよっレジストも裏技も。<><>73330<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時27分<>２もありえない！<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時27分<>あ、そもそもv3<><>73330<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時27分<>レジストがあればなおさらのこと！<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時27分<>負けの時はベースが１で、仮に飴玉が１倍でもｖ３で２倍なんですからー…！<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時27分<>それがあったんですよ(´・ω・`)　当時。<><>73325<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時26分<>そもそも、ｖ３装備の時点で、経験値１はないですよ～<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時25分<>そうなんですか(´・ω・`)　なんでだろう。。。他の装備との兼ね合いとかかな。。。<><>73311<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時25分<>飴玉正義v3　でレジスト裏技込でずっと見てましたよ(´・ω・`)　毎回変動ですー<><>73311<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時24分<>まー、プログラム上、２～３倍になってるのは間違いないです～<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時24分<>ボーナスタイムだったとか・・・　他の装備とか・・・　レジストとか・・・　裏技とか・・・<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時24分<>(ｏ・ω・ｏ）？ホエ?　自分が死んだらダメ？？　死んでも変動してましたが。。。<><>73301<>93182<><>
ghtu<>あられ<>2011年03月27日(日)21時24分<>突破前にフリマにアイテム出すの忘れてたｗｗｗ<><>134<><><>
aisai<>saiai<>2011年03月27日(日)21時23分<>今ではちょっと違いますけど。。。<><>73295<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時23分<>それは自分が死んだのでは・・・<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時23分<>負けたときとかにね、１　２　３　の経験値をゲットで確認もできましたぁー<><>73295<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時22分<>えー？？　ホントですか！？　普通に１のときありましたよ(ｏ・ω・ｏ）？ホエ?<><>73284<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時21分<>２～３倍ですよｗ<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時20分<>あれEGO2000じゃなくて2900になってたｗ<><>26684<><><>
EJ20<>ひまわり<>2011年03月27日(日)21時20分<>悪魔のまんｔ・・・・<><>30294<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時19分<>このままの職の状態で烈剣で勝つにはレベル上げてAP増やして未来作り1個はつけたいなぁ・・・<><>26682<><><>
aisai<>saiai<>2011年03月27日(日)21時19分<>そーいえば飴玉って１～３倍ですよね？？　昇竜とどっちが効率いいんでしょー・・・？ｗ<><>73259<>93182<><>
EJ20<>ひまわり<>2011年03月27日(日)21時18分<>少し工夫すれば結構違いますね＾＾<><>30286<><><>
ghtu<>あられ<>2011年03月27日(日)21時17分<>うあーーーーーーーーその経験値ほしいｗｗ<><>134<><><>
EJ20<>ひまわり<>2011年03月27日(日)21時17分<>これが続けばいいが。。。ｗ<><>30282<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時16分<>昇竜ならもっと多いんだけどｗ<><>26677<><><>
EJ20<>ひまわり<>2011年03月27日(日)21時16分<>6329400000の経験値を手に入れた。19082610G手に入れた。<><>30282<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時16分<>8あがった。　おいしいなぁｗ<><>26676<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時16分<>うまくやればこの時間5もあがったりする<><>26668<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時16分<>持久戦で２０ターン以後　倒しに行くと良いですよ～<><>10525<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時15分<>あえてオリ武器で勝利方にしてる<><>26662<><><>
EJ20<>ひまわり<>2011年03月27日(日)21時14分<>１０回で１回くらいしか引き分けにもっていけない。。。<><>30275<><><>
EJ20<>ひまわり<>2011年03月27日(日)21時12分<>これはダメだ。以前と同じ試練の使い方してたら通常の戦闘より効率悪いな<><>30275<><><>
ghtu<>あられ<>2011年03月27日(日)21時11分<>ただいまもどりましたｗ<><>133<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時11分<>マミーは相変わらずだけどドラハンさんは伸び悩んでるようだから・・・赤姫タイム<><>10525<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時11分<>赤姫が強くなるのは嬉しいですけどね＾＾　マミーをやっつけてくれぃ。。<><>73202<>93182<><>
aisai<>saiai<>2011年03月27日(日)21時10分<>ですね(´・ω・`)　悩まされます。。<><>73196<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時10分<>昼間の一戦で赤姫の勝ち星も増えてきましたね～<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時08分<>関西圏で足の指が冷えて使えなくなりそうな私。<><>26657<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時08分<>赤姫　外したけど嬉しかったo(＾－＾)o<><>10525<><><>
kippia<>FireSign<>2011年03月27日(日)21時07分<>昼間の赤姫は予想外だったけど・・・<><>6406<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時07分<>あえて何もしない。<><>26656<><><>
kippia<>FireSign<>2011年03月27日(日)21時06分<>最近の将軍様あらぶってるからありえますねぇ<><>6406<><><>
aisai<>saiai<>2011年03月27日(日)21時06分<>十分ありえますよね( .・ ・.)<><>73152<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時06分<>まさかのハーピィ<><>10525<><><>
kippia<>FireSign<>2011年03月27日(日)21時05分<>ひまわりさんは俺の期待に答えてくれるはず|ω・´)<><>6402<><><>
kippia<>FireSign<>2011年03月27日(日)21時05分<>4no<><>6402<><><>
aisai<>saiai<>2011年03月27日(日)21時04分<>ドリームマッチでだいぶスッタので＞＜。　慎重になってます。ｗ<><>73110<><><>
EJ20<>ひまわり<>2011年03月27日(日)21時03分<>３万枚いかないんですか～。。。それを期待してたのにｗ<><>30274<><><>
aisai<>saiai<>2011年03月27日(日)21時02分<>&quot;ひまわり&quot;にいじめられる気がするさいあいには３万も賭けませんよ誰も(´・ω・`)　５００枚がいいとこ・・・（ぉ<><>73086<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)21時02分<>渾身烈火多い・・・<><>26649<><><>
EJ20<>ひまわり<>2011年03月27日(日)21時02分<>「ひまわり」１．９倍か。。。「さいあい」に誰かが３万枚賭けてもっと高倍率になるはずだが。。。<><>30269<><><>
aisai<>saiai<>2011年03月27日(日)21時02分<>それは知ってますヨ（ぇｗ<><>73086<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)21時01分<>ジャンパーおちw<><>11055<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時01分<>眠いのは内緒<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)21時01分<>ｗｗ<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時59分<>そんなのしらないｗ<><>26646<>375<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時59分<>緑色のものしか拾ったことないw<><>11054<>375<><>
aisai<>saiai<>2011年03月27日(日)20時59分<>最近さいあい参戦記事がめんどくさくなってきてるのは内緒（ぇ<><>73065<>93182<><>
aisai<>saiai<>2011年03月27日(日)20時58分<>結果出てからでいいか(´・ω・`)<><>73065<>93182<><>
aisai<>saiai<>2011年03月27日(日)20時58分<>あー今回の闘技場の記事書いてないや。。。<><>73065<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時58分<>こめんとをみると拾えそうw<><>11054<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時58分<>自分で調べたらいいじゃないか　<><>26646<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)20時57分<>ひみーつ<><>10525<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)20時57分<>のほのーん<><>10525<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時54分<>献上で龍ってもらえますか？<><>11054<>375<><>
aisai<>saiai<>2011年03月27日(日)20時53分<>いらないといえばいらないんですけど。。。ｗ<><>73021<>93182<><>
aisai<>saiai<>2011年03月27日(日)20時52分<>(´・ω・`)　警棒売っちゃったので作りたいんですよねー<><>73021<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)20時52分<>あおぞらほーう！<><>10525<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時51分<>飴玉剣貸してもらえませんか？<><>11054<><>saiai<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時41分<>ただいまー<><>11054<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時13分<>G石が28個あれば苦労しないんだけどｗ<><>26608<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時12分<>35000まで頑張ろう・・・<><>26607<><><>
ghtu<>あられ<>2011年03月27日(日)20時11分<>とりあえずお風呂いってきてからもうちょいがんばりますｗ<><>133<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時10分<>ふろおちです<><>11054<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時10分<>頑張っても900ぐらいまでしか下げれないかなー<><>26605<><><>
ghtu<>あられ<>2011年03月27日(日)20時10分<>なるほどっｗ<><>133<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時10分<>レベルダウンし続けても500とかにはなれないのですｗ<><>26605<><><>
ghtu<>あられ<>2011年03月27日(日)20時08分<>なくなっちゃったんですか・・・(´　｀)<><>133<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時08分<>お金を猿猫でw<><>11054<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時08分<>なにも献上してくれない<><>11054<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時08分<>してもいいけど試練あるからしたところで・・・ｗ<><>26605<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時07分<>下は冗談ですのでw<><>11054<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)20時07分<>じゃあ僕のためにw<><>11054<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時06分<>低レベルのためにレベルダウン考えてたけどやる気が無くなった。<><>26605<><><>
ghtu<>あられ<>2011年03月27日(日)20時01分<>お金１億きったｗｗｗ<><>132<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)20時00分<>もう金塊いらないか・・・<><>26605<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)19時59分<>むー<><>26605<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時59分<>幻だとパワー5万分成長させるには5回ほど成長させないといけないし<><>52317<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時59分<>悪にはあれだけど<><>11054<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時58分<>すぺしゃる壊すほうが手っ取り早いですね。値切って2000万　幻値切って500万<><>52317<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時56分<>すぺしゃるうるとらは5万たまるw<><>11054<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時55分<>手間が掛かるけど安くパワー貯めるなら幻壊しがお勧め、<><>52317<><><>
ghtu<>あられ<>2011年03月27日(日)19時54分<>闇封じの剣つぶしちゃったｗｗｗ<><>132<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時53分<>そんなに<><>11054<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時52分<>2回以上威力うｐして壊せば1個でパワー1万以上貯まるし<><>52317<><><>
1111<>カルチョ<>2011年03月27日(日)19時51分<>ゆうさん本当ありがとうございました＾＾　　これで鉄壁のお守りが作れます。。<><>2839<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時51分<>売値もちゃんとしてるのにw（0じゃない）<><>11054<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時51分<>盾もそうだけど成長所で威力うｐするよ。<><>52317<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時50分<>どうぞー<><>52317<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時50分<>成長？<><>11054<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時50分<>幻の剣成長できるからね<><>52317<><><>
1111<>カルチョ<>2011年03月27日(日)19時50分<>すいません。黄金塊を1つ25億で売ってくれませんか　　　生意気ですいません<><>2839<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時49分<>同じ幻の剣でも攻撃力がちがう<><>11054<><><>
1111<>カルチョ<>2011年03月27日(日)19時48分<>ありがとうございます<><>2839<><>園長 ゆう<>
1111<>カルチョ<>2011年03月27日(日)19時48分<>え、本当ですか。。<><>2839<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月27日(日)19時48分<>いや、代金は結構ですよ。<><>52317<><>カルチョ<>
togetoge<>園長 ゆう<>2011年03月27日(日)19時46分<>1億でだしてます。どうぞー<><>52317<><><>
1111<>カルチョ<>2011年03月27日(日)19時46分<>本当ですか、ありです。それでお金はどれぐらいですか？<><>2839<><>園長 ゆう<>
1111<>カルチョ<>2011年03月27日(日)19時45分<>貯めるので、何円ぐらいで売ってくれるでしょうか<><>2839<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月27日(日)19時45分<>じゃぁボス石とりあえず渡しておきますね<><>52317<><><>
1111<>カルチョ<>2011年03月27日(日)19時44分<>まだお金が少ないので、ゆうさんの言う値段まで貯めて<><>2839<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月27日(日)19時44分<>持ってますよー<><>52317<><>カルチョ<>
1111<>カルチョ<>2011年03月27日(日)19時43分<>ゆうさんにささ<><>2839<><><>
1111<>カルチョ<>2011年03月27日(日)19時42分<>ゆうさんボスストーン5個持ってますか？<><>2839<><>園長 ゆう<>
ghtu<>あられ<>2011年03月27日(日)19時35分<>善良度１００にしたいみあったかな・・・ｗ<><>130<><><>
ghtu<>あられ<>2011年03月27日(日)19時31分<>つよいｗ<><>130<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時30分<>なんか今日は園長さんぽいw<><>11054<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時30分<>意味無いけどね<><>52316<><><>
ghtu<>あられ<>2011年03月27日(日)19時29分<>全ワールド制覇・・・・？<><>130<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時29分<>(*´ｑ`)　fm<><>52316<><><>
ghtu<>あられ<>2011年03月27日(日)19時29分<>うああああああああああああああああああああああああああｗｗｗｗｗｗｗ<><>130<><><>
ghtu<>あられ<>2011年03月27日(日)19時28分<>１０００まであげようｗｗ<><>129<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時27分<>いらないものだすかな<><>11054<><><>
ghtu<>あられ<>2011年03月27日(日)19時26分<>全ワールドのチャンプになっちゃうのかな・・・ｗｗ<><>129<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)19時25分<>天界はいかないのか<><>11054<><><>
ghtu<>あられ<>2011年03月27日(日)19時21分<>園長暴れてるｗｗｗｗ<><>129<><><>
orinsuki<>御燐<>2011年03月27日(日)19時07分<>さっきのｍｓ　気にしないでくださいｗ<><>104<><><>
orinsuki<>御燐<>2011年03月27日(日)19時07分<>だれもいないのか(':v:`)カナシス…<><>104<><><>
orinsuki<>御燐<>2011年03月27日(日)19時06分<>赤鍵とれないんですがどうすれば？<><>104<><>nature<>
6666<>nature<>2011年03月27日(日)19時02分<>ありです<><>3<><><>
ghtu<>あられ<>2011年03月27日(日)19時02分<>おめー<><>127<><><>
orinsuki<>御燐<>2011年03月27日(日)19時02分<>進化とまらなひいぃぃぃ（泣<><>104<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時02分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※ネタバレ板　参考にどうぞ<><>52316<><>nature<>
orinsuki<>御燐<>2011年03月27日(日)19時01分<>おめでとぅ！<><>104<><><>
kippia<>FireSign<>2011年03月27日(日)19時01分<>おめでとー<><>6362<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時01分<>突破おめ<><>52316<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)19時00分<>仲良度は関係ないと思うよ<><>52316<><><>
orinsuki<>御燐<>2011年03月27日(日)18時59分<>レッドエッグはどれくらい仲良度がいるの？<><>104<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)18時57分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※ネタバレ板　参考にどうぞ<><>52315<><>あられ<>
ghtu<>あられ<>2011年03月27日(日)18時57分<>なんか暴れてる・・・ｗｗ<><>126<><><>
6666<>nature<>2011年03月27日(日)18時57分<>ん<><>100<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)18時57分<>(　´・ω・) ｆｍ。。<><>52315<><><>
ghtu<>あられ<>2011年03月27日(日)18時56分<>エッグソードｗ<><>126<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時52分<>地蔵アビどうやってつかおう<><>11053<><><>
6666<>nature<>2011年03月27日(日)18時52分<>フリマに1円で武具だしてるので買ってください<><>100<><>隆SEI<>
6666<>nature<>2011年03月27日(日)18時52分<>フリマに1円で武具だしてるので買ってください＾＾<><>100<><>コメット<>
kippia<>FireSign<>2011年03月27日(日)18時52分<>まぁまだまだ先の話なんで今はお金優先ですね(´・ω・`)<><>6349<><><>
kippia<>FireSign<>2011年03月27日(日)18時51分<>そうなんだー<><>6348<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)18時51分<>仮想１Fくらいは無くても当たるけどね<><>52315<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時51分<>仮想と悪魔界は違うよ<><>11053<><><>
kippia<>FireSign<>2011年03月27日(日)18時50分<>お金ためながら空間でちょこちょこ上げていこう・・・<><>6346<><><>
kippia<>FireSign<>2011年03月27日(日)18時50分<>１Fでも必須です？<><>6346<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)18時49分<>ちなみに命中時空の必要ＡＰ1000<><>52315<><><>
kippia<>FireSign<>2011年03月27日(日)18時48分<>時空戦士かぁ・・・<><>6344<><><>
togetoge<>園長 ゆう<>2011年03月27日(日)18時48分<>悪魔界は能力値も大事だけど命中時空必須ですよ<><>52315<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時45分<>たりるには足りるけど・・・<><>11044<><><>
kippia<>FireSign<>2011年03月27日(日)18時44分<>じゃあ足りますね(`・ω・´)<><>6336<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時44分<>500使うからねw<><>11041<><><>
orinsuki<>御燐<>2011年03月27日(日)18時43分<>改めてありがとうです！！＾＾<><>104<><>nature<>
orinsuki<>御燐<>2011年03月27日(日)18時43分<>もう死にそうです（嬉<><>104<><>nature<>
kippia<>FireSign<>2011年03月27日(日)18時42分<>１０００あってもたりないですか？<><>6333<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時41分<>ヒーローAP高いからあまりつかえないw<><>11037<><><>
kippia<>FireSign<>2011年03月27日(日)18時40分<>勝つためのヒーローになるのにお金がいるのでｗ<><>6331<><><>
6666<>nature<>2011年03月27日(日)18時40分<>限界突破するときに誰かに回してくださいね。フリマに出しとくだけでいいです<><>100<><>御燐<>
6666<>nature<>2011年03月27日(日)18時40分<>限界突破するときに誰かに回してくださいね。フリマに出しとくだけでいいです<><>100<><>御燐<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時40分<>悪魔界で勝てた方がいいかなとw<><>11036<><><>
kippia<>FireSign<>2011年03月27日(日)18時38分<>まぁとくにデメリットはないのでｗ<><>6330<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時38分<>レベルダウンあまりやらないほうがw<><>11034<><><>
orinsuki<>御燐<>2011年03月27日(日)18時38分<>いるうう<><>104<><>nature<>
orinsuki<>御燐<>2011年03月27日(日)18時37分<>自分はなにをすれば？<><>104<><>nature<>
kippia<>FireSign<>2011年03月27日(日)18時37分<>おかえりー<><>6328<><><>
6666<>nature<>2011年03月27日(日)18時36分<>出しますね<><>100<><>御燐<>
6666<>nature<>2011年03月27日(日)18時36分<>武器と防具入りますか～～～<><>100<><>御燐<>
6666<>nature<>2011年03月27日(日)18時36分<>武器と防具入りますか～～～<><>100<><>御燐<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時36分<>ただいまー<><>11033<><><>
orinsuki<>御燐<>2011年03月27日(日)18時36分<>ありです！<><>104<><><>
6666<>nature<>2011年03月27日(日)18時35分<>ささやきです<><>100<><><>
orinsuki<>御燐<>2011年03月27日(日)18時35分<>ささってなんですか？<><>104<><><>
6666<>nature<>2011年03月27日(日)18時34分<>御燐さんにささ<><>100<><><>
6666<>nature<>2011年03月27日(日)18時33分<>御燐さん武具入りますか？もう突破するので<><>100<><>御燐<>
kippia<>FireSign<>2011年03月27日(日)18時16分<>いてらー<><>7023<><><>
kippia<>FireSign<>2011年03月27日(日)18時15分<>花さんと組めなくなるとスピスで猿猫いけなくなるのでｗ<><>7023<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時15分<>めしおち<><>11029<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時15分<>なんでさげるの？<><>11028<><><>
kippia<>FireSign<>2011年03月27日(日)18時14分<>ぬーでも下げないとしんどいな<><>7023<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時14分<>そうだよ<><>11026<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時13分<>おつです<><>11025<><><>
kippia<>FireSign<>2011年03月27日(日)18時13分<>レベルダウンってステ初期化されるんかな？<><>7022<><><>
kippia<>FireSign<>2011年03月27日(日)18時13分<>いってらっさいませー<><>7022<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時13分<>成功しても効果が出ないから失敗なのねｗ<><>26605<><><>
kippia<>FireSign<>2011年03月27日(日)18時12分<>遅かったか・・・<><>7022<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時12分<>ご飯食べてきます。　金塊作り終えたらレベルダウンｗ<><>26605<><><>
kippia<>FireSign<>2011年03月27日(日)18時12分<>ええ<><>7022<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時12分<>一応成功はしてるw<><>11025<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時12分<>地震あったんだね　死者は居ないようです。<><>26605<><><>
kippia<>FireSign<>2011年03月27日(日)18時12分<>ですよねー<><>7021<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時11分<>あったらいいけどねw<><>11025<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時11分<>試練発動はしますが全部失敗になります<><>26605<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時11分<>意味無いですねｗ<><>26605<><><>
kippia<>FireSign<>2011年03月27日(日)18時11分<>PTメンの試練って意味あるんですか？ｗ<><>7021<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時10分<>試練では通常攻撃にやられてしまいますｗ<><>26605<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時10分<>悪の剣w<><>11022<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時10分<>カルチョさんのための金塊作ったらレベルダウンしまくろう<><>26605<><><>
kippia<>FireSign<>2011年03月27日(日)18時09分<>装備的に普通に勝てません？<><>7020<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時09分<>つい最近まで6000だったw<><>11022<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時09分<>特に1000まで下がったとしたらだけど<><>26605<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時08分<>APが2500無いとギルダン3勝てそうに無いんですよねｗ<><>26605<><><>
kippia<>FireSign<>2011年03月27日(日)18時08分<>俺の事ですね|ω・´)<><>7020<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時08分<>中レベル層である6000レベの人助けても委員だけどｗ<><>26605<><><>
ghtu<>あられ<>2011年03月27日(日)18時07分<>はやく１０００にしたいよ・・・ｗｗ<><>125<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時06分<>僕が1000いったのはギルガンさんのおかげ<><>11019<><><>
ghtu<>あられ<>2011年03月27日(日)18時04分<>1000までいくのが大変だｗｗｗ<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時03分<>1000越えてからでも微妙なところｗ<><>26605<><><>
ghtu<>あられ<>2011年03月27日(日)18時02分<>無意味ってそんなはっきりｗｗｗ<><>124<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)18時01分<>悪人は特なことがすくないw<><>11011<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)18時00分<>つるはしは低レベルで掘っても無意味<><>26605<><><>
ghtu<>あられ<>2011年03月27日(日)18時00分<>まじすかｗｗｗｗ　　　もうすぐ善良度１００だ・・・<><>124<><><>
orinsuki<>御燐<>2011年03月27日(日)17時59分<>進化止まらない＠８０lv<><>104<><><>
kippia<>FireSign<>2011年03月27日(日)17時59分<>レベル上がると面白いぐらいでなくなります<><>7018<><><>
ghtu<>あられ<>2011年03月27日(日)17時58分<>イヤでもたまりそうですよ・・・・ハハ<><>124<><><>
kippia<>FireSign<>2011年03月27日(日)17時58分<>ためとくといいよー<><>7018<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時58分<>つるはしは高レベルまでためたほうがいい<><>10998<><><>
ghtu<>あられ<>2011年03月27日(日)17時57分<>ツルハシ＠１９０個ぐらいあるけど掘るのめんどいな・・・<><>124<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時56分<>つるはしでHP半分ぐらいの時50億かぁ・・・　微妙だな<><>26605<><><>
ghtu<>あられ<>2011年03月27日(日)17時49分<>ちゃんぷにげっちゅうでいどんでみるｗ<><>123<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時49分<>質問しといて”からの？”とかいらないｗ<><>26601<><><>
mita257<>隆SEI<>2011年03月27日(日)17時48分<>ｗｗ<><>103<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時48分<>そういうのやめよ<><>26601<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時48分<>情報屋と掲示板は見ること。。<><>26601<><><>
mita257<>隆SEI<>2011年03月27日(日)17時48分<>からの？<><>97<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時47分<>んで突破する。<><>26601<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時47分<>それからクエストの超魔王を倒す<><>26601<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時47分<>それから店に売っているエッグを買い生まれてきたやつの最終形態から鍵をもらう<><>26601<><><>
mita257<>隆SEI<>2011年03月27日(日)17時47分<>おお（アリ<><>91<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時46分<>単純に言うと100まであげて転職するを繰り返して18職マスターする<><>26601<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時45分<>レベル上げて転職ですねｗ　あとはお金貯めかな？<><>26224<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時45分<>そっから＾＾；<><>26601<><><>
mita257<>隆SEI<>2011年03月27日(日)17時45分<>キャラ作って最初なにすればいいの？；；<><>70<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時44分<>でもこれから始めた人は欲しがると思うので売れると思いますｗ<><>26601<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時44分<>需要次第か＾＾；<><>26219<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時43分<>+になります？<><>26219<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時43分<>ただし需要が無いと2000万でしか売れませんが・・・<><>26601<><><>
ghtu<>あられ<>2011年03月27日(日)17時43分<>儲からねぇーｗ<><>122<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時43分<>合成石が・・・<><>10984<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時43分<>それで5億以上稼がせてもらいました。ｗ<><>26601<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)17時43分<>情報正義にすれば売れますよ<><>26601<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時42分<>www<><>10984<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時41分<>情報さえ手に入らなければですがｗｗ　<><>26217<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時41分<>金儲けにもなるw<><>10978<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時39分<>ｗｗ　結構一回貰えるの少ないので毎回売りに行けば・・・ｗ<><>26216<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時39分<>それは・・・すごい倉庫の圧迫ですねw<><>10969<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時37分<>お地蔵アビ使うときはオススメですｗ<><>26213<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時37分<>100ターンもw<><>10969<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時36分<>ギルダンだと意味ないですねｗ　周辺だと100ターン超えることもｗｗ<><>26211<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時35分<>時空飛んでいみある？<><>10966<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時33分<>ギルダンも時空飛べれば通うけどなぁ・・・ｗ（ぁ<><>26208<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時31分<>こちらは34最高億です<><>10959<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時29分<>この装備で経験値5～8億獲れますよｗアビ次第で<><>26207<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時28分<>ていうかギルダンしかいってないw<><>10949<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時27分<>黄金のツルハシでもそこそこ経験値稼げるからいいけどお金が・・・ｗ<><>26201<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時26分<>残念ｗ<><>26198<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時26分<>なかなか拾えませんよねw<><>10947<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時25分<>非売品ですがw<><>10947<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時25分<>G石が手に入らなくて＾＾；　こちらこそありでしたｗ<><>26195<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時25分<>4個あるw<><>10947<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時25分<>G石1個20億で募集ｗ<><>26191<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時24分<>2つの意味でありですw<><>10946<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時24分<>お地蔵さんおめ～ｗ<><>26188<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時22分<>出しました～<><>26182<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時20分<>okです。だしますね<><>10946<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時20分<>2or3で地震石10個でｗ<><>26182<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時19分<>G石なんこでしょう？<><>10946<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時18分<>G石あればそれと交換でｗ　無ければ1つ3億でどうでしょう？<><>26181<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時17分<>所持金が40億なのでそれ以下でw<><>10938<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時17分<>いくらで？ｗ　<><>26181<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時16分<>その前に売っていただけます？w<><>10936<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時16分<>10在りますね～ｗ<><>26178<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時15分<>いくつありますか？<><>10936<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時15分<>返信ｗ<><>26178<><><>
sleipnir<>驪竜 陰之<>2011年03月27日(日)17時15分<>ありますよ～<><>26177<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時14分<>陰之さんにささやき<><>10931<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)17時13分<>地震石ありませんか？<><>10931<><>驪竜 陰之<>
ghtu<>あられ<>2011年03月27日(日)16時54分<>←・・・？<><>120<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時53分<>何も考えなしにとったら後悔する。<><>26601<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時45分<>GMでないなぁｗ<><>26601<><><>
aisai<>saiai<>2011年03月27日(日)16時35分<>ナンデスカープヨプヨガブヨブヨニナリマシタカー<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)16時35分<>キニナルナール<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時34分<>ヤッパリナンデモナイデス<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時34分<>センセー<><>10525<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時34分<>テンテー<><>10525<>93182<><>
ghtu<>あられ<>2011年03月27日(日)16時32分<>はいっ<><>118<><><>
aisai<>saiai<>2011年03月27日(日)16時32分<>というわけで全然マイナスじゃないですよ＾＾　むしろプラスｂ<><>73009<><><>
ghtu<>あられ<>2011年03月27日(日)16時32分<>このままがんばろうｗｗｗ<><>118<><><>
ghtu<>あられ<>2011年03月27日(日)16時32分<>ww<><>118<><><>
aisai<>saiai<>2011年03月27日(日)16時31分<>突破後、魔法剣を習得するのにどれだけみんな苦労してるか。。。<><>73009<><><>
ghtu<>あられ<>2011年03月27日(日)16時31分<>魔法剣が唯一のアビリティ<><>118<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時30分<>ｗｗ　シャドーかわいそうｗ<><>26601<><><>
aisai<>saiai<>2011年03月27日(日)16時30分<>キツイどころかツキまくってますね。<><>73009<><><>
aisai<>saiai<>2011年03月27日(日)16時30分<>転生回数なんて気にならないくらいラッキーな魔法剣士マスターがあるでしょーｗ<><>73009<><><>
ghtu<>あられ<>2011年03月27日(日)16時30分<>正直きついけどがんばるしかないですねｗ<><>118<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時28分<>転生金に問題が無ければそのまま訓練所で戦っても問題ないですｗ<><>26601<><><>
ghtu<>あられ<>2011年03月27日(日)16時28分<>なるほどっ！このまま続けてももんだいないですかね？<><>118<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時28分<>だけど23回もあるとお金が＾＾；<><>26601<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時27分<>いろいろと変なのは仕方ないｗ<><>26601<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時27分<>突破前のデータに戻ったのをそのまま突破後にしただけだけだから<><>26601<><><>
ghtu<>あられ<>2011年03月27日(日)16時26分<>転生回数２３回って書いててあれってなってるｗ<><>117<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時26分<>１１７レベで魔法剣士…イイジャナイカ<><>10525<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時25分<>ステ振りリセットで修正<><>26601<><><>
ghtu<>あられ<>2011年03月27日(日)16時24分<>おれのステータスが突破まえと突破後でごちゃごちゃになっとるｗｗｗ<><>117<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時20分<>昔のような連れがいる軍団長現れないかな<><>26601<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時20分<>ダークマスターが3対並ぶと昔の軍団長を思い出すｗ<><>26601<>375<><>
kippia<>FireSign<>2011年03月27日(日)16時11分<>空間１０回で何も起きなかったが１０回って・・・ｗ<><>7015<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時11分<>ｗ<><>10525<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)16時10分<>破壊の剣を手に入れた！！　　名前負けしおって！！<><>30226<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)16時08分<>なるほど＾＾；<><>30226<>375<><>
aisai<>saiai<>2011年03月27日(日)16時07分<>コインゲットiiiは戦闘終了すればもらえるんですよｂ<><>73009<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)16時07分<>ⅰは無理だった気がする<><>26601<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)16時07分<>私もずっと負けだと思ってたけど。。。コインゲットが有効なら。。。<><>30226<>375<><>
kippia<>FireSign<>2011年03月27日(日)16時05分<>たしか逃げたら連勝率０になったようなｗ<><>7014<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)16時04分<>逃げるは勝ちにカウントされるんですか？<><>30226<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時03分<>スピュウを手に入れた！！　　　　　　・・・眠いｗ<><>10525<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時02分<>プリズムロッド・情報その４を手に入れた！！<><>10525<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時00分<>幻の剣を手に入れた！！<><>10525<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)16時00分<>コインゲット無いと、勿体無い気がするなー。まぁジュピタは良いんだけど…。<><>10525<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時59分<>レベルが1上がった！<><>10525<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)15時57分<>献上させるか～。性格も元に戻したしｗ<><>30226<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時57分<>論刀出やすいなぁ・・・ｗ<><>26601<>375<><>
ghtu<>あられ<>2011年03月27日(日)15時57分<>おなかすいたなぁｗ<><>115<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時56分<>私は66億を引き出しました<><>26601<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時56分<>こんなもの倉庫にポイだ<><>10524<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)15時55分<>私はシャッフル失敗しました<><>30226<>375<><>
aisai<>saiai<>2011年03月27日(日)15時54分<>私もロントウでしたよ。。<><>73009<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時54分<>fm...<><>26601<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時54分<>論刀ができました<><>10524<>375<><>
aisai<>saiai<>2011年03月27日(日)15時53分<>ｗｗ<><>73009<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時53分<>早速論刀つくるか<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時53分<>地味に嬉しい<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時52分<>おおおお<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時52分<>時雨剣を手に入れた！！<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時52分<>ヨカッタネ？<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時52分<>ウンソウダネ<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時51分<>情報その１０を手に入れた！！<><>10524<>375<><>
aisai<>saiai<>2011年03月27日(日)15時51分<>武器名は緑　その上のコメントは黄色でした(´・ω・`)<><>73009<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時51分<>そんなの見飽きたというのか！こら！！<><>10524<>375<><>
aisai<>saiai<>2011年03月27日(日)15時51分<>時雨剣を手に入れた！！　ひゃっほーい♪<><>73009<>375<><>
aisai<>saiai<>2011年03月27日(日)15時50分<>そんなの見飽きましたよ…ｗ<><>73009<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時50分<>ティングを手に入れた！！<><>10524<>375<><>
aisai<>saiai<>2011年03月27日(日)15時50分<>２体以上出てきたら共食い…　１勝１敗１分１喰（怖！！ｗ<><>73009<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時49分<>ｗｗｗ<><>10524<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時49分<>3万レベになったら私も分身つくろうかな？ｗ<><>26601<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時49分<>共食いという項目を追加すれば解決です<><>30226<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時49分<>ｗ<><>10524<><><>
aisai<>saiai<>2011年03月27日(日)15時49分<>賭けたさいあいですか！！　賭けるの緊張しますね…よーく考えて勝ち数増やしてあげないと。。。ｗ<><>73009<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時48分<>かけたほうの”さいあい”で記録つければいいんじゃないですかね？ｗ<><>26601<><><>
kippia<>FireSign<>2011年03月27日(日)15時48分<>自分の賭けたさいあいの勝敗でいいのでは|ω・´)<><>7012<><><>
aisai<>saiai<>2011年03月27日(日)15時47分<>仮にさいあいが４体出てきた場合、、、勝敗つけてる私はいったいどーすればいいんでしょうか。。。（ぉ<><>73009<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時47分<>共食いするかも。。。ｗ<><>30226<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時47分<>いつか同じ分身が3体出てたりしないですよね？ｗ<><>26601<><><>
aisai<>saiai<>2011年03月27日(日)15時46分<>&quot;さいあい&quot; が &quot;ひまわり&quot;さんにいじめられる構図が見えますね(´・ω・`)ぁｗ<><>73009<><><>
kippia<>FireSign<>2011年03月27日(日)15時46分<>さいあいの倍率が減ってるのはお察しですね|ω・´)<><>7011<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時46分<>ドリームマッチの続きかと思いましたよｗ<><>30226<><><>
aisai<>saiai<>2011年03月27日(日)15時45分<>ワタシモニウムｂ<><>73009<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時45分<>おお、今気づいた、闘技場が凄い組み合わせ<><>10524<><><>
ghtu<>あられ<>2011年03月27日(日)15時44分<>なんかできたｗ<><>114<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時44分<>今日はペットニウムｗ<><>26601<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)15時44分<>今日は運が良かったかな。。。まさか攻撃が当たるとは思っていなかったし＾＾；<><>30225<>375<><>
aisai<>saiai<>2011年03月27日(日)15時42分<>私は献上せよしてますけど、色変わってからはいいものゲットしてませんねー。。<><>73009<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時41分<>黄金の塊作りのためにダークエリアへ派遣された社員なので確認できないｗ<><>26601<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時41分<>おお、極悪非道・・・<><>10524<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)15時41分<>アンクさんに襲いかかってからは型チェンジに時間を費やしています＾＾；<><>30225<>375<><>
aisai<>saiai<>2011年03月27日(日)15時40分<>ＳＳほしーなー(´・ω・`)<><>73009<>375<><>
EJ20<>ひまわり<>2011年03月27日(日)15時40分<>私もまだ確認していないや。。。<><>30225<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時39分<>fm...<><>26601<>375<><>
aisai<>saiai<>2011年03月27日(日)15時38分<>成長不可能！！（ぇ<><>73009<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時38分<>ｗｗ<><>26601<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時38分<>！！<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時38分<>成長ボタンがなかったですん<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時37分<>ほほー　ちゃんと設定してありましたかー　恐るべし過去ジュピタ！<><>10524<>93182<><>
EJ20<>ひまわり<>2011年03月27日(日)15時37分<>節電を考えるならPC使わないのが１番だなｗ<><>30225<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時37分<>ちなみにＢ↑は、コメントが黄色い文字になります。　確認してないけど多分。<><>10524<>375<><>
aisai<>saiai<>2011年03月27日(日)15時37分<>あぁーそうそう。やっぱり情報１０は成長できませんでしたよぉー<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時35分<>ランクは、ドロップ率によって決まっている順位で、強さや金額とは別なので注意～。<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時34分<>ランク別・現在の&quot;献上せよ&quot;ドロップアイテム公開～　ＳＳ１種　Ｓ２種　Ａ２種　Ｂ１種　Ｃ以下沢山<><>10524<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時34分<>高いですね＾＾；<><>26601<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時34分<>お店に書いてあったとおりなら１年でもとが取れそうなのだが。。。<><>30224<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時34分<>LED電球ってまだ高いよね。。。今日買ってきたけど約４４００円＾＾；<><>30224<><><>
aisai<>saiai<>2011年03月27日(日)15時34分<>おぉーそれは貴重な情報ありですｂ<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時33分<>頑張らねば・・・下手な献上数うちゃ当たる・・・？<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時33分<>って感じですね・・・ｂ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時33分<>ＳＳ１種　Ｓ２種　Ａ２種(最強・時雨)　Ｂ１種（ペット）　Ｃ以下　沢山<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時33分<>っていうか地下で１つもアイテム入手したことない私に入手できるんでしょーか！ｗ<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時32分<>Ｓまだ１つも手に入れてないというのに。。。<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時31分<>はーいお疲れ様でーす<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時31分<>そして、ランクＳを１つ増やしてくるとしよう<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時31分<>ランクＢに設定しました～<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時29分<>あぁー。。。ペットニウムと最強剣の確率を下げる原因となった再逢はみんなに怒られるでしょう。。。<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時28分<>そしてコメントも書いてくる！<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時28分<>よし、確率さげてくる！<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時28分<>手に入れづらいというか・・・めんどくさいのです！！ｗ<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時28分<>めんどくさい！　ひじょーに！　屋敷がねぇー。。。<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時27分<>それだったら、Ａぐらいの確率にしてもいいですけど・・ｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時27分<>え、ペットニウムってそんなに入手しづらかったですっけ・・・ｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時27分<>Ｂ以下∑(￣ ￣；)　マジですか。。。最強剣より嬉しかったのに。。。<><>73009<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時26分<>￥の場所違うか<><>26601<><><>
aisai<>saiai<>2011年03月27日(日)15時26分<>逢いたいのーヾ(´ω｀＝´ω｀)ノ<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時26分<>ペットニウムなんて　ランクＢ以下です！<><>10524<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時26分<>それでソルジャーはソ\ルジャーなのか<><>26601<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時26分<>よし、サイサイに会えればイインデスネ？<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時26分<>献上せよペットニウムはランクＡ　ですか！！？ｗ<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時26分<>ｗｗ<><>10524<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時25分<>卵ェのつかない（ｒｙ<><>26601<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時25分<>プログラム書くときに「ソ\－ド」とか「能\力」って書かないとちゃんと表示されない…<><>10524<><><>
aisai<>saiai<>2011年03月27日(日)15時25分<>突破後サイサイに出会えないことを知った時はショックだったなぁ。。。<><>73009<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時25分<>能<><>26601<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時24分<>ソードとかね<><>10524<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時24分<>犀犀<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時24分<>だいたい　”能”　が化けるんですよねー・・・ｗ<><>73009<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時24分<>文字化けじゃなくて暗号だったのかｗ<><>26601<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時24分<>あい屑・・・？　あ、字が違った<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時23分<>逢犀　最初登録したときはコレｗ　そしてサイサイと運命の出会い。。。ｗ<><>73009<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時23分<>あれって暗号なのか・・・ｗ<><>26601<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時23分<>ソノトオリ！<><>10524<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時23分<>文字化けは自身の想像力で！！<><>30222<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時23分<>サイ愛<><>10524<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時23分<>えｗ<><>26601<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)15時22分<>了解ですw<><>10813<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時22分<>サイアイ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時22分<>さぃあぃ　とか　さぃぁぃ　でもいいかなぁ。。。<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時22分<>そのとーり！　でも闘技場と区別つかなくなるのはイヤです。ｗ<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時22分<>さぁ・・・暗号を解いてください（<><>10524<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時22分<>みす　文字化けですか？ｗ<><>26601<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時21分<>あるけど非売品です～<><>10524<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時21分<>ジュピタさん　論刀の卵ェって想像の間違いですか？ｗ<><>26601<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)15時21分<>地震石ないですかー？<><>10811<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時21分<>一番のほほん感が出るのは平仮名で「さいあい」では…。<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)15時21分<>今思った・・・<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)15時15分<>いえいえー＾＾　ちなみに私、ゆうさん、かづまさんが纏ってるマテリアに関する情報は持ってますのでいつでもどーぞ＾＾<><>73009<><>ひまわり<>
EJ20<>ひまわり<>2011年03月27日(日)15時14分<>助言ありがとうございました＾＾<><>30222<><>saiai<>
EJ20<>ひまわり<>2011年03月27日(日)15時13分<>いろいろ組み合わせて探ってみることにします。。。<><>30222<><>saiai<>
aisai<>saiai<>2011年03月27日(日)15時13分<>あぁーそうでしたね＞＜。　キャパアップすると元素足りなくなっちゃいますね。。。<><>73009<><>ひまわり<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)15時13分<>こちらこそ<><>10787<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時12分<>他のマテリアの場合はキャパアップが必要になってくるんですよね～<><>30222<><>saiai<>
kippia<>FireSign<>2011年03月27日(日)15時12分<>ありですー<><>7007<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)15時12分<>塊だしました<><>10787<><><>
aisai<>saiai<>2011年03月27日(日)15時11分<>元素３種使う組み合わせで３０個ずつ使うとかすればおｋですｂ<><>73009<><>ひまわり<>
aisai<>saiai<>2011年03月27日(日)15時11分<>火光＝マイティ　光＝魔封じ　です＾＾　他の型のマテリアでしたら各４０個ももらってれば纏えますよ＾＾<><>73009<><>ひまわり<>
EJ20<>ひまわり<>2011年03月27日(日)15時09分<>お願いします＾＾<><>30221<><>saiai<>
EJ20<>ひまわり<>2011年03月27日(日)15時09分<>まだまだ先は長いですなぁ～。。。＾＾；<><>30221<><>saiai<>
aisai<>saiai<>2011年03月27日(日)15時08分<>ご希望であれば特殊型の２種の組み合わせもお教えいたしますが・・・？＾＾<><>73009<><>ひまわり<>
aisai<>saiai<>2011年03月27日(日)15時08分<>私は失敗が怖かったので全部９０でやりましたが失敗はありませんでしたよｂ　ゆうさんは７５で２回失敗してたかな。。<><>73009<><>ひまわり<>
aisai<>saiai<>2011年03月27日(日)15時07分<>全マテリア、元素合計９０個でほぼ成功確実ですｂ　７５だと成功してもおかしくない、ですねｗ<><>73009<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時07分<>黄金の塊はしばらく時間がかかりそうです。ｗ<><>26601<><><>
kippia<>FireSign<>2011年03月27日(日)15時06分<>いいですよー<><>7005<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年03月27日(日)15時06分<>アンクに襲いかかって手に入れた分では足りないようです＾＾；<><>30221<><>saiai<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時06分<>光のついでに闇もためるかｗ<><>26601<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)15時05分<>あっ2個じゃだめですか？<><>10782<><>FireSign<>
EJ20<>ひまわり<>2011年03月27日(日)15時05分<>特殊のマテリアは何個ぐらいで成功させれるか解りますか？<><>30221<><>saiai<>
kippia<>FireSign<>2011年03月27日(日)15時05分<>物持ち良すぎるとは思ってたけど・・・ｗ<><>7005<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時04分<>みんな気づいてると思ってたｗ<><>26601<><><>
1111<>カルチョ<>2011年03月27日(日)15時04分<>わかりました～<><>2838<><><>
kippia<>FireSign<>2011年03月27日(日)15時04分<>え、バニラさんってギルガンさんだったの？ｗ<><>7004<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時04分<>私はG石とM石を集めるやる気が無いのでこういう形で集めれたらと思ってますｗ<><>26601<><><>
kippia<>FireSign<>2011年03月27日(日)15時03分<>おねがいしまーす<><>7004<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時03分<>塊は出来次第1億でｗ<><>26601<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)15時03分<>4個つくりますがok？<><>10781<><>FireSign<>
1111<>カルチョ<>2011年03月27日(日)15時03分<>ギルガンさんどのぐらいで売ってくれますか？（黄金塊）<><>2838<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時03分<>お金あればバニラのほうでアイテム成長させられますよ。　逮捕状態なので<><>26601<><><>
1111<>カルチョ<>2011年03月27日(日)15時03分<>ギルガンさんどのぐらいで売ってくれますか？（黄金塊）<><>2838<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時02分<>私のAPが増えるかもしれない。。。<><>30220<><><>
1111<>カルチョ<>2011年03月27日(日)15時02分<>上位層が下位層に頼んだ方がｗｗ<><>2838<><><>
kippia<>FireSign<>2011年03月27日(日)15時01分<>それで売ってもらえるのであれば買いますー<><>7003<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)15時01分<>光集めれば作れるから光とるかｗ<><>26601<><><>
kippia<>FireSign<>2011年03月27日(日)15時01分<>それ上位層に頼んだら復元費だけで蒸発するような・・・ｗ<><>7003<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時01分<>復元費用も出してくれるとありがたいですｗ<><>30220<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)15時00分<>1つ10億くらい？<><>10770<><>FireSign<>
kippia<>FireSign<>2011年03月27日(日)15時00分<>それ修理費込みです？ｗ<><>7003<><><>
EJ20<>ひまわり<>2011年03月27日(日)15時00分<>お金くれれば闇空間に集めに行きますｗ<><>30220<><><>
1111<>カルチョ<>2011年03月27日(日)15時00分<>じゃあ黄金塊1個ｗ<><>2838<><><>
kippia<>FireSign<>2011年03月27日(日)14時59分<>それはやめておきますー<><>7002<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時59分<>ざっと言うと火～黄金まで。　ほしい石を言っていただければ集めに行きます。<><>26601<><><>
kippia<>FireSign<>2011年03月27日(日)14時59分<>G石が１個もないので今は諦めてますｗ<><>7002<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時58分<>地震石との交換では？<><>10765<><>FireSign<>
EJ20<>ひまわり<>2011年03月27日(日)14時58分<>先に夢屋になっておいたほうが楽かもしれない。。。<><>30219<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時57分<>天の石・キャラメル・地震石・元素・雪の石・ちーずけーき・G石・M石以外なら集めに行くよ。<><>26601<><><>
kippia<>FireSign<>2011年03月27日(日)14時57分<>つるはしでがんばって発掘してください|ω・´)<><>7002<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時56分<>ギルガン†月影†様が名前を石集め派遣員1号に変更なさいました。（嘘<><>26601<><><>
kippia<>FireSign<>2011年03月27日(日)14時56分<>４個あればー<><>7001<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時56分<>なんこです？<><>10765<><><>
aisai<>saiai<>2011年03月27日(日)14時55分<>おっ。。献上せよでペットニウム手に入るんですねーめもめも。。。<><>73009<>93182<><>
kippia<>FireSign<>2011年03月27日(日)14時55分<>いあ鉄壁ですｗ<><>7001<><><>
ghtu<>あられ<>2011年03月27日(日)14時55分<>報告したけどこのまま放置したほうがいいのかな・・・<><>111<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時55分<>A姫でも作るのかな？<><>30219<><><>
kippia<>FireSign<>2011年03月27日(日)14時55分<>おいくらですかー？<><>7000<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時54分<>ふむ　黄金の塊の需要があるのか　じゃあ正義ほったらかして塊作りに専念しようｗ<><>26601<><><>
1111<>カルチョ<>2011年03月27日(日)14時54分<>光の塊欲しいですね<><>2838<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時54分<>黄金の塊うりましょうか？<><>10760<><><>
kippia<>FireSign<>2011年03月27日(日)14時53分<>光の塊がほしいです|ω・´)<><>7000<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時53分<>黄金の石ならたくさんあるけどね。。。<><>30218<><><>
1111<>カルチョ<>2011年03月27日(日)14時52分<>あ、もう持ってないですか。。すいません<><>2838<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時52分<>黄金の塊、もう持ってないです＾＾；<><>30218<><><>
ghtu<>あられ<>2011年03月27日(日)14時51分<>あ、りょうかいですｗ<><>83<><><>
taku<>小夜<>2011年03月27日(日)14時51分<>ありがとうございました＾＾<><>3089<><><>
1111<>カルチョ<>2011年03月27日(日)14時51分<>ほとんど合成石に使ってしまたｗ<><>2838<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時51分<>出しました＾＾<><>30218<><><>
kippia<>FireSign<>2011年03月27日(日)14時51分<>じゃあ真服も買ってくれるはず！<><>6998<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時50分<>お金がいっぱいあるはずからペットニウム30億で買ってくれてもいいんだけどなｗ<><>26601<><><>
taku<>小夜<>2011年03月27日(日)14時50分<>１つ欲しいんですーお願いします＾＾<><>3086<><><>
1111<>カルチョ<>2011年03月27日(日)14時50分<>ひまわりさん金塊1個1５億じゃ無理ですか？<><>2838<><><>
taku<>小夜<>2011年03月27日(日)14時50分<>１つ欲しいんですーお願いします＾＾<><>3086<><><>
1111<>カルチョ<>2011年03月27日(日)14時50分<>ひまわりさん金塊1個1５億じゃ無理ですか？<><>2838<><><>
kippia<>FireSign<>2011年03月27日(日)14時50分<>毎日ランナウェイで消してるから貯まらないのか・・・・<><>6998<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時49分<>もうボス石必要ない＾＾；<><>30218<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時49分<>金がいっぱいあるのは10億畑のおかげ<><>26600<><><>
arutema<>ライトニング<>2011年03月27日(日)14時49分<>あられさんももしよかったら攻撃してくださいー＞＜<><>2607<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時49分<>バグ報告をするという考えは無いのかｗ<><>26600<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時49分<>５個持ってるけど何個です？<><>30218<><><>
kippia<>FireSign<>2011年03月27日(日)14時49分<>金持ち多いなｗ<><>6997<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時48分<>塊あるw<><>10749<><><>
taku<>小夜<>2011年03月27日(日)14時48分<>残念ですｗ　失礼しました<><>3082<><><>
ghtu<>あられ<>2011年03月27日(日)14時48分<>・・・どうしよう・・<><>61<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時48分<>さっきので金塊とボス石と地震石は無くなったよｗ<><>26600<><><>
arutema<>ライトニング<>2011年03月27日(日)14時48分<>ありですー＾＾<><>2607<><><>
1111<>カルチョ<>2011年03月27日(日)14時48分<>ばぐｗ<><>2838<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時48分<>ボス石ももう無いよｗ<><>26600<><><>
ghtu<>あられ<>2011年03月27日(日)14時47分<>なんでいきなり突破前にもどったの・・・<><>61<><><>
taku<>小夜<>2011年03月27日(日)14時47分<>ボス石なら３０億で売っていただきたいです<><>3079<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時47分<>もう塊無いよｗ<><>26600<><><>
ghtu<>あられ<>2011年03月27日(日)14時47分<>あれ・・・・<><>61<><><>
orinsuki<>御燐<>2011年03月27日(日)14時47分<>はーいｗ<><>104<><><>
kippia<>FireSign<>2011年03月27日(日)14時47分<>黄金の塊４個ついてくるなら買います(`・ω・´)<><>6997<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時47分<>どうですかー　30億あれば合成石が36個買える。<><>26600<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時46分<>面倒くさいけど３０億もかからんよ。。。<><>30218<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時46分<>３０億は高いような＾＾；<><>30218<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時46分<>屋敷にもぐってとるのは面倒<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時46分<>今ならお買い得価格の30億！　30億ですよ<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時45分<>ペットニウム<><>26600<><><>
arutema<>ライトニング<>2011年03月27日(日)14時45分<>御燐さーんバーニング城よろですー＞＜<><>2605<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時45分<>ペットが育たないって言う人がPTには行ってるならお勧めの<><>26600<><><>
1111<>カルチョ<>2011年03月27日(日)14時45分<>ありがとうございます<><>2838<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時44分<>カルチョさんも必要になってくるのでどうぞ<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時44分<>いや　大丈夫ですｗ<><>26600<><><>
kippia<>FireSign<>2011年03月27日(日)14時44分<>金ツルあんまでないんですが(A;´・ω・)<><>6995<><><>
1111<>カルチョ<>2011年03月27日(日)14時44分<>駄目でしｒた・・？<><>2838<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時43分<>200個じゃなくて300個セットｗ<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時43分<>まぁいいや　合成石200個買ったら光石とG石とM石集めすれば済む話だｗ<><>26600<><><>
kippia<>FireSign<>2011年03月27日(日)14時43分<>ありがとうございますー<><>6995<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時42分<>出した<><>30217<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時41分<>FireSignさんに買ってもらうはずがｗ<><>26600<><><>
1111<>カルチョ<>2011年03月27日(日)14時41分<>ん。<><>2838<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時41分<>じゃあ私が出す<><>30217<><><>
kippia<>FireSign<>2011年03月27日(日)14時41分<>光石２５０個もいるのか・・・ｗ<><>6995<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時41分<> www<><>10724<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時41分<>予想外。<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時41分<>ちょ<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時41分<>あー<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時40分<>だしたよ<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時40分<>金塊1億で出すｗ<><>26600<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時40分<>あー　それで思い出したｗ　塊のこと忘れてたｗ<><>26600<><><>
kippia<>FireSign<>2011年03月27日(日)14時39分<>狩りより空間のが早いかな？<><>6994<><><>
kippia<>FireSign<>2011年03月27日(日)14時39分<>げ、光の石がまったくなかったｗ<><>6994<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時39分<>ありです<><>26600<><><>
kippia<>FireSign<>2011年03月27日(日)14時39分<>ありですー<><>6994<><><>
kippia<>FireSign<>2011年03月27日(日)14時38分<>'`～ィ(・ε・`∩<><>6994<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時38分<>じゃあ25億・25億で出しますｗ<><>26600<><><>
kippia<>FireSign<>2011年03月27日(日)14時37分<>今レベリング中の限定で買ってる人はいるかもｗ<><>6994<><><>
kippia<>FireSign<>2011年03月27日(日)14時37分<>700おくじゃ作れなかったｗ<><>6994<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時37分<>地震石をたくさん持っている人に真服が必要な人っているかな？<><>30216<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時37分<>正義マントは700億G(出さないけどね！<><>26600<><><>
kippia<>FireSign<>2011年03月27日(日)14時36分<>ああ、ボス石付きなら買いたいです<><>6994<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時36分<>んで地震石6個30億以上　ボス石6個付は50億。<><>26600<><><>
kippia<>FireSign<>2011年03月27日(日)14時35分<>真服　地震石１０個でも可|ω・´)<><>6993<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時35分<>出せる分は1個しかないけど<><>26600<><><>
kippia<>FireSign<>2011年03月27日(日)14時34分<>まさに悪のクラウンにふさわしい悪徳業者ですな|ω・´)<><>6993<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時34分<>ペットニウム30億売り。<><>26600<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時34分<>悪の剣フリマに出せたら商売できるのに。。。ｗ<><>30215<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時33分<>あれがキュウリなら真服ほしかったかもｗ<><>26600<><><>
1111<>カルチョ<>2011年03月27日(日)14時32分<>悪人モードはないのに善人モードはあるのかｗｗありです<><>2838<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時32分<>神服なら買ってた<><>10720<><><>
kippia<>FireSign<>2011年03月27日(日)14時32分<>真剣なら俺もほしいっす<><>6992<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時32分<>真服は要らないｗ　マント3つもいらないｗ<><>26600<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時31分<>真剣なら買う！<><>30215<><><>
ghtu<>あられ<>2011年03月27日(日)14時31分<>情報その７　　２個目できたｗｗｗ<><>83<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時31分<>時雨かってしまったのでw<><>10720<><>ギルガン†月影†<>
kippia<>FireSign<>2011年03月27日(日)14時31分<>150おくぐらいで真服買う人いますー？<><>6991<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時31分<>え・・　でももう必要無くないですか？<><>26600<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時30分<>変身<><>10720<><><>
arutema<>ライトニング<>2011年03月27日(日)14時30分<>へんしーん<><>2602<><><>
arutema<>ライトニング<>2011年03月27日(日)14時30分<>善100にして依頼所の善人モードを受けるんですよー<><>2602<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時30分<>神さん？w時雨の為でしたw<><>10720<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時29分<>神さんとかは何のために2キャラ目がいるんだっけ・・・？<><>26600<><><>
1111<>カルチョ<>2011年03月27日(日)14時29分<>ライトニングさんにささやき<><>2838<><><>
1111<>カルチョ<>2011年03月27日(日)14時28分<>アンクドラルフォースって何したら出たんですか？<><>2838<><>ライトニング<>
1111<>カルチョ<>2011年03月27日(日)14時28分<>アンクドラルフォースって何したら出たんですか？<><>2838<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時27分<>一人にすべてかわれないようにw<><>10720<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時24分<>一個ずつってもの・・<><>26599<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時23分<>いらないみたいだから回収w<><>10720<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時21分<>ジュピタさんに卵ェ直してもらいたいｗ<><>26599<><><>
kippia<>FireSign<>2011年03月27日(日)14時20分<>だれも買わなかったら買われちゃいますよｗ<><>6988<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時19分<>地震石もういらないのかな・・・<><>10720<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時18分<>3つのペットニウムと今はいらないけど必要な武器が圧迫・・・<><>26599<><><>
kippia<>FireSign<>2011年03月27日(日)14時18分<>ペットニウムいいですねーｗ<><>6987<>357<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時18分<>おいしそう<><>10720<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時17分<>献上で今日の今の収穫では最強剣2本とペットニウム1個です。<><>26599<>375<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時17分<>あっだせない<><>10720<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時17分<>ボス石もったいなかったなw<><>10720<><><>
kippia<>FireSign<>2011年03月27日(日)14時17分<>屋敷鎧が倉庫圧迫してる(´ρ`)<><>6987<><><>
orinsuki<>御燐<>2011年03月27日(日)14時16分<>唐突ですが突破したら名前変えれますか<><>104<><>ライトニング<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時15分<>屋敷鎧もったまま消えると一番困るｗ<><>26599<><><>
1111<>カルチョ<>2011年03月27日(日)14時15分<>意味ないですか？？出されてたから買ったけど。。<><>2838<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時14分<>取引意味ないような・・・<><>10720<><><>
kippia<>FireSign<>2011年03月27日(日)14時14分<>今は２キャラ目まではOKになってますねー<><>6986<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時14分<>カルチョさん勝ったらさっきの<><>10720<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時13分<>不公平だからいる人は・・・<><>10720<><><>
1111<>カルチョ<>2011年03月27日(日)14時12分<>まぁ僕作ってますが<><>2838<><><>
1111<>カルチョ<>2011年03月27日(日)14時12分<>ｗｗ２キャラまでは作っていいんですよね？？？<><>2838<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時12分<>今消されたりすれば困るのは間違いないｗ<><>26599<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時11分<>私はそんなことはしませんが。。<><>26599<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時11分<>もう２キャラ目なんて全部削除すればいいのに<><>30213<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時10分<>地震石配りw<><>10720<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時10分<>アイテム関係は問題ないみたいですよ<><>26598<><><>
kippia<>FireSign<>2011年03月27日(日)14時10分<>１日限定だから１個以上買えたら限定にしてる意味ないしねｗ<><>6984<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時09分<>2キャラでとってるんなら自分で考えてください。<><>26598<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年03月27日(日)14時09分<>ルール違反のような気がしないでもない<><>30213<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時09分<>だめって言われたら捨てますけどw<><>10719<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年03月27日(日)14時08分<>カオス様が出品していた地震石(6個)を、桜吹雪ver.春様が100000000 Gで購入しました。<><>30213<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時08分<>ボス20億くらいだったようなw<><>10719<><><>
EJ20<>ひまわり<>2011年03月27日(日)14時07分<>同一人物<><>30213<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時07分<>禁止されてないようなw<><>10719<><>ギルガン†月影†<>
kippia<>FireSign<>2011年03月27日(日)14時07分<>まぁ当人同士納得してるんならｗ<><>6983<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時06分<>1日限定品は2キャラで取ってた？ｗ<><>26598<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時05分<>地震石12個に対してボス石5個ってあわない。<><>26598<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時05分<>こちらこそ<><>10719<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時05分<>どっちの意味で？<><>10719<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時04分<>えー　やっぱり2キャラでとってたのか<><>26597<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時04分<>これはじぶんなら絶対やらない・・・<><>26597<><><>
kippia<>FireSign<>2011年03月27日(日)14時04分<>５個と１２個でつりあっちゃうのかｗ<><>6982<><><>
1111<>カルチョ<>2011年03月27日(日)14時03分<>ありでした＾＾<><>2837<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時03分<>卵ェ修正依頼<><>26597<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時02分<>ジュピタさんいないのかな？<><>26597<><><>
ghtu<>あられ<>2011年03月27日(日)14時02分<>ｗｗｗコレぐらいしかないんですよねーｗ<><>74<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時02分<>今はいらないｗ<><>26597<><><>
1111<>カルチョ<>2011年03月27日(日)14時01分<>出しました<><>2837<><>桜吹雪ver.春<>
ghtu<>あられ<>2011年03月27日(日)14時01分<>3個もいるんですかｗｗｗ<><>74<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時01分<>3個位あるといいw<><>10719<><><>
1111<>カルチョ<>2011年03月27日(日)14時00分<>じゃあ出しますね<><>2837<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時00分<>みす<><>10719<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時00分<>あとあと必要。　それと特定ペットの捕獲用<><>26597<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時00分<>あげるにはねw<><>10719<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)14時00分<>okです<><>10719<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)14時00分<>レベル上げるには必要ない。<><>26597<><><>
1111<>カルチョ<>2011年03月27日(日)13時59分<>じゃあもう僕の地震石全部でｗｗｗ<><>2837<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時59分<>論刀w<><>10719<><><>
ghtu<>あられ<>2011年03月27日(日)13時59分<>げっちゅう作ってみたけどいらない希ガスｗ<><>73<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時59分<>卵ェって想像のことだろうか<><>26597<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時59分<>11個ではダメ？w<><>10719<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時58分<>卵ェのつかない組み合わせだな。良い物ができるといいなっ<><>26597<><><>
1111<>カルチョ<>2011年03月27日(日)13時58分<>じゃあ倍の10個はいいですか？<><>2837<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時57分<>戦闘では条件を満たしていればHP満タンでも入手可能。ｗ<><>26597<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時57分<>ボスの方が相場ぜんぜん高いんですよね（ぁ<><>10719<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時56分<>通常の宿屋では”HPを回復する”をしないと餅は入手不可(これも高級宿限定)<><>26596<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時56分<>ほんとうだwありです <><>10719<><><>
1111<>カルチョ<>2011年03月27日(日)13時56分<>地震石5個でいいですか？<><>2837<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時55分<>自動宿屋ではHPを回復するか宿屋餅を入手する(高級宿限定)以外は何も起きません。<><>26596<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時54分<>掲示板にそういう関係は乗ってると思うけどｗ<><>26596<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時54分<>5個ほど<><>10719<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時54分<>自動宿じゃ地蔵でない？<><>10719<><><>
1111<>カルチョ<>2011年03月27日(日)13時54分<>ボス何個ですか？<><>2837<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時53分<>カルチョさん宛w<><>10719<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時53分<>あっささやきにしてなかった<><>10719<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時52分<>ボスとの交換しませんか？<><>10719<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時52分<>100億だからｗ<><>26596<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時51分<>くそ高すぎて買わないだろう。<><>26596<><><>
1111<>カルチョ<>2011年03月27日(日)13時51分<>ボスストーン1個も持ってない。。ボスストーン10個貯めれば鉄壁つくれるんですけど、中々拾えないですね<><>2837<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時51分<>”ボスストーン6個・地震石6個・黄金塊1個セット”なんかも考えているけどｗ<><>26596<><><>
kippia<>FireSign<>2011年03月27日(日)13時50分<>ボス石がなかなかたまんないですね(A;´・ω・)<><>6976<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時49分<>地蔵なる前に鉄壁は先に作っておくべき必需品<><>26596<><><>
kippia<>FireSign<>2011年03月27日(日)13時49分<>うーん１個だし問題なさそうなｗ<><>6976<><><>
1111<>カルチョ<>2011年03月27日(日)13時49分<>烈剣ってなんか効果あるんですか？<><>2837<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時49分<>↓仮想悪魔界も含む<><>26595<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時49分<>鉄壁は僕には必須w<><>10719<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時48分<>悪魔界でも鉄壁お世話になるみたいだし。<><>26595<><><>
kippia<>FireSign<>2011年03月27日(日)13時48分<>下手に最強剣売ってもらったりするよりは得な気もするけどなぁｗ<><>6975<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時47分<>烈剣で勝つには鉄壁必要だし<><>26595<><><>
1111<>カルチョ<>2011年03月27日(日)13時47分<>地震石12個持ってますが買ってくれますか？？<><>2837<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時46分<>最初から”地震石＝お地蔵様”でためてたら損するしねｗ<><>26595<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時46分<>さすがに120億はもったいないw<><>10719<><><>
kippia<>FireSign<>2011年03月27日(日)13時45分<>上位層は必要ないだろうからｗ<><>6974<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時45分<>120億もないのでそちらの方に<><>10719<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時45分<>そうかな？　50億とか出して地震石6個を買う人なんかいないと思うけどｗ<><>26595<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時45分<>最強剣とかはいらないですよね？<><>10719<><>カルチョ<>
1111<>カルチョ<>2011年03月27日(日)13時44分<>FireSignさんが1個10億で買うといってますがどうしましょう<><>2837<><>桜吹雪ver.春<>
1111<>カルチョ<>2011年03月27日(日)13時43分<>わかりました<><>2837<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時42分<>お金持ちの人はいいですねw<><>10719<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時42分<>地蔵は地震石30個。　宿屋餅は掲示板読んできなさいｗ<><>26595<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時41分<>1ついくらくらいがいいですかね？<><>10719<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時41分<>”30億以上G”もっとお金を出すかどうかはあなたの気持ちしだい。　一番多い人に出しちゃうｗ<><>26595<><><>
1111<>カルチョ<>2011年03月27日(日)13時40分<>後宿屋餅の入手法を。。<><>2837<><>ギルガン†月影†<>
kippia<>FireSign<>2011年03月27日(日)13時40分<>っていうか１個１０おくでかいますよ<><>6972<><><>
1111<>カルチョ<>2011年03月27日(日)13時40分<>宿屋餅30個ですか？<><>2837<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時40分<>あれですよ　地震石6個で30億以上Gは一人にしか出せないですよｗ<><>26595<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時39分<>1万なった後に宿屋餅を集めなければ意味ありませんけどねｗ<><>26595<><>カルチョ<>
1111<>カルチョ<>2011年03月27日(日)13時39分<>12個です<><>2837<><>桜吹雪ver.春<>
kippia<>FireSign<>2011年03月27日(日)13時38分<>地震石は俺も集めてるんでｗ<><>6970<><><>
1111<>カルチョ<>2011年03月27日(日)13時38分<>じゃあ1万レベルいったらなろうと思います　ありです<><>2837<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時38分<>返信ｗ<><>26595<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時37分<>とるか、1万レベ以上で宿屋餅をもって地蔵に会うかしか入手法はありません。<><>26595<><>カルチョ<>
1111<>カルチョ<>2011年03月27日(日)13時37分<>「そんなに地蔵になりたいなら猿猫を自動宿屋して稼いだらいいんじゃない？ｗ」っていうのはどういう意味ですか？<><>2837<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時37分<>自動宿屋で稼ぐのは宿屋餅のことであって地震石は特定の日の時間にイエローワールドで<><>26595<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時36分<>なんこですか？<><>10718<><>カルチョ<>
1111<>カルチョ<>2011年03月27日(日)13時36分<>ギルガンさんにささやき<><>2837<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時36分<>しないですよ<><>26595<><>カルチョ<>
1111<>カルチョ<>2011年03月27日(日)13時36分<>どれほどで？<><>2837<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時36分<>みす<><>26595<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時36分<>しないですよ<><>26595<>375<><>
1111<>カルチョ<>2011年03月27日(日)13時34分<>猿猫で地震石ドロップするんですか？<><>2837<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時34分<>うってもらえませんか？<><>10718<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時34分<>地震石ありませんか？<><>10718<><>FireSign<>
1111<>カルチョ<>2011年03月27日(日)13時34分<>一応持ってます<><>2837<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時33分<>了解です<><>10718<><>あられ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時33分<>今宿屋餅19個あります。<><>10718<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時32分<>ささやきましたーw<><>10718<><><>
ghtu<>あられ<>2011年03月27日(日)13時32分<>もってないです＞＜<><>64<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時32分<>そんなに地蔵になりたいなら猿猫を自動宿屋して稼いだらいいんじゃない？ｗ<><>26594<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時31分<>もってませんか？w<><>10718<><>フォルテ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時31分<>後17個もw<><>10718<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時30分<>もってませんか？w<><>10718<><>あられ<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時30分<>そういうことか<><>10718<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時29分<>もってませんか？w<><>10718<><>花木蘭<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時29分<>という考え。<><>26594<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時29分<>宿屋餅で手に入れたやつだから1個の価値を6億としてそれのセットがお得<><>26594<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時29分<>全員にささやいてみるかw<><>10718<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時28分<>考えとくw<><>10718<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時27分<>地震石もってませんか？<><>10718<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時27分<>6個が30億以上なら売るｗ<><>26594<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時26分<>誰か地震石もってない？<><>10718<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時24分<>ぇーw<><>10718<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時24分<>何を手に入れたかは秘密ｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時22分<>なにが？<><>10718<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時21分<>うむ。中々良いものじゃな！<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時19分<> <><>26593<>1<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時19分<>  <><>26593<>1<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時19分<> <><>26593<>1<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　　　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時18分<>　　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時17分<>　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時17分<>　　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時17分<>　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時17分<>　　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時17分<>　<><>26593<>4<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時17分<>ちょ　鉄拳何回淡いのｗ<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時17分<>こん<><>26593<><><>
ghtu<>あられ<>2011年03月27日(日)13時16分<>こんちゃｗ<><>61<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時14分<>鉄拳w<><>10717<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時11分<>しかし合成石無きゃ意味無いな・・・<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時10分<>？？<><>10717<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時09分<>これで一儲けできるｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)13時09分<>www<><>10717<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時09分<>ペットニウム！<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)13時08分<>こ・・・これは・・・<><>26593<><><>
EJ20<>ひまわり<>2011年03月27日(日)12時59分<>飛龍はよくわからん。。。<><>30213<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時42分<>こんな組み合わせがあるとはｗ<><>26593<><><>
EJ20<>ひまわり<>2011年03月27日(日)12時41分<>「ひまわり」が分身していますなｗ<><>30210<><><>
EJ20<>ひまわり<>2011年03月27日(日)12時40分<>次で梵天になれればいいけどなぁ＾＾；<><>30210<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時40分<>なんだ闘技場ｗ<><>26593<><><>
EJ20<>ひまわり<>2011年03月27日(日)12時39分<>アンクドラルペットの下克上か。。。<><>30210<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時39分<>地下はだいぶドロップ率低いからねｗ<><>26593<>375<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時33分<>お昼たべてきまん！<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時33分<>修正！ｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時33分<>ふふふ、良い事を教えてくれました。　最強剣のドロップ率が高かった理由はコレか・・・！<><>10524<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時30分<>3日でなにも拾えてない<><>10717<>375<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時29分<>みす<><>10717<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時29分<>3日でなにも拾えてない<><>10717<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時28分<>そんなにw<><>10717<>375<>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時27分<>www<><>10717<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時26分<>あわせたら50個なのに！ｗ<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時26分<>これで意外と消費してしまったｗ<><>26593<>375<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時25分<>ダメ剣　ダメ剣　悪霊　小竜　小竜　小鎌　小鎌<><>26593<>375<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時25分<>30個w<><>10717<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時24分<>11個あったわｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時24分<>さっき100個使ったのに棍棒だったし<><>10717<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時24分<>バニラに39個こっちは・・・　10個も無いｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時23分<>やっぱりw<><>10717<><><>
aisai<>saiai<>2011年03月27日(日)12時23分<>おかしなものをくれよって最強剣と　なかなかいいもの最強剣　２種ありますねｗ<><>73009<>93182<><>
doran<>バニラ<>2011年03月27日(日)12時23分<>だが石足りないｗ<><>1535<><><>
doran<>バニラ<>2011年03月27日(日)12時23分<>これ以上の組み合わせなどこの世に存在しない。<><>1535<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)12時21分<>なにも拾えないなー<><>10717<><><>
aisai<>saiai<>2011年03月27日(日)12時20分<>献上せよ　Ａ級はちょこちょこ手に入りますけどさすがにＳ級は難しいですねーやっぱり(´・ω・`)<><>73009<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)12時19分<>ホワイトアーマーなんかいらない！<><>26593<><><>
aisai<>saiai<>2011年03月27日(日)12時18分<>○　たぶんツキノワグマになる(´・ω・`)<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時18分<>もしかしたら剣を弓のように飛ばして使うのかな(´・ω・`)<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時17分<>パンダマンのレベルを1000にすると、大変なことになる　○か×か<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時17分<>悪霊剣は剣だから・・・　×<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時17分<>パンダマンにドーピングしまくってやろー！　と思ったらＬｖ１000じゃないと無理なのですたね。。忘れてた。。＞＜。<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時16分<>悪霊剣は・・・弓である　○か×か<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時13分<>ダークナイフｗ<><>73009<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時13分<>そーいえば悪霊剣の効果も霧弓と一緒ですよねーｗ<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時13分<>まぁ出来たとしても、ダークナイフなんですけどね'A`<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時12分<>もーいらんっ！ぁｗ<><>73009<>93182<><>
doran<>バニラ<>2011年03月27日(日)12時12分<>なんぞｗ<><>1535<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時12分<>やってみなければわからない('・ω・`)<><>10524<>93182<><>
doran<>バニラ<>2011年03月27日(日)12時12分<>小物鎌　効果：え？<><>1535<><><>
aisai<>saiai<>2011年03月27日(日)12時12分<>できたっけなぁ。。。試してなかったかなぁ。。。覚えてないだけかなぁ。。。<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時12分<>と、思わせておいて・・・<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時11分<>やっぱりできる！<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時11分<>見せかけ∑(￣ ￣；)<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時10分<>と、見せかけて・・・<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時10分<>！　返してー（ぇ　今度やってみます(´・ω・`)<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時10分<>正解は・・・○。<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)12時06分<>×　できない(´・ω・`)<><>73009<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)12時04分<>情報その１０は・・・成長できる　○か×か<><>10524<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)11時47分<>ふりまに10億剣出したのでほしい人はどうぞ<><>10716<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時33分<>キングナイフと妖精の爪と烈剣2本を出しますが買わないでください＾＾；<><>26593<><><>
aisai<>saiai<>2011年03月27日(日)11時28分<>情報その１０　もし必要な方いらっしゃればフリマからどーぞー<><>73009<><><>
kippia<>FireSign<>2011年03月27日(日)11時20分<>材料さえあればなーｗ<><>6958<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時19分<>でもヒーローなるより剣作るほうがまだ安いかなｗ<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時19分<>転生金ねぇｗ<><>26593<><><>
kippia<>FireSign<>2011年03月27日(日)11時15分<>剣できるまえに転生金たまりそうな気がするｗ<><>6956<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)11時15分<>1つありますよw<><>10716<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時13分<>私も現在正義剣作り中ですｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)11時13分<>そうですかw<><>10716<><><>
kippia<>FireSign<>2011年03月27日(日)11時13分<>倉庫圧迫してる最強剣はありませんか？|ω・´)<><>6955<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時12分<>倉庫に空きを作ろうということで作っただけなんでｗ<><>26593<><><>
kippia<>FireSign<>2011年03月27日(日)11時11分<>反射的にかってしまったｗ<><>6954<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)11時11分<>盾？ならあるけど<><>10716<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)11時09分<>がんばですw<><>10716<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時09分<>まぁいいや　鎧でもだそうｗ<><>26593<><><>
aisai<>saiai<>2011年03月27日(日)11時08分<>私・・・？ｗ　ちょっと世界進出を狙ってるので（ぇ<><>73009<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)11時07分<>名前かえたのかw<><>10716<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時05分<>よろいーーーーｗ<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時05分<>わかりましたｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)11時04分<>いいですよ<><>10716<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)11時03分<>これつかっていい？　10億件なくなるけどｗ<><>26593<><><>
aisai<>saiai<>2011年03月27日(日)11時02分<>緑の&quot;情報その９&quot;…レアかと一瞬期待してしまいました。。。ｗ　色変わったんですねぇ。。。<><>73009<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)11時02分<>だしたけど・・・<><>10716<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)10時59分<>10億剣を誰か1Gでくださいｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)10時43分<>www<><>10716<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)10時40分<>倉庫がいっぱいですってでるけど盗めてるというｗ<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)10時40分<>ある程度倉庫埋まった状態で平原を盗むしたら<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)10時38分<>入手したってことだよ<><>26593<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)10時38分<>え？ｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)10時37分<>どんまいですw<><>10715<><><>
doranngo<>ギルガン†月影†<>2011年03月27日(日)10時37分<>武具倉庫がいっぱいですの時に最強剣手に入れてたｗ<><>26593<><><>
yuki<>桜吹雪ver.春<>2011年03月27日(日)10時23分<>また棍棒か・・・<><>10715<><><>
taku<>小夜<>2011年03月27日(日)04時29分<>.p@[<><>2825<><>小夜<>
taku<>小夜<>2011年03月27日(日)04時29分<>.p@<><>2825<><>小夜<>
taku<>小夜<>2011年03月27日(日)04時29分<>.p<><>2825<><>小夜<>
taku<>小夜<>2011年03月27日(日)04時29分<>.<><>2825<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時06分<>[][][][][][][][][][]][][][][][][]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時06分<>[][][][][][][][][][]][][][][][][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時06分<>[][][][][][][][][][]][][][][]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時06分<>[][][][][][][][][][]][][][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時06分<>[][][][][][][][][][]][]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時06分<>[][][][][][][][][][]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][][][][][][][]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][][][][][][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][][][][][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][][][][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][][][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][][]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[][<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[]<><>2577<><>小夜<>
taku<>小夜<>2011年03月27日(日)03時05分<>[<><>2577<><>小夜<>
jupiter<>†ジュピタ†<>2011年03月27日(日)01時12分<>ｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)01時04分<>それにしても&quot;saiai&quot;って見づらいですねｗ　パッと見、ジュピタさんが一人で喋ってるように見える・・・ｗぇ<><>72585<>93182<><>
aisai<>saiai<>2011年03月27日(日)01時03分<>化けとる。。。ｗ<><>72585<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)01時01分<>稼臼臼ｱ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)01時01分<>　<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)01時01分<>ファンタジー・ファイナル<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)01時00分<>ｆｍ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時55分<>スクエニに就職したかったら”ドラコンクエスト”ですね！！　ドライバーで飛距離を競いつつ冒険…（ぇ<><>72554<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時54分<>ｗｗｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時54分<>新しい就職活動ｗｗ<><>72550<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時53分<>&quot;実はSEGAさんの目をひくために…&quot;って言って、そのままSEGAに就職するとか・・・ぁ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時52分<>ｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時51分<>そんなんでごまかされるようじゃぁ…ＳＥＧAも終わりですね。。ｗぁ<><>72535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時51分<>褒める作戦ｂｂ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時50分<>もし何か言ってきたら…「他者に真似されるようなゲームを作れるSEGAを尊敬しています」って言ってみよう…ｗぇ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時50分<>プレイヤーから批判が来るようなことはあっても、企業からは攻撃してこないはず！<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時49分<>うんうん(ｏ・ω・ｏ）　大丈夫でしょーｗ<><>72535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時49分<>だって似たようなゲーム結構うってるものｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時49分<>オリジナル要素も入れれば、多分あんまり問題にはならないと思います…。<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時48分<>けど、実際、パズルゲームの王道といえば王道ですからねー、、<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時47分<>今はやりのアレですよ！！　パクリじゃなくってパロディ！　これで押し通せば大丈夫！ｗ<><>72532<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)00時47分<>合成したいが石が～<><>2552<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時47分<>ｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時47分<>　<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時46分<>SEGAにはバレないようにお願いします！<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時46分<>著作権などなどコミコミで２ドルで買いましょう！（マテｗ<><>72523<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時46分<>２ドルより高くすると…苦情が（<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時45分<>って２ドルか…安いな…ｗぁ<><>72520<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時45分<>えーｗ　プレゼントしてくれるんでしょぉー＾＾♪<><>72516<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時45分<>２ドルぐらいで・ｗ・<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時44分<>再逢先生かって～・ｗ・<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時43分<>どんだけの完成度になるのか…販売できるくらいのができると期待してますｂ<><>72507<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時43分<>お邪魔ぷよもいるんですか！！！（ぇｗ<><>72503<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時42分<>頑張って　お邪魔ぷよ沢山降らしても…「波動拳」で一掃されてしまう・・・ｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時42分<>けど、アニメーションこだわったら、面白いかも・・・ｗｗｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時41分<>負けそうになったら、「波動拳」(ぷよを全部消す)とか使ってくるCPU！　嫌だｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時40分<>相当うざいですねｗ　戦いたくない相手だ…ｗ<><>72495<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時40分<>１連鎖を秒間20回ぐらい・・・（見えないｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時40分<>神スピードで　ポンポン消されたら・・・・・・・うざいはず！<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時40分<>多分、強いですよーｗ　そこそこｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時39分<>…連鎖しないじゃないですかｗぁ<><>72491<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時39分<>ひゃほーい！ｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時39分<>レベル３は連鎖…むずかしーｗｗ<><>72491<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時39分<>さらに、神がかったスピードで置く、でCPUレベル４完成<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時39分<>その作業スピードを上げる、でCPUレベル３完成<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時38分<>消せそうなら消す、消せなそうなら、左から順に置く　でCPUレベル２完成ですねｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時38分<>だって、消せるかどうか判別させながら置かせるだけでも相当大変ですよ・・・ｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時38分<>ｗｗ　CPUレベル１ならできそうですねｗｗ<><>72489<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時37分<>ジュピタだって全然わかりませんよーｗ　とりあえず、左から順に積ませたりしか・・・ｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時37分<>こだわらないんですねｗｗｗ<><>72484<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時37分<>タイトル画面だって、アニメーションとかこだわったら、相当時間かかりますよーｗ　こだわりませんが・ｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時37分<>CPUってことはAI作るんですよね！！　むずーかしー気がする(´・ω・`)　全然わかりませんけど。。ｗ<><>72478<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時36分<>CPUが居ないとゲームとしてはちょっとしょぼい感が出ますが、、オンラインの方を早くやりたい気も…<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時36分<>そこがかなり大変そう！！<><>72478<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時36分<>ｗｗ　そっこー終わりそーなｗｗ<><>72478<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時36分<>そして、そのあとは・・・CPUか、オンライン・・・どっちかです！<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時35分<>次は、タイトル画面かな・・・・ｗ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時35分<>そーですねーーーーーーー<><>10524<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)00時35分<>ありです～＾＾<><>2547<><>FireSign<>
aisai<>saiai<>2011年03月27日(日)00時35分<>とことんぷよぷよは完璧ですねｂ　あとはCPU…？ｗ　オンライン機能…？？♪<><>72472<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)00時35分<>＾＾；<><>2547<><><>
kippia<>FireSign<>2011年03月27日(日)00時34分<>悪霊剣＋小竜剣ですー<><>6918<><>ライトニング<>
kippia<>FireSign<>2011年03月27日(日)00時34分<>ああ、間違えた、自分にささしてた<><>6918<><><>
kippia<>FireSign<>2011年03月27日(日)00時34分<>へんしんー<><>6917<><><>
kippia<>FireSign<>2011年03月27日(日)00時33分<>悪霊剣＋小竜剣<><>6917<><>FireSign<>
aisai<>saiai<>2011年03月27日(日)00時33分<>おぉー！　ついに　ぷよん♪　とするんですね！！ｗ<><>72458<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)00時32分<>FireSignさんささです～<><>2546<><><>
arutema<>ライトニング<>2011年03月27日(日)00時32分<>工房で霊＋小ってなんですか？<><>2546<><>FireSign<>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時32分<>ぷよぷよに、アニメーションつけたーよ・ｗ・ｂ<><>10524<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)00時31分<>地震～<><>2545<><><>
kippia<>FireSign<>2011年03月27日(日)00時29分<>まぁ使いますね|ω・´)<><>6916<><><>
arutema<>ライトニング<>2011年03月27日(日)00時29分<>何に使うのか分からないが、凄い達成感が・・・<><>2544<><><>
kippia<>FireSign<>2011年03月27日(日)00時29分<>それやっても俺の工房運の前には敵いませんでした(´・ω・`)<><>6916<><><>
aisai<>saiai<>2011年03月27日(日)00時28分<>どーにもなりませんよねーｗ<><>72436<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時27分<>あるあるｗｗｗｗｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時27分<>という噂はあります。。ｗぉ<><>72436<><><>
arutema<>ライトニング<>2011年03月27日(日)00時25分<>やっぱ＋10どうしだと成功率上がるのかな？<><>2543<><><>
aisai<>saiai<>2011年03月27日(日)00時25分<>渾身のボケが炸裂したのに…表示できませんだと！？　誰が打ち直すかっ！！（ぁ<><>72430<>93182<><>
kippia<>FireSign<>2011年03月27日(日)00時24分<>おめ！<><>6915<><><>
arutema<>ライトニング<>2011年03月27日(日)00時24分<>お？烈風剣？でけたｗ<><>2542<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時23分<>サイアイア～！<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時22分<>今のとこ時雨が一番レアなのかな…？？ｗ<><>72408<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)00時22分<>ありです～<><>2542<><><>
aisai<>saiai<>2011年03月27日(日)00時22分<>まだ見ぬレアはまだ誰もとってないんですかねー。。。気になるなるｗ<><>72408<>93182<><>
arutema<>ライトニング<>2011年03月27日(日)00時22分<>もう何が何だか～（笑）<><>2542<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時21分<>サイアイア～！<><>10524<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時21分<>攻城戦で　献上せよ　連呼するジュピタ・・・ｗ<><>10524<><><>
orinsuki<>御燐<>2011年03月27日(日)00時21分<>アイアイサー！～<><>89<><><>
arutema<>ライトニング<>2011年03月27日(日)00時20分<>御燐さんまたバーニング城攻撃してください＞＜<><>2542<><><>
kippia<>FireSign<>2011年03月27日(日)00時20分<>猿猫で稀に出てきたら怖い<><>6913<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時20分<>ｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時20分<>↓さいあいのテーマソングに認定ヽ(*・∀・)**<><>72392<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時19分<>さーいあいっ　さーいあいっ　さーいあいっ　さーぃあぃっ　お、さいあいさんですよー<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時19分<>スーパーアイアイ！！　つまり　すごーいお猿さん（ぉ<><>72386<><><>
kippia<>FireSign<>2011年03月27日(日)00時18分<>えすあいあい！<><>6913<><><>
aisai<>saiai<>2011年03月27日(日)00時18分<>世界のナベ…　もとい、世界のサイアイ化計画！（ぇ<><>72386<><><>
aisai<>saiai<>2011年03月27日(日)00時17分<>のほのん感　がないでしょ！？ｗぉ<><>72385<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時17分<>グローバル化・・・？<><>10524<><><>
aisai<>saiai<>2011年03月27日(日)00時17分<>大文字だと &quot;&quot;<><>72385<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時16分<>えーｗ　えーｗ　えーｗ－ｗ－ｗ－<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時16分<>えーｗ<><>10524<>93182<><>
aisai<>saiai<>2011年03月27日(日)00時15分<>小文字なんだなぁーおしいっ！ｗぇ<><>72378<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時15分<>ネットアイドル　SAIAI　か<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時15分<>噂の<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時15分<>ッハ<><>10524<>93182<><>
aisai<>再逢<>2011年03月27日(日)00時15分<>(・3・。)～♪<><>72372<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時13分<>ぇｗ<><>10524<>93182<><>
aisai<>再逢<>2011年03月27日(日)00時13分<>こんばんは(´・ω・`)ノ　みんなのアイドル再逢ですヽ(*・∀・)**ぇ<><>72369<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時12分<>先生だ<><>10524<>93182<><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時12分<>あ<><>10524<>93182<><>
kippia<>FireSign<>2011年03月27日(日)00時03分<>マミーっぽい気がするけどなぁ<><>6907<><><>
jupiter<>†ジュピタ†<>2011年03月27日(日)00時02分<>出たよマミー・・・マミーにはゼッタイ賭けない<><>10524<><><>
