hijikata<>どせいさん<>2011年05月11日(水)23時53分<>あ、再逢さんお久しぶりな気がします＾＾<><>31295<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)23時27分<>もうねようｗ<><>44153<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)23時22分<>アビ変えれば勝率100だけど試練だから稀に逃げ捕獲になって手間がちょっと省けるｗ<><>44153<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)23時19分<>(*´ｑ`)　fm<><>61161<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)23時19分<>まー　まだ犬使わなくても十分上がるのでまだ大丈夫かなーｗ<><>44153<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)23時17分<>全額預けて必要分引き出せばいいし<><>61161<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)23時16分<>慣れれば気にならないけどね<><>61161<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)23時15分<>犬入荷したいけど、調整が面倒だからなかなか手に入らないｗ<><>44153<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)23時12分<>学習装置パワーで一気に売れましたｗ<><>44153<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)23時11分<>売れ筋商品ですね<><>61157<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)23時11分<>匹じゃなくて体かな？ｗ<><>44153<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)23時10分<>在庫が品薄で・・・　現在2匹しかいないんですｗ<><>44153<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)23時10分<>ハーミットでもかき集めたら寝ようかなｗ<><>44153<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)23時01分<>(*´ｑ`)　fm<><>61144<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)22時58分<>あー　やっと作れたｗ<><>44153<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)22時52分<>やっぱりギルダン3で学習装置つけて試練する方が安定するなｗ<><>44153<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)22時43分<>大木こだま・ひびき（ぇ<><>44144<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)22時41分<>新幹線（違<><>61132<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)22時39分<>うん。　分からなくてもかまわない。<><>44141<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)22時38分<>こだまでしょうか。　いいえひびきです。<><>44138<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)22時12分<>告知君&gt;&gt;「べ、別に見てもらいたくないんだから・・・」<><>44126<><><>
sleipnir<>蟻<>2011年05月11日(水)22時12分<>お疲れ様でした♪<><>35731<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)22時10分<>おち(前からおちてたwぁ<><>22257<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)22時05分<>ww<><>35694<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)22時05分<>いなくなったw<><>22257<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)22時03分<>つかえない告知君と呼ばれるように・・・<><>35687<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)22時02分<>いつか誰も見ないような時間帯で告知君が発言するようになるのかな・・・<><>61059<><><>
sleipnir<>蟻<>2011年05月11日(水)22時01分<>直接ｗｗ<><>35681<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)22時01分<>告知くんまたおそくなってる<><>22257<><><>
yuki<>Mr.神<>2011年05月11日(水)22時01分<>オメガさんに多重きいてみるかな<><>22257<>8492<><>
togetoge<>園長 ゆう<>2011年05月11日(水)21時58分<>違ったかな<><>61059<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)21時58分<>懐かしい・・・ジャンプ後連打でホバリングするゲームでしたね('<><>61059<><><>
sleipnir<>蟻<>2011年05月11日(水)21時58分<>17590500000の経験値を手に入れた。　多いなぁ・・・<><>35655<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)21時57分<>マイティボンジャック（ぇ<><>44125<><><>
sleipnir<>蟻<>2011年05月11日(水)21時57分<>おつかれさま～<><>35634<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時54分<>おｋですよ♪<><>35632<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時54分<>私はおｋ！（ぁ<><>35632<><><>
EJ20<>ひまわり<>2011年05月11日(水)21時53分<>問題ないかな～ｗ<><>31449<>8492<><>
EJ20<>ひまわり<>2011年05月11日(水)21時53分<>ミスったな＾＾；<><>31449<><><>
EJ20<>ひまわり<>2011年05月11日(水)21時53分<>マイティとアンデット落ち。。。問題ないだろうか。。。<><>31449<><><>
sleipnir<>蟻<>2011年05月11日(水)21時45分<>超えてはいけない一線を超えたALIが・・・（ぇ<><>35583<>8492<><>
EJ20<>ひまわり<>2011年05月11日(水)21時43分<>ペットの名前変更。。。ｗ<><>31448<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時30分<>持ちコインの見た目がいいので・・・（ぁ<><>35506<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)21時29分<>なぜ端数w<><>22236<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時28分<>あなたは今回、2番目のモンスターに3891コイン賭けています。　端数を賭けましたｗ<><>35498<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時27分<>赤姫勝ちそうですよね・・・　でも、赤姫に賭けて勝てたこと無いので・・・（ぇ<><>35496<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)21時26分<>赤姫に3万賭けてしまったw<><>22225<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時25分<>少しずつ貯めてますので～ｗ　ドラハンに3000枚賭けよう・・・（ぁ<><>35484<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)21時24分<>僕は赤姫なので蟻さんはドラハンにwぇ<><>22206<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)21時23分<>結構ありますねw<><>22206<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時16分<>今回は赤姫かドラハンか難しい・・・ｗ<><>35447<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時16分<>36万ｗ　良く使いますのでｗｗ<><>35447<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)21時13分<>再逢さんを越すまで使いませんwぇ<><>22174<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)21時13分<>蟻さんはどの位あります？<><>22174<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時11分<>オメ～ｗｗ　それを使って闇空間へ・・・（ぁ<><>35416<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)21時08分<>コインも10万枚とっぱw<><>22153<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)21時05分<>ありw冷たすぎるとおいしくないですねw<><>22132<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)21時01分<>おめｗ　半分以上溶けた雪見だいふくは美味しいな・・・（ぇ<><>35382<>8492<><>
yuki<>Mr.神<>2011年05月11日(水)20時57分<>チャンプが100連勝してるw<><>22067<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)20時51分<>ふむふむ<><>44064<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)20時50分<>そういえば6万レベ突破は月曜日くらいでしたね<><>61034<><><>
togetoge<>園長 ゆう<>2011年05月11日(水)20時49分<>(*'-')ゞどもっ<><>61032<><><>
doranngo<>ギルガン†月影†<>2011年05月11日(水)20時49分<>ゆうさん　いつからか分からないですが6万レベ突破オメでとうです<><>44064<><><>
oeuia<>トライバル<>2011年05月11日(水)18時45分<>ありがとうございました・・・！<><>46<><>澪<>
kawasiro<>河城にとり<>2011年05月11日(水)16時38分<>ありです、すっかり忘れちゃっててｗ<><>224<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月11日(水)16時37分<>闇装備一式で買える時魔法<><>61021<><>河城にとり<>
yuki<>Mr.神<>2011年05月11日(水)16時33分<>小さいことだけどありですw<><>22010<><><>
kawasiro<>河城にとり<>2011年05月11日(水)16時31分<>おめでとです<><>224<><><>
yuki<>Mr.神<>2011年05月11日(水)16時30分<>きたー<><>22010<><><>
kawasiro<>河城にとり<>2011年05月11日(水)16時23分<>園長さんにささやきです<><>224<><><>
kawasiro<>河城にとり<>2011年05月11日(水)16時21分<>メテオってどうやったら取れるんでしたっけ？<><>224<><>園長 ゆう<>
kawasiro<>河城にとり<>2011年05月11日(水)13時51分<>ありがとうございます<><>224<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月11日(水)13時50分<>(*'-')ゞ 了解ｗ<><>60963<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)13時33分<>私がエヴァンジェリンだってゆう事は一応内緒にしておいて下さいね・<><>224<><>園長 ゆう<>
sleipnir<>蟻<>2011年05月11日(水)11時57分<>誰か回復させたのか・・・　めんどうだからそのまま倒したが・・・<><>35221<>8492<><>
sleipnir<>蟻<>2011年05月11日(水)11時45分<>もう少し・・・ｗ<><>35221<><><>
nirin<>jup<>2011年05月11日(水)09時19分<>有難うございます<><>104<><><>
kawasiro<>河城にとり<>2011年05月11日(水)09時18分<>命中がマイナスなのでソロでは使えません<><>223<><>ハンター<>
kawasiro<>河城にとり<>2011年05月11日(水)09時17分<>ペットの取得する経験値が増える武器です<><>223<><><>
suneiku<>ハンター<>2011年05月11日(水)09時16分<>ペットニウムって何？<><>153<><><>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>s<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)08時39分<>a<><>222<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>as<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>s<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)07時25分<>a<><>221<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>sa<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>s<><>218<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月11日(水)04時20分<>a<><>218<><>河城にとり<>
