doranngo<>まもりびと<>2011年07月22日(金)23時12分<>そういえば低レベルの奴に7/8で無敵城潰されたから今2なのか・・・ｗ<><>46062<><><>
EJ20<>ひまわり<>2011年07月22日(金)22時58分<>それはなによりです＾＾<><>32632<><><>
aisai<>再逢<>2011年07月22日(金)22時57分<>何の影響もありませんでしたｖぁ　ご心配有難う御座います＾＾<><>138412<><><>
EJ20<>ひまわり<>2011年07月22日(金)22時56分<>台風、大丈夫でしたか？<><>32632<><><>
aisai<>再逢<>2011年07月22日(金)22時56分<>私に…？？　なんでそ…<><>138412<><><>
EJ20<>ひまわり<>2011年07月22日(金)22時55分<>そうだ・・・再逢さんに聞いておきたかったことが・・・<><>32632<><><>
aisai<>再逢<>2011年07月22日(金)22時55分<>よく消えますねぇ…<><>138388<><><>
aisai<>再逢<>2011年07月22日(金)22時54分<>たぶんそのうち復興してくださるとは思いますが…<><>138383<><><>
EJ20<>ひまわり<>2011年07月22日(金)22時54分<>最近のこの状況だと掲示板に報告する気も起きない<><>32632<><><>
aisai<>再逢<>2011年07月22日(金)22時53分<>今ではそんな面影もないですね…(・＿・；)<><>138383<><><>
aisai<>再逢<>2011年07月22日(金)22時53分<>コメント蘭だかどこかに『農家』と数時間前にはあったと思うんですが…<><>138383<><><>
EJ20<>ひまわり<>2011年07月22日(金)22時52分<>農家だけが爆発してしまったようで＾＾；<><>32632<><><>
aisai<>再逢<>2011年07月22日(金)22時51分<>(´・ω・`)おっしゃる通りですネ…<><>138346<><><>
EJ20<>ひまわり<>2011年07月22日(金)22時51分<>ギルドがあるだけいい<><>32632<><><>
aisai<>再逢<>2011年07月22日(金)22時38分<>マスターを差し置いて一番に名前が載ってるのが気になります（ぁ<><>138209<><><>
doranngo<>まもりびと<>2011年07月22日(金)22時37分<>まぁ強くないので攻城に支障はないですが＾＾；<><>46062<><><>
aisai<>再逢<>2011年07月22日(金)22時32分<>ほぉ…ギルドデータ不調ですねぇ…<><>138104<><><>
doranngo<>まもりびと<>2011年07月22日(金)22時31分<>ん～　蒼華という人のキャラはあるのにギルドから外せないなぁ・・・<><>46062<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時46分<>検索したら綾辻行人の書いた本みたいですね<><>35267<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時46分<>読んだこと無いな～。こんど日曜に買ってくるかな＾＾<><>32631<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時43分<>「十角館の殺人」　　　これおすすめｗ<><>32631<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時43分<>僕は、山田ゆうすけの本が好きです<><>35267<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時42分<>そのサイクルですか～<><>35267<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時42分<>最近、ミステリーものばかり読んでる<><>32631<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時42分<>で、また日曜に新しいのを買う<><>32631<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時41分<>私はだいたい１週間で。<><>32631<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時40分<>小説は2週間くらいかかりますwぁ<><>35267<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時39分<>日曜に買ってきたから４日かな。半分ほどまで読んでいたけど一昨日に最後まで<><>32631<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時38分<>あの作品は当たりだったな。<><>32631<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時38分<>一日で？すごいですねww<><>35267<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時37分<>一昨日は・・・読んでいた小説を最後までイッキ読みしたからなー<><>32631<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時36分<>知らなかった＾＾；<><>32631<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時36分<>経験値2倍になったんです～<><>35267<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時35分<>一昨日？地デジイベントで<><>35267<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時35分<>例のあの人、ヴォルデモートですね(違<><>35267<>8492<><>
EJ20<>ひまわり<>2011年07月22日(金)19時34分<>？<><>32631<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時34分<>どっかの誰かが、しつこく食いついてるけどｗ<><>32631<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時33分<>結局地デジイベントの夜は4倍になったかな<><>35267<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時33分<>あーそうかもしれませんね<><>35267<>8492<><>
EJ20<>ひまわり<>2011年07月22日(金)19時32分<>ミリキロとかいう人、あれジュピタさんじゃないの？<><>32631<>8492<><>
togetoge<>園長 ゆう<>2011年07月22日(金)19時29分<>(*´ｑ｀) ｆｍ。。<><>79413<><><>
EJ20<>ひまわり<>2011年07月22日(金)19時29分<>これは試練でレベル上げするチャンス到来かｗ<><>32631<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時28分<>大黒天で突破してよかったw<><>35267<>8492<><>
EJ20<>ひまわり<>2011年07月22日(金)19時28分<>ギルダンで戦っても誰も出てこないぞ～<><>32631<><><>
togetoge<>園長 ゆう<>2011年07月22日(金)19時28分<>誰か知らないけど666000さんがリーダーのようですね<><>79411<><><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時27分<>みたいですねw<><>35267<>8492<><>
EJ20<>ひまわり<>2011年07月22日(金)19時26分<>我がギルドは一体どうなっているのか？<><>32631<><><>
sleipnir<>蟻<>2011年07月22日(金)19時26分<>威力UPが一番使いやすいｗ<><>56035<>8492<><>
sleipnir<>蟻<>2011年07月22日(金)19時25分<>ですよね～ｗｗ<><>56035<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時25分<>結局魔封じの効果は良く分かりませんでした<><>35265<>8492<><>
sleipnir<>蟻<>2011年07月22日(金)19時20分<>ww<><>56034<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時18分<>んまあ悪いことしてる奴も悪いけど<><>35248<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月22日(金)19時17分<>まもりびとさんもしつこいなーw<><>35248<>8492<><>
doranngo<>まもりびと<>2011年07月22日(金)18時13分<>ささやきでｗ<><>46062<><><>
doranngo<>まもりびと<>2011年07月22日(金)18時13分<>それからしばらくして闇の空間へ行くようになった。　たぶんその影響でメテオを突破前で入手している可能性あり。<><>46062<><>鷹羽<>
doranngo<>まもりびと<>2011年07月22日(金)18時12分<>㍉㌧㌔は最初は成長所から武具を作って工房して装備をつくったり屋敷へ行って馬の糞などを手に入れた。<><>46062<><>鷹羽<>
doranngo<>まもりびと<>2011年07月22日(金)18時11分<>まず㍉㌧㌔は突破前<><>46062<><>鷹羽<>
takaba<>鷹羽<>2011年07月22日(金)18時08分<>悪いことって何してるんですか？ｗぁ<><>55<><><>
doranngo<>まもりびと<>2011年07月22日(金)18時07分<>なぜかされないという・・・<><>46062<><><>
takaba<>鷹羽<>2011年07月22日(金)18時06分<>悪いことしてて削除とかされないんですか？<><>54<><><>
doranngo<>まもりびと<>2011年07月22日(金)18時05分<>（ほんとはもっとだめなことしてますがｗ<><>46062<><><>
doranngo<>まもりびと<>2011年07月22日(金)18時04分<>突破すればなくなるから問題はないけど<><>46062<><><>
takaba<>鷹羽<>2011年07月22日(金)18時03分<>あ、できたｗ<><>53<><><>
takaba<>鷹羽<>2011年07月22日(金)18時02分<>検索・・・？<><>53<><><>
takaba<>鷹羽<>2011年07月22日(金)18時01分<>そうなんですか。。<><>52<><><>
doranngo<>まもりびと<>2011年07月22日(金)18時01分<>情報屋で名前検索したらすぐわかるとおり<><>46062<><><>
doranngo<>まもりびと<>2011年07月22日(金)18時00分<>ただの最低な奴らです<><>46062<><><>
takaba<>鷹羽<>2011年07月22日(金)17時59分<>？？<><>52<><><>
doranngo<>まもりびと<>2011年07月22日(金)17時58分<>㍉㌧㌔氏に麒麟氏　そんなんで楽しいか？<><>46062<><><>
doranngo<>まもりびと<>2011年07月22日(金)17時58分<>そんな違法装備で楽しい？<><>46062<><>麒麟<>
doranngo<>まもりびと<>2011年07月22日(金)17時57分<>そんなことして楽しい？<><>46062<><>㍉㌧㌔<>
doranngo<>まもりびと<>2011年07月22日(金)17時57分<>え・・・<><>46062<><><>
1999<>麒麟<>2011年07月22日(金)13時21分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時21分<>  <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時21分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時21分<> <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時21分<>      <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<> <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>      <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>  <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<> <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>  <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>     <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>      <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<> <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>  <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>      <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>     <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月22日(金)13時20分<> <><>101<><>麒麟<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時07分<> <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時07分<>  <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時07分<>   <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時07分<>       <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>      <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<> <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>  <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>      <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>     <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>    <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>  <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<> <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>     <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>    <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>  <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>     <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>   <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<> <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>  <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<> <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>    <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<> <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>  <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>    <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<>   <><>1<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月22日(金)10時06分<> <><>1<><>㍉㌧㌔<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>d<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>s<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>a<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>d<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>a<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>s<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>d<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>s<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>a<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>d<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>s<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>a<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>d<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>s<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>a<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>d<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>s<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時14分<>a<><>14030<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月22日(金)02時03分<>園長さんはいったいこんな時間まで何をしてるんですか？<><>14030<><><>
hijikata<>どせいさん<>2011年07月22日(金)01時12分<>自分も闘技場の勝率がた落ちです＞＜<><>32250<><><>
togetoge<>園長 ゆう<>2011年07月22日(金)00時06分<>最近闘技場当たらないな&#645;（&#9694;&#8248;&#9695;）&#643;<><>79295<><><>
