oeuia<>トライバル<>2011年06月13日(月)18時43分<>お疲れ様でした＾＾<><>96<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年06月13日(月)18時43分<>どれだけ装備に時間かかるアビリティなんですかｗ<><>96<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月13日(月)18時43分<>落ちます<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)18時43分<>単純に１０１０転・・・だと！？意味が分からな（ｒｙ<><>96<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月13日(月)18時42分<>転生するとAPが1だけ増えますよw<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)18時41分<>突破前の１や２は何だったんだ（ //転生時にアビリティポイントって多く貰えたりするんですか？<><>96<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月13日(月)18時40分<>今のところ1つのアビで最高の必要APは1010ですw<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)18時39分<>突破後はそんなに使うんですかｗ 恐ろしい・・・！（<><>96<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月13日(月)18時37分<>闇空間行くとAP上がるのでw僕はAP2100あっても足りないですw<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)18時36分<>羽衣orz　//了解しましたっ<><>90<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月13日(月)18時35分<>お金貯めて闇空間に行くとよいですよ<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)18時34分<>せっかく第３騎士団鎧拾ったのに壊れたのがくやしくまた拾えないものかと＾＾；<><>87<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年06月13日(月)18時33分<>と思いますー 屋敷でＣ級を持たずにはオススメできない等ＮＰＣが言ってましたので気になりまして・・・<><>87<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月13日(月)18時31分<>C級は屋敷関係だったような気もします<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)18時29分<>了解しましたー 反応ありがとうございました＾＾<><>85<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月13日(月)18時28分<>こんばんはーC級ですかー忘れちゃいましたね。すいません<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)18時26分<>Mr.神さんにささやき<><>85<><><>
oeuia<>トライバル<>2011年06月13日(月)18時25分<>こんばんわ～ 個メ失礼しますっ もしよければＣ級会員証の内容を教えていただけないでしょうか？ <><>85<><>Mr.神ver.覚醒<>
wikiwiki<>神羅<>2011年06月13日(月)18時20分<>自分で出した文章が意味不ww<><>105<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時18分<>シーフばっかり出てきたくるぅww<><>105<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時14分<>根っからの低い運の持ち主ww<><>105<><><>
sleipnir<>蟻<>2011年06月13日(月)18時12分<>レッドが完璧運任せ。イエローは簡単、ドラゴンもある程度運ですね<><>52117<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時11分<>そうなの？<><>105<><><>
sleipnir<>蟻<>2011年06月13日(月)18時10分<>ｗｗ　イエローなら簡単ですよｗ<><>52117<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時10分<>しかもどうやら今やってるクエストの標的はドラゴンワールドに居るらしいから<><>105<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時08分<>ペットが退化しすぎていらっと来たからこっち先やろうかと。<><>105<><><>
sleipnir<>蟻<>2011年06月13日(月)18時08分<>盗むメインでｗ<><>52117<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時07分<>一応ぶんどるも入れたけどねw<><>105<><><>
sleipnir<>蟻<>2011年06月13日(月)18時06分<>あぁ、それからやってたんですかｗｗ　盗むがオススメらしいです<><>52117<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時06分<>平原になんかなかったけ？？<><>105<><><>
sleipnir<>蟻<>2011年06月13日(月)18時05分<>なのにペット育ててないのは何故ｗｗ<><>52117<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時04分<>っていうかやってるよwwwww<><>105<><><>
wikiwiki<>神羅<>2011年06月13日(月)18時03分<>やろうとしてるよw<><>105<><><>
sleipnir<>蟻<>2011年06月13日(月)18時01分<>新羅さん鍵集めないんですか？<><>52100<><><>
arutema<>ライトニングverOOR<>2011年06月13日(月)13時34分<>それはよかった＾＾<><>10459<><><>
wikiwiki<>神羅<>2011年06月13日(月)13時31分<>ふぅ…どうやら大丈夫だ…<><>105<><><>
arutema<>ライトニングverOOR<>2011年06月13日(月)13時23分<>食べないんですか？<><>10455<><><>
wikiwiki<>神羅<>2011年06月13日(月)13時22分<>昼飯…願わくは手を出さないで欲しい…(殴<><>105<><><>
wikiwiki<>神羅<>2011年06月13日(月)13時17分<>ようやく半分…ふぅ…<><>105<><><>
oeuia<>トライバル<>2011年06月13日(月)10時31分<>よろしくですー<><>38<><><>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>a<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>w<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>s<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>w<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>s<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>a<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>e<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>s<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>a<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>w<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>s<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>a<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>o<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>a<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>m<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>d<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時19分<>s<><>35<><>トライバル<>
oeuia<>トライバル<>2011年06月13日(月)10時18分<>a<><>35<><>トライバル<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>s<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>a<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>s<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>d<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>s<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>a<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>q<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>w<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>s<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>a<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>z<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>x<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>s<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>a<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>z<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>q<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>w<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>s<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>aa<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時14分<>a<><>10<><>セリア<>
tamanegi<>セリア<>2011年06月13日(月)10時13分<>test<><>3<><>セリア<>
sleipnir<>蟻<>2011年06月13日(月)08時54分<>削り終わったｗ<><>52099<><><>
hijikata<>どせいさん<>2011年06月13日(月)00時18分<>結果見ようと思ったらキャラデータ不整合になって見れなくなっちゃって＾＾；　ありがとうございました＾＾<><>31687<><><>
hurukawa<>古河渚<>2011年06月13日(月)00時16分<>ひまわりさんです<><>9005<><><>
hijikata<>どせいさん<>2011年06月13日(月)00時14分<>今回の闘技場何が勝ちました？＾＾；<><>31687<><><>
