aisai<>再逢<>2011年04月23日(土)23時58分<>JupiterFFAは改造もどんどん進んでいってるし楽しいよ＾＾　ハマりすぎてレベルランキング１位になっちゃってるし…ｗ<><>119987<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時58分<>おれもつよか無いけどまた盛り上がったときのタメにいじするか・・・<><>102<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時58分<>やりこめそうｗ<><>102<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時58分<>一応データ維持はするつもりだけどねー<><>119987<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時57分<>おれもこっちするかな<><>102<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時57分<>私もこっちに完全移行しちゃってるし…ｗ<><>119981<><>シエル<>
aisai<>再逢<>2011年04月23日(土)23時56分<>あそこはもう盛り上がらないでしょうねー…<><>119981<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時56分<>FFA+しけてんなぁ<><>102<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時55分<>（´・ω・`）へぇー…全然しらんｗ<><>119976<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時55分<>自重<><>102<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時53分<>きめぇぇぇ<><>92<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時53分<>あいつツイッターでストーカーしてるんでしょ？<><>92<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時53分<>キルルさんかぁ…あんまオボエテナイｗぁ<><>119976<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時53分<>キルルとか結構むかついたなぁー<><>92<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時53分<>（´・ω・`）しゃべってたしゃべってたｗ<><>119972<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時52分<>おれあいちゃんとウツイとママさんと結構喋ってたきがする<><>86<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時52分<>再逢でリスタートしてからは　ワンネスさん　が最初のお友達かなぁ？ｗ<><>119972<><>シエル<>
aisai<>再逢<>2011年04月23日(土)23時51分<>ｗｗ<><>119969<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時51分<>そっかな？<><>86<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時50分<>私は時期によって主要な話し相手全然違いましたねー…<><>119965<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時50分<>ウツイ誰かと口論してて口論余裕すぎてゲームできるとか１：１してきたモンなー<><>73<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時50分<>そーそー<><>73<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時49分<>ウツイさんｗ　伝説の誤爆師～なつかし～ｗ<><>119962<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時49分<>おれFFA+ずっとウツイと一緒だったしな<><>66<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時49分<>おれもいっかいウツイと暴走して夜中2人で18禁トークをずっとしてたなぁー<><>66<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時48分<>なかなか恥ずかしいログを多数残していたもんだｗ<><>119956<><>シエル<>
aisai<>再逢<>2011年04月23日(土)23時47分<>あいちゃんでいいよｗ　結構ママさんと二人で話してるときは男と女トークも多かったんだけどなぁ…ｗ<><>119956<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時46分<>でもあいちゃんはゆずれない<><>1<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時46分<>でもなんかおとこっぽいなーとおもっておとこっておもうようしにてた＠ｐ＠<><>1<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時45分<>おれもまえ女っておもってた<><>1<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時42分<>一人称はずっと私だし、顔文字とか記号とかなかなか多用するかそう思われるみたいなのよね(ｏ・ω・ｏ）ｗ<><>119945<><>シエル<>
aisai<>再逢<>2011年04月23日(土)23時41分<>いやいやｗ　俺男ｗぉ　隠してはないけど話し方で結構女の子に思われるけどｗ<><>119945<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時40分<>あいちゃんはねか・・・・ｒｙ<><>101<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時39分<>性別なんて考え出したらネットできないさーｗ　ネカマも多いしねｗぁ<><>119943<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時39分<>みんなの性別わかんねぇから読み方考えるんだよな―<><>82<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時38分<>じゃーあいちゃんだなｂ<><>67<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時37分<>いまさらｗｗｗ　あってるあってるｗｗ<><>119942<><>シエル<>
aisai<>再逢<>2011年04月23日(土)23時37分<>氷結に居る時が一番解放されてるかな…？ｗ<><>119942<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時37分<>再逢←さいあいで読み方あってる？<><>57<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時37分<>こんなノリで話してるとココでは結構浮くんですよねー…ｗ　なので結構抑え目ｗ<><>119941<><>シエル<>
aisai<>再逢<>2011年04月23日(土)23時36分<>うんうん( .・ ・.)b　受け入れは任せたｗ<><>119941<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時35分<>まぁ人それぞれの感じ方あるしーなんと呼ばれようがおれはそれを快く受け入れるぜ<><>1<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時34分<>そなのかｗ<><>1<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時33分<>いやｗ　男の子でも”ちゃん”なんですよ！ｗ　そこは譲れないれないｗぁ<><>119937<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時33分<>まぁなんでもいいんだけどｗ<><>97<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時32分<>えーおれおとこだぜーｗ<><>90<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時32分<>うんうん<><>90<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時32分<>シエルちゃんは　”さん”　より　”ちゃん”　な感じだｗ　”くん”　はちょっと違うｗぇ<><>119937<><>シエル<>
aisai<>再逢<>2011年04月23日(土)23時31分<>まぁー私にできてシエルちゃんくらいかなｗ<><>119937<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時30分<>オイラ常にタメだぁー<><>1<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時30分<>えーまじで（ぇ<><>1<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時29分<>はーい（´・ω・`）ノ　とはいいつつも敬称略は普段しないから慣れないかも？ｗ<><>119935<><>シエル<>
harera<>Nii<>2011年04月23日(土)23時28分<>たけぇ・・・お騒がせしました．<><>25405<><><>
senki<>シエル<>2011年04月23日(土)23時28分<>シエルでいいよー<><>97<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時28分<>シエルさんにもいつかそんな日がくるさｗ<><>119933<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時27分<>転生しまくりｗｗ<><>79<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時24分<>そっか＾＾<><>106<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時24分<>んー私にはよくわかんないですねー＾＾；<><>119923<><>シエル<>
hijikata<>どせいさん<>2011年04月23日(土)23時22分<>そんな感じですかね＾＾；<><>29544<><><>
senki<>シエル<>2011年04月23日(土)23時22分<>あれでしょーリモートプレイ<><>46<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時22分<>そういえばＰＳ３とかＰＳＰでもできるみたいですよー　チャットとか不便らしいけど…ｗ<><>119923<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時21分<>PS3がサインインできるなるまでに突破するぜ<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時20分<>自分で好きな画像使うのも突破後からですねー<><>119909<><>シエル<>
harehare<>エヴァンジェリン<>2011年04月23日(土)23時20分<>制限レベル＝目安みたいな感じですかね？<><>7178<><><>
senki<>シエル<>2011年04月23日(土)23時19分<>いってくる<><>118<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時19分<>くそー自分でキャラ画像の入れ方わかんない＠ｐ＠ｐ<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時19分<>突破前の人に譲ってもらうか自力でゲットしかないなぁー…フリマは行ってみた？？<><>119899<><>シエル<>
aisai<>再逢<>2011年04月23日(土)23時18分<>がんばれーｗ　他の人から買うこともできるけど突破後の人とは『突破後Ｌｖ１０００以上』まで取引できないからｗ<><>119899<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時18分<>まだ最初の武器だぜ＠ｐ＠<><>118<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時16分<>強い武器ほしぃ<><>118<><>再逢<>
togetoge<>園長 ゆう<>2011年04月23日(土)23時15分<>(*´ｑ`)　fm<><>56432<><><>
kippia<>FireSign<>2011年04月23日(土)23時15分<>まぁ追放機能もあるので不便はしないでしょうね|ω・´)<><>8289<><><>
aisai<>再逢<>2011年04月23日(土)23時14分<>そんなもんですよ（ぇ　合成石は工房で合成するときにー　突破前は合成屋って名前だったかな…？<><>119882<><>シエル<>
hijikata<>どせいさん<>2011年04月23日(土)23時14分<>みんな使ってないからいらない機能なんですかね・・・＾＾；<><>29528<><><>
senki<>シエル<>2011年04月23日(土)23時14分<>何に使えたっけ？？<><>118<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時12分<>合成石1個だけｗ<><>118<><>再逢<>
togetoge<>園長 ゆう<>2011年04月23日(土)23時11分<>(　´・ω・) ｆｍ。。<><>56423<><><>
senki<>シエル<>2011年04月23日(土)23時11分<>なにもこないｗ<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時10分<>鉱山へごー<><>119867<><>シエル<>
hijikata<>どせいさん<>2011年04月23日(土)23時10分<>ギルドのｌｖ制限の機能は効いてないですね＾＾；<><>29518<><><>
senki<>シエル<>2011年04月23日(土)23時09分<>使い方わすれたーｗ<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時09分<>突破後はほとんど手に入らないから今のうちに楽しんでおきな～ｗぉ<><>119861<><>シエル<>
harehare<>エヴァンジェリン<>2011年04月23日(土)23時09分<>ありがとうございます<><>7170<><>どせいさん<>
hijikata<>どせいさん<>2011年04月23日(土)23時08分<>どぞ～＾＾　たぶんそのままは入れると思います＾＾；<><>29518<><>エヴァンジェリン<>
senki<>シエル<>2011年04月23日(土)23時08分<>黄金のつるはしげっつ<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時07分<>こまめに貯金しながらがんばれｗ<><>119834<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時07分<>さっき4回連続でまけたｗ<><>118<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時07分<>うｎ<><>118<><>再逢<>
harehare<>エヴァンジェリン<>2011年04月23日(土)23時07分<>どせいさんささやきました<><>7169<><><>
aisai<>再逢<>2011年04月23日(土)23時07分<>それなりのメンバー出てくると勝てるでしょ？？<><>119834<><>シエル<>
senki<>シエル<>2011年04月23日(土)23時07分<>転生１０とかきつ過ぎる＠ｐ＠<><>118<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時06分<>ギルダンつぇぇぜ<><>118<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時06分<>おかー<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時04分<>ただいまー<><>119834<><>シエル<>
harehare<>エヴァンジェリン<>2011年04月23日(土)23時04分<>どせいさんのギルドに入りたいんですが、良いですか？<><>7168<><>どせいさん<>
senki<>シエル<>2011年04月23日(土)23時00分<>ｔｒ<><>118<><>再逢<>
senki<>シエル<>2011年04月23日(土)23時00分<>うそんｗ<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)23時00分<>ちょっち再起動ー<><>119834<><>シエル<>
aisai<>再逢<>2011年04月23日(土)22時57分<>ガンバレーｗ　頑張れば１日で突破できるｗぁ<><>119816<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時56分<>いまINしてる人で突破してないのおれだけｗｗｗ<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)22時56分<>強いメンバーでることを祈るんだｗ<><>119784<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時55分<>ギルダンで死にまくりさ！！<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)22時54分<>おぉーいらっしゃい＾＾　ギルドダンジョンで戦うとお金稼ぎやすいさｂ　転生回数１０以上になると畑耕せてお金ウハウハさｗ<><>119767<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時53分<>再逢っちのギル丼におじゃましたぜ<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)22時53分<>経ってるねー。。もう全然やってないヨ＾＾；<><>119767<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時52分<>まあもう結構経ってるし?<><>118<><>再逢<>
aisai<>再逢<>2011年04月23日(土)22時52分<>やすっ！ｗ　私…ほぼ定価だったのに…ｗ<><>119750<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時51分<>１９８０えんー！<><>62<><>再逢<>
senki<>シエル<>2011年04月23日(土)22時51分<>てか2日前白騎士光と闇の覚醒かったｗ<><>62<><>再逢<>
aisai<>再逢<>2011年04月23日(土)22時50分<>よくあるよくあるｗ　のーぷろぐれむｂ<><>119735<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時49分<>ごばったー<><>138<><>再逢<>
senki<>シエル<>2011年04月23日(土)22時49分<>ごばく＞＜<><>138<><><>
senki<>シエル<>2011年04月23日(土)22時49分<>そっかー<><>138<><><>
aisai<>再逢<>2011年04月23日(土)22時49分<>自業自得ｗｗｗ<><>119694<><>シエル<>
aisai<>再逢<>2011年04月23日(土)22時48分<>最近氷結の皆さんに逢ってないですねー＾＾；　なかなか覗いた時には誰もいないから入室もしてないですー<><>119694<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時48分<>いやぁー俺がふざけて俺は真面目になる！って言ったら次の日の朝パソコンとPS3消えてたｗ<><>138<><>再逢<>
aisai<>再逢<>2011年04月23日(土)22時47分<>没収ってｗ　パソコンより勉強しなさいっ！とか？ｗ<><>119694<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時47分<>ちょくちょく親ので氷結はいってたけど<><>77<><>再逢<>
senki<>シエル<>2011年04月23日(土)22時47分<>てかパソコンぼっすーされてた<><>77<><>再逢<>
senki<>シエル<>2011年04月23日(土)22時46分<>うん<><>77<><>再逢<>
aisai<>再逢<>2011年04月23日(土)22時46分<>シェルルちゃんかい？ｗぇ　お久しー＾＾　また登録しなおしたんですね＾＾<><>119694<><>シエル<>
senki<>シエル<>2011年04月23日(土)22時44分<>おひさし～<><>77<><>再逢<>
doranngo<>ギルガン†月影†<>2011年04月23日(土)22時27分<>7000枚でⅱになれるけどカジノにかけたらオワタになるなｗ<><>36585<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)22時26分<>7000枚ギャンブラーⅰだけでためるか・・・<><>36585<><><>
EJ20<>ひまわり<>2011年04月23日(土)22時26分<>でも。。。なぜか消えないOperaのアイコンｗ<><>30928<><><>
EJ20<>ひまわり<>2011年04月23日(土)22時24分<>システム再起動。。。ｗ<><>30928<><><>
aisai<>再逢<>2011年04月23日(土)22時13分<>またそのうち…(ｏ・ω・ｏ）ｗ<><>119447<><><>
hijikata<>どせいさん<>2011年04月23日(土)22時11分<>エスカレートしたところも見てみたかった気が・・・ｗ<><>29330<><><>
aisai<>再逢<>2011年04月23日(土)22時10分<>いやぁ…つっこまれるとエスカレートしていたでしょう…皆さんナイス判断ですｂぇ<><>119421<><><>
hijikata<>どせいさん<>2011年04月23日(土)22時09分<>ツッコミ入れたほうがよかったですか＾＾；<><>29330<><><>
aisai<>再逢<>2011年04月23日(土)22時09分<>よくある話ですねっ！ｗ<><>119421<><><>
aisai<>再逢<>2011年04月23日(土)22時09分<>…(´・ω・`)　どうやら再逢はスベったようだ…ｗ<><>119407<><><>
aisai<>再逢<>2011年04月23日(土)22時05分<>北斗の拳は格闘漫画ではなく…壮大な愛の物語なんですよ…！！　ラブコメっ！（違ｗ<><>119333<><><>
EJ20<>ひまわり<>2011年04月23日(土)22時04分<>北斗の拳。。。最後は結局ただの殴り合いｗ<><>30927<><><>
aisai<>再逢<>2011年04月23日(土)22時04分<>やっぱり仁星のシュウがかっこよすぎます(´&gt;ω&lt;`)ノ<><>119319<><><>
aisai<>再逢<>2011年04月23日(土)22時03分<>カイオウとかイインデスヨ…よくわかんない…北斗劉拳ですっけ…ワカンナイワカンナイ…ｗ<><>119301<><><>
aisai<>再逢<>2011年04月23日(土)22時02分<>そういえば１分遅れてますね…ｗ<><>119275<><><>
EJ20<>ひまわり<>2011年04月23日(土)22時02分<>作者もあそこで終わらせるつもりだったと言っていますしね＾＾；<><>30927<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)22時01分<>告知君58分じゃなかったけ？<><>36534<><><>
aisai<>再逢<>2011年04月23日(土)22時00分<>北斗はラオウとの死闘で終わりですよね(´・ω・`)ｗ<><>119244<><><>
aisai<>再逢<>2011年04月23日(土)22時00分<>FireSignさんはなかなかのギャンブラーのようだ…そしてそんな話がわかる私もギャンブラー…ｗぁ<><>119244<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時59分<>あそこまでが北斗の拳。それ以降は駄作<><>30926<><><>
sleipnir<>蟻<>2011年04月23日(土)21時59分<>ひまわり&gt;&gt;「世紀末家畜王　再逢」<><>31743<><><>
kippia<>FireSign<>2011年04月23日(土)21時58分<>今日は３連２連だったけど全部百烈ボーナスでうまかった(´ρ`)<><>8220<><><>
aisai<>再逢<>2011年04月23日(土)21時58分<>ふっ…わが生涯に一片の悔いなし( ・ω・ )ノ<><>119217<><><>
aisai<>再逢<>2011年04月23日(土)21時57分<>そこはオーソドックスに『おまえはもう…しんでいる…っ！』でｂ<><>119217<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時57分<>世紀末鬼畜王　再逢<><>30926<><><>
aisai<>再逢<>2011年04月23日(土)21時57分<>そしてもはやギャグになってる∑(￣ ￣；)ｗ<><>119193<><><>
aisai<>再逢<>2011年04月23日(土)21時56分<>ちょっ！　ソレ私ノセリフチガウ！ｗ　私は悪役じゃないんだもん…ｗぉ<><>119191<><><>
kippia<>FireSign<>2011年04月23日(土)21時56分<>|彡,+;× 蒔忿ｯ♪<><>8217<><><>
kippia<>FireSign<>2011年04月23日(土)21時56分<>食わせるタンメンはねぇ！<><>8217<><><>
kippia<>FireSign<>2011年04月23日(土)21時55分<>てめぇらに<><>8217<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時55分<>再逢「俺の名前を言ってみろ～」<><>30925<><><>
sleipnir<>蟻<>2011年04月23日(土)21時54分<>火曜に悪魔界で勝つ方が速そうですね・・・ｗ<><>31730<><><>
aisai<>再逢<>2011年04月23日(土)21時54分<>(´`・ω・´)つ　ほわたっ！！<><>119171<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時54分<>塊５０個のほうがメンドクサイ。。。ｗ<><>30925<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時53分<>加工で元素作るのは勿体無い支出だけどね<><>56276<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)21時52分<>元素作るのにM石がｗ<><>36531<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時52分<>指先一つでダウンさ～♪<><>30925<><><>
aisai<>再逢<>2011年04月23日(土)21時52分<>いえいえー＾＾　クエストがんば( .・ ・.)b<><>119129<><><>
omega<>omega<>2011年04月23日(土)21時52分<>ありがとうございます<><>101<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時51分<>型チェンジ用<><>30925<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時51分<>元素はアンクさんに襲いかかって手に入れた分しかないから売れないｗ<><>30925<><><>
omega<>omega<>2011年04月23日(土)21時51分<>すいませんドラゴンへブンの大魔王2倒せる人いたら倒してもらえますか?<><>101<><><>
yuki2<>カオス<>2011年04月23日(土)21時50分<>明日ならMかったがw<><>723<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時50分<>とっておきますか。。。＾＾；<><>30924<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)21時49分<>M石・・・　元素ｗ<><>36527<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時49分<>１個１０億で出しても買う人が居るかは疑問だなｗ<><>30924<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時48分<>ｆｍ。。いつかまた使い道が増えるかもしれないですよ<><>56276<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時47分<>余ったMはどうしようか。。。<><>30924<><><>
kippia<>FireSign<>2011年04月23日(土)21時46分<>50おくならほしいなーｗ金あるときにｗ<><>8216<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)21時44分<>普通にしてたら絶対買ってないなｗ<><>36521<><><>
sleipnir<>蟻<>2011年04月23日(土)21時43分<>ｗｗ<><>31705<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)21時42分<>なんとなく買ってしまった＾＾；　50億かぁ・・・<><>36521<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時42分<>(*´ｑ`)　fm<><>56269<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時41分<>Gで金儲けができる。。。集めるかｗ<><>30922<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時38分<>もう７連続だな＾＾；<><>30921<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)21時37分<>もちろん成長しないで＾＾；<><>36518<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時37分<>論刀ができました<><>30921<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)21時37分<>論刀ができません。　どうすればいいですかって質問したい＾＾；<><>36516<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)21時37分<>ｗｗ<><>36513<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時37分<>一発で壊れたのも悲しいけど。。<><>56262<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時36分<>論刀を作る自信があるｗ<><>30921<><><>
sleipnir<>蟻<>2011年04月23日(土)21時35分<>ドマイ＾＾；<><>31699<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時35分<>苦労の割りに報われなかった('<><>56262<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時34分<>鶴嘴でLV86下がるとは・・・<><>56262<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時34分<>これで、もう１Fに通う必要はないな<><>30921<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)21時34分<>懇親劣化。。<><>36507<><><>
sleipnir<>蟻<>2011年04月23日(土)21時28分<>オペラはスクロールが滑らかなのが・・・（ぇ<><>31676<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時24分<>オペラも使ったな～。。。フォントを固定するのにずいぶん苦労した記憶が<><>30921<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時24分<>いや、あった。。ｗ<><>56176<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時23分<>鶴嘴が出来たのにアイテム倉庫に無いな・・・<><>56176<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時21分<>不明ｗ<><>30921<><><>
sleipnir<>蟻<>2011年04月23日(土)21時21分<>なぜｗｗ<><>31655<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時20分<>既定のブラウザにすると何故かOperaのアイコンがドーンと＾＾；<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時19分<>ただこのドイツのブラウザ。。。<><>30921<><><>
sleipnir<>蟻<>2011年04月23日(土)21時18分<>スタッフおめ～ｗ<><>31653<><><>
sleipnir<>蟻<>2011年04月23日(土)21時18分<>アレ使いにくので入れて消しました・・・ｗ<><>31653<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時17分<>おめー＾＾<><>30921<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時17分<>(*'-')ゞどもっ<><>56176<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時17分<>ALIさんのことだからスレイプニル３のRC版は既にインストール済みですね！<><>30921<><><>
harera<>Nii<>2011年04月23日(土)21時17分<>おめです～～（遅<><>25325<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)21時15分<>(*´ｑ`)　fm<><>56176<><><>
sleipnir<>蟻<>2011年04月23日(土)21時14分<>開発者まで見るとは・・・ｗ<><>31627<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時13分<>怪しすぎるｗ<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時13分<>開発者に中国人がいたので敬遠しましたｗ<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時12分<>他にクロームプラスというのもあるのですが。。。<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時12分<>火狐が嫌になったので、しばらく使ってみようかと＾＾<><>30921<><><>
sleipnir<>蟻<>2011年04月23日(土)21時11分<>今、5個持ってますｗ　流してもいいけど何か勿体無くて・・・ｗ<><>31623<>8492<><>
sleipnir<>蟻<>2011年04月23日(土)21時11分<>重要ですよねｗｗ<><>31622<><><>
hijikata<>どせいさん<>2011年04月23日(土)21時11分<>すごいカッチリできてそうなイメージ・・・＾＾<><>29156<><><>
hijikata<>どせいさん<>2011年04月23日(土)21時10分<>気持ちはわかりますw<><>29156<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時10分<>ドイツ製というのがかっこいいｗ<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時09分<>なにより。。。。<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時09分<>その他はクロームとほぼ同じですｗ<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時09分<>ニウムは私も拾ったらフリマへ放流してますｗ<><>30921<>8492<><>
sleipnir<>蟻<>2011年04月23日(土)21時08分<>ｗｗ　まぁ、いらない機能ですね～<><>31615<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時07分<>自動アップデートもありません<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時07分<>グーグルへの情報の送信などがカットされています<><>30921<><><>
sleipnir<>蟻<>2011年04月23日(土)21時06分<>いや、ペットニウムの配布をやってますｗ<><>31609<>8492<><>
sleipnir<>蟻<>2011年04月23日(土)21時06分<>初耳ｗ<><>31609<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時05分<>SRwere Ironという名前のクロームの親戚みたいなものかな＾＾；<><>30921<><><>
sleipnir<>蟻<>2011年04月23日(土)21時05分<>ALIちゃんねる～ｗ　今は何も行ってません・・・（ぁ<><>31597<>8492<><>
sleipnir<>蟻<>2011年04月23日(土)21時04分<>何のブラウザだろう・・・ｗ<><>31595<><><>
hijikata<>どせいさん<>2011年04月23日(土)21時04分<>ド、ドイツ・・・ですか＾＾；<><>29139<><><>
EJ20<>ひまわり<>2011年04月23日(土)21時04分<>ALIチャンネル～<><>30921<>8492<><>
EJ20<>ひまわり<>2011年04月23日(土)21時03分<>クロームをやめてドイツ製のブラウザにしてみた。。。<><>30921<><><>
sleipnir<>蟻<>2011年04月23日(土)18時42分<>ひまわりさんが最初ですねｗ<><>31567<>8492<><>
hijikata<>どせいさん<>2011年04月23日(土)17時25分<>ものすごい重い瞬間がありますね・・・<><>28927<><><>
EJ20<>ひまわり<>2011年04月23日(土)17時24分<>ただでさえ下降気味のやる気が＾＾；<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)17時24分<>重い。。。重すぎる。。。<><>30921<><><>
EJ20<>ひまわり<>2011年04月23日(土)17時11分<>４桁だとステータス変更画面で変更しないと無理ですね～<><>30921<>8492<><>
EJ20<>ひまわり<>2011年04月23日(土)17時09分<>ノノノノノノノノノノノノ<><>30921<>8492<><>
arutema<>ライトニング<>2011年04月23日(土)16時59分<>自分も重いです＞＜<><>6413<><><>
sleipnir<>蟻<>2011年04月23日(土)16時58分<>重いな・・・<><>31567<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時54分<>それ過去にもあったから知ってるｗ<><>36504<><><>
arutema<>ライトニング<>2011年04月23日(土)16時50分<>実際はシャドー１体ですｗ<><>6411<><><>
harera<>Nii<>2011年04月23日(土)16時08分<>あ，みすです<><>25325<>375<><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時08分<>まぁいいや、大暴れ+ペットパワー検証したし、レベルも500上げたし(関係ない<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時07分<>もし、すでに見ていたら泣けるｗ<><>36504<><><>
harera<>Nii<>2011年04月23日(土)16時07分<>んータブン違う...ｗ<><>25325<>375<><>
hijikata<>どせいさん<>2011年04月23日(土)16時05分<>ですね＾＾<><>28820<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時03分<>確かになるために必要なあれは強さを証明するものですねｗ<><>36504<><><>
hijikata<>どせいさん<>2011年04月23日(土)16時03分<>だからといって見る条件はわからないんですが・・・＾＾；<><>28820<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時02分<>難しく考えるからダメなんですねｗ<><>36504<><><>
hijikata<>どせいさん<>2011年04月23日(土)16時02分<>たぶん＾＾；<><>28820<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時02分<>それなら解決だ<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時01分<>そういうことか<><>36504<><><>
hijikata<>どせいさん<>2011年04月23日(土)16時01分<>強さを証明はなるための条件で見るための条件じゃないんじゃ・・・＾＾；<><>28819<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時00分<>リアルで雑魚だから無理か(殴<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)16時00分<>でもなぁ、条件変わってる可能性があるからやはり耐性とかだったりするのか？ｗ（無いと思うが<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時59分<>もう突破しちゃったけど武器突破は関係ないし、<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時58分<>えー　じゃあ何だというのだｗ<><>36504<><><>
hijikata<>どせいさん<>2011年04月23日(土)15時56分<>エンジェルは自分も持ってないですｗ<><>28816<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時55分<>いや、でもエンジェルなわけないか。<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時54分<>む・・・！<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時46分<>よく考えたら、そんなんで出るわけ無いか・・・<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時40分<>強さなので戦闘力をいじっただけですｗ<><>36504<><><>
hijikata<>どせいさん<>2011年04月23日(土)15時37分<>わかんないですけど、ステ関係あるんですかねぇ＾＾；<><>28796<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時36分<>出なかったら永遠の雑魚ということで頑張るかｗ<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時33分<>自分はよわいですｗ　先生が時空戦士マスターした後乗せたステと同じステ振りでもしようかなｗ<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時32分<>そうですかｗ<><>36504<><><>
hijikata<>どせいさん<>2011年04月23日(土)15時32分<>自分はもう見てます＾＾；　そんなに苦労もなく見れたんですが・・・<><>28792<><><>
harera<>Nii<>2011年04月23日(土)15時32分<>強さを証明！の条件の方が重要みたいですね．<><>25325<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時31分<>どせいさんも見てるんですか！？<><>36504<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時31分<>引きこもってこようｗ<><>36504<><><>
hijikata<>どせいさん<>2011年04月23日(土)15時30分<>自分はそんなに見た覚えないんですが・・・＾＾；<><>28791<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時30分<>なので私は見る回数が少ないのかと予想しましたｗ<><>36504<><><>
harera<>Nii<>2011年04月23日(土)15時28分<>Niiは合計だともっとみてますｗｗ<><>25325<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時27分<>なんだかんだで少なかったからなのかもしれないしｗ<><>36499<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時27分<>もっと見てみようかな<><>36499<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時26分<>1810回も情報を見続けた私との違いは・・・　ペットぐらいか<><>36497<><><>
harera<>Nii<>2011年04月23日(土)15時25分<>いあ，はじめてです　何回も試してますが．<><>25325<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時24分<>でもすでに時空戦士なってるから出たのかな？ｗ<><>36492<><><>
harera<>Nii<>2011年04月23日(土)15時23分<>いまさらｗ<><>25325<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時23分<>ほー<><>36488<><><>
harera<>Nii<>2011年04月23日(土)15時22分<>時空戦士情報来たああああああああああああ<><>25325<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時04分<>クリがつくと5400倍かな・・・？<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)15時02分<>ふむ・・・　2700倍とか<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時38分<>さて、ペットパワーと大暴れをあわせるとどのぐらいになるのか調べよう。<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時36分<>大暴れは昔は1000倍の技ｗ<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)14時33分<>天使はなかなかゲットできないですねw<><>698<><><>
arutema<>ライトニング<>2011年04月23日(土)14時33分<>最強剣とかもあるので必要ならば言って下さい&lt;(_ _)&gt;<><>6396<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時33分<>天使ならいくんじゃない？<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)14時30分<>ゆうてリング!?<><>696<><><>
yuki2<>カオス<>2011年04月23日(土)14時30分<>ぺっとによっちゃ1兆いったりしてw<><>696<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時29分<>計算するとしたのやつだけで2～74倍なんですよｗ<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時29分<>ダメージの幅ｗｗ<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時29分<>ゆうてリング+薬しようしてますからねってそこじゃないｗ<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)14時27分<>さすが軍団長ですね<><>693<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時25分<>大暴れのクリ+パワーなしで292799554～10833583498のダメージ<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時21分<>ふむふむ<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)14時20分<>まぁ、はいw<><>691<><><>
arutema<>ライトニング<>2011年04月23日(土)14時20分<>とりあえず、成仏鎌持ってるんで渡しましょうか？<><>6396<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月23日(土)14時19分<>時空真剣が2本になってしまったので時雨捜索中ですが('<><>56176<><>ライトニング<>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時19分<>ペットパワーついてますよね？<><>36470<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)14時18分<>ああ、覚えてますよ<><>56176<><>ライトニング<>
arutema<>ライトニング<>2011年04月23日(土)14時16分<>ゆうさんささです<><>6396<><><>
arutema<>ライトニング<>2011年04月23日(土)14時16分<>正義の剣と棍棒交換する件覚えてますか？<><>6396<><>園長 ゆう<>
yuki2<>カオス<>2011年04月23日(土)14時14分<>23億がでたw50万の何倍なんだかw<><>688<><><>
yuki2<>カオス<>2011年04月23日(土)14時06分<>幅が大きいな<><>683<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時05分<>さっきは86倍のダメージだから、<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時05分<>大暴れは２～100倍かな<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)14時02分<>どうやったらその数値がw<><>680<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)14時02分<>大暴れが3倍なのか・・・？<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時59分<>でもなぜさっき2.99999999とか出たのかなぞなのはいいとしてｗ<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時58分<>ああ、ペットパワーのダメージ上昇量は30倍だった<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)13時58分<>微妙w<><>677<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時57分<>あれ？　30倍か？<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)13時54分<>感じ方は人それぞれw確率結構ひくいw<><>676<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時53分<>だから6億当たってもなんらふつうなんですよｗ<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時52分<>ペットパワーの攻撃の上昇量は約3倍。　大暴れは・・・わからないけど大体50～100倍？<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)13時50分<>マスターしてる職少ないから普通じゃないw<><>674<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時49分<>そう？　そのレベルまで上げたら6億って普通な気がする・・・<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)13時48分<>こちらにしたらすごいんですw<><>674<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時47分<>ペットパワーに大暴れだからなんら普通なんですｗ<><>36470<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時47分<>それがどうしたの？ｗ<><>36470<><><>
yuki2<>カオス<>2011年04月23日(土)13時46分<>ペットパワー＋大暴れで6億だめーじw<><>672<><><>
yuki2<>カオス<>2011年04月23日(土)13時35分<>大暴れ強いな<><>667<><><>
area046<>AREA:046<>2011年04月23日(土)13時28分<>頑張ってみます！<><>101<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時26分<>自力で見た情報をメモって編集してみればわかるはずです＾＾；<><>36434<><><>
area046<>AREA:046<>2011年04月23日(土)13時22分<>見たんですけどよく意味がわからなかったです(T-T)<><>101<><><>
hijikata<>どせいさん<>2011年04月23日(土)13時20分<>情報屋は見ましたか？＾＾<><>28595<><><>
area046<>AREA:046<>2011年04月23日(土)13時19分<>ドラゴンエッグをゲットする方法って掲示板にのってますか？取り方わかんないです(涙)<><>101<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)13時09分<>のろい・・・<><>36430<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)12時43分<>(*´ｑ`)　fm<><>56176<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時42分<>いつのまにかニウム拾っていたんだな。フリマへ放流～<><>30918<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)12時37分<>おおー<><>36383<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時37分<>１０分以内に２個とか。。。。運が良かったｗ<><>30918<><><>
hijikata<>どせいさん<>2011年04月23日(土)12時36分<>おめです～＾＾<><>28558<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時36分<>ありです＾＾<><>30918<><><>
yuki2<>カオス<>2011年04月23日(土)12時35分<>おめです<><>640<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)12時35分<>自分19個足りないなｗ<><>36382<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時35分<>長かった。。。<><>30918<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)12時35分<>マラソン選手おめです<><>36382<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時34分<>Ｇストーンを手に入れたッ！！<><>30918<><><>
hijikata<>どせいさん<>2011年04月23日(土)12時28分<>うらやまｗ<><>28542<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時28分<>幸先いい＾＾<><>30918<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時28分<>Ｇストーンを手に入れたッ！！<><>30918<><><>
hijikata<>どせいさん<>2011年04月23日(土)12時27分<>気にしなくてもいいと思いますが＾＾；<><>28542<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時27分<>G石収集でもするか。。。<><>30918<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時24分<>そう言われると献上しづらいじゃないか。。。ｗ<><>30918<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時23分<>倉庫とかに行くときも鈍いよ＾＾；<><>30918<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)12時23分<>100ターンを超えてサーバー処理が大変だったりして<><>36379<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)12時22分<>それは100ターンを超える献上が原因だったり？<><>36379<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時21分<>表示できません、も多いですね～<><>30918<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時21分<>ここに移転した時よりも鈍くなっているような気がする<><>30918<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)12時21分<>自分はインターネットエラーとページを表示できませんが多い<><>36379<><><>
hijikata<>どせいさん<>2011年04月23日(土)12時19分<>よくありますねｗ<><>28534<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時18分<>これが多すぎる＾＾；<><>30918<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時18分<>クリックしても反応無し→もう１度クリック→不整合<><>30918<><><>
askyu<>きゅー<>2011年04月23日(土)12時18分<>久しぶりです<><>155<><><>
EJ20<>ひまわり<>2011年04月23日(土)12時10分<>チャットからは３桁以上は入力できないという。。。<><>30918<>8492<><>
hijikata<>どせいさん<>2011年04月23日(土)12時03分<>ふぅ・・・やっぱダメか＾＾；<><>28518<><><>
hijikata<>どせいさん<>2011年04月23日(土)12時01分<>あなたは番目のモンスターに30000コイン賭けました。今回の倍率は0.3倍です。勝利していれば9000コイン入手できます<><>28517<><><>
hijikata<>どせいさん<>2011年04月23日(土)11時21分<>とりあえず12時を待ってみます＾＾；<><>28482<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)11時19分<>そういえば・・・<><>56176<><><>
hijikata<>どせいさん<>2011年04月23日(土)11時19分<>負け扱いですかね、やっぱ＾＾；<><>28482<><><>
sleipnir<>蟻<>2011年04月23日(土)11時19分<>誰かが一度やったような・・・<><>31553<><><>
hijikata<>どせいさん<>2011年04月23日(土)11時18分<>それならありがたいですが・・・w<><>28482<><><>
sleipnir<>蟻<>2011年04月23日(土)11時18分<>番号指定されないで賭けると負ける・・・ｗ（ぁ<><>31553<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)11時18分<>何が来ても勝ちになると良いですね（ぇ<><>56176<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)11時17分<>私は大丈夫だった＾＾；<><>36327<><><>
hijikata<>どせいさん<>2011年04月23日(土)11時17分<>ですです＞＜<><>28482<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)11時16分<>コインは掛かってるけど指定した番号が出てない？<><>56176<><><>
hijikata<>どせいさん<>2011年04月23日(土)11時15分<>闘技場、何番のモンスターに賭けたか数字が出てないんですがバグってるんでしょうかね・・・＾＾；<><>28480<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)10時56分<>かいてあるんだｗ<><>36287<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)10時53分<>前にも言ってるけど掲示板に書いてる<><>56176<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)10時53分<>150で多少勝ちにくくなると思う、　だから200ではさらに勝率が下がる。<><>36287<><><>
suneiku<>竜神王<>2011年04月23日(土)10時52分<>ど、どうなるの？<><>145<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)10時51分<>今なら間に合うが、200越えたら・・・<><>36284<><><>
suneiku<>竜神王<>2011年04月23日(土)10時48分<>たしかに・・・<><>145<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)10時46分<>てかさ、ジョブレベあげないとダメじゃない？<><>36268<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)10時44分<>適当にしてたらつかまる、<><>36267<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)10時44分<>雑魚敵捕獲にコツはない<><>36265<><><>
suneiku<>竜神王<>2011年04月23日(土)10時43分<>ヴァンプを捕獲するコツを教えてください&lt;(_   _)&gt;<><>144<><><>
sleipnir<>蟻<>2011年04月23日(土)09時21分<>ALIちゃんねる開局記念ｗ　ペットニウムが当たる！！　見てる人いるかな・・・・？<><>31549<>8492<><>
harera<>Nii<>2011年04月23日(土)08時23分<>倍率ほんとだ・・・ｗ<><>25325<><><>
sleipnir<>蟻<>2011年04月23日(土)08時22分<>賭けたのかｗｗ<><>31549<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時22分<>１０コイン。。。にしては倍率が下がった＾＾；<><>30918<><><>
harera<>Nii<>2011年04月23日(土)08時22分<>ただのチキンです＾＾；<><>25325<><><>
harera<>Nii<>2011年04月23日(土)08時21分<>あなたは今回、2番目のモンスターに10コイン賭けています。<><>25325<><><>
harera<>Nii<>2011年04月23日(土)08時20分<>Σ<><>25325<><><>
sleipnir<>蟻<>2011年04月23日(土)08時20分<>タッツーが勝つｗ<><>31549<><><>
harera<>Nii<>2011年04月23日(土)08時20分<>たっつーにでもぇ<><>25325<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時20分<>コインツでｗ<><>30918<><><>
harera<>Nii<>2011年04月23日(土)08時20分<>ですねｗ　さて・・Niiは無難に・・・<><>25325<><><>
sleipnir<>蟻<>2011年04月23日(土)08時19分<>ありが勝つには初めにアンクドラル倒すしか無いですねｗｗ<><>31549<><><>
harera<>Nii<>2011年04月23日(土)08時18分<>ｗｗ<><>25325<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時18分<>これで今日の昼にはコインが１１０００枚ですねｗ<><>30918<><><>
sleipnir<>蟻<>2011年04月23日(土)08時18分<>あなたは今回、1番目のモンスターに20000コイン賭けています。　ｗｗ<><>31549<><><>
harera<>Nii<>2011年04月23日(土)08時17分<>期待されてますよｗｗ<><>25325<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時17分<>きっと大丈夫。。。。<><>30918<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時17分<>あなたは今回、3番目のモンスターに1100コイン賭けています。<><>30918<><><>
harera<>Nii<>2011年04月23日(土)08時16分<>そうなんですかｗ<><>25325<><><>
sleipnir<>蟻<>2011年04月23日(土)08時15分<>ありは勝てないのですｗ<><>31549<><><>
harera<>Nii<>2011年04月23日(土)08時14分<>ｗ　闘技場ありｓいますねー<><>25325<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時12分<>普通のプレイヤーである私達には理解できませぬ＾＾；<><>30918<><><>
harera<>Nii<>2011年04月23日(土)08時10分<>Lv1って...なにがしたいんでしょーｗ<><>25325<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時08分<>全員レベル１のままだし間違いないでしょうｗ<><>30918<><><>
harera<>Nii<>2011年04月23日(土)08時07分<>登録しすぎｗｗ<><>25325<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時06分<>ssssもddddも居るなｗ<><>30918<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時05分<>aaaaとかqqqqとか多重登録者かな。。。<><>30918<><><>
EJ20<>ひまわり<>2011年04月23日(土)08時04分<>おはようごさいます＾＾<><>30918<><><>
harera<>Nii<>2011年04月23日(土)08時04分<>おはよーございます＾＾<><>25325<><><>
hijikata<>どせいさん<>2011年04月23日(土)01時36分<>おやすみなさぁいノシ<><>28412<><><>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時35分<>おつかれさまです～<><>6847<><><>
yoshi<>よっしー<>2011年04月23日(土)01時35分<>おやすみなさい～<><>106<><><>
kippia<>FireSign<>2011年04月23日(土)01時35分<>ねまーす、おやすみなさーい<><>8184<><><>
kippia<>FireSign<>2011年04月23日(土)01時33分<>よっぽどお金に余裕ある人しかいかない方がいいかとｗなにもおきない事が多いのでアホみたいに金かかります<><>8184<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時32分<>闇空間EXには出来るだけ行った方がいいですかね？<><>6845<><>FireSign<>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時25分<>たしかに・・・ｗ敵１対のために１００億は無いですよねｗ<><>6843<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)01時22分<>１０までだった気が・・・ｗさすがに１００おくあったとしてももったいないですし<><>8178<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時20分<>調合のドーピングって１００億までありましたよね？<><>6842<><>FireSign<>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時17分<>またクリティカルでませんでした、これで８回目です・・・<><>6842<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)01時16分<>ヒーローアビ１個でも結構出ますよー、試してみてくださいなー。俺も現状勝率１００％ではないのでｗ<><>8177<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時15分<>クリではないですが、仮想でクリ出たことがなくてｗ<><>6842<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)01時13分<>クリでです？<><>8175<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時10分<>１５００億ぐらいでした<><>6842<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)01時10分<>正義セットでヒーローアビつけて、一撃必殺で出ますよー<><>8173<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時03分<>勝てないんですよ、調合１０億円でも倒せなくて・・・<><>6839<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)01時03分<>俺が今のステでヒーローアビ２個と正義アクセで５８００おくぐらいクリで出るので<><>8170<><>エヴァンジェリン<>
kippia<>FireSign<>2011年04月23日(土)01時03分<>そのれべるなら仮想１Ｆの最初ぐらいは勝てると思いますよー。２回目以降はきついですが<><>8170<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)01時01分<>闇空間EXに通わないと・・・仮想すら勝てないし・・・<><>6838<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時59分<>よっぽど早いかとｗ<><>8168<><>エヴァンジェリン<>
kippia<>FireSign<>2011年04月23日(土)00時59分<>ただ和菓子さんも龍剣で狩りしてるので離される可能性高いかとｗレベルだけの話なら早いこと梵天になって試練したほうが<><>8168<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時58分<>急いで和菓子さんに追い付こうとしてるFireSignさんに追い付こうとしてるのか～・・・すぐに追い付くのは無理ですねｗ<><>6837<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時56分<>少なくとも猿猫はむりですねー、火力と命中がたりなすぎるｗ<><>8167<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時52分<>そうですか、ＰＴ組まなきゃ勝てなくなる武器ですよね？<><>6833<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時49分<>ペットに入る経験値がかなり上がります<><>8166<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時47分<>ペットニウムの効果って何でしたっけ？<><>6831<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時46分<>ＰＴでニウム使いたいので今は和菓子さんに追いつこうとｗ花さんＰＴは満員なので・・・ｗ<><>8164<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時44分<>８０００レベくらいまでレベル上がってますよね？追い付くの辛いかもｗ<><>6830<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時43分<>ですねー、多分俺がマントつけてＰＴ組めばボス狩りかなり楽なはずですｗ<><>8162<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時42分<>自分で他のキャラの視点から自分のキャラを見てみたいですよｗ<><>6829<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時40分<>それも補正かかってるからですｗライトニングさんが狩りしてるときもＰＴのエヴァンジェリンさんは強いはずｗ<><>8160<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時39分<>ちょっと悲しいデスｗ<><>6828<><>FireSign<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時39分<>ただライトニングさんのスピスソードでの攻撃にも勝てなかったですｗ<><>6828<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時38分<>はじめはみんなそう思いますｗどうやってもあんなダメ出ませんからねー<><>8157<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時36分<>そうなんですかｗずっと私がおかしいのかと思ってましたｗ<><>6827<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時34分<>マント装備してくれてるんですよー<><>8153<><>エヴァンジェリン<>
kippia<>FireSign<>2011年04月23日(土)00時33分<>ＰＴを組むとメンバーには攻撃力に補正がかかります。防御力によって高くなるので花さんはＰＴのために<><>8153<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時32分<>ダメージが花さんの攻撃より高くならなくて・・・<><>6825<><>FireSign<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時31分<>正義の剣装備して、STRとINTMAXにしてヒーローの未来付けて正義のアクセサリー付けて攻撃しても<><>6825<><>FireSign<>
kippia<>FireSign<>2011年04月23日(土)00時29分<>ああ、ＰＴ組まないとダメわかんないですよー、おそらく今だと花さんの６倍は出ると思いますが<><>8150<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時29分<>fireSignさん<><>6825<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2011年04月23日(土)00時27分<>情報見れてないの？<><>56097<><><>
harehare<>エヴァンジェリン<>2011年04月23日(土)00時27分<>花さんとステータスと武器同じにして、地獄へとばすを使ったときのダメージを教えてくれませんか？<><>6824<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年04月23日(土)00時26分<>３F勝てないし、時空戦士意味がわからんし、もう無理。<><>36252<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)00時20分<>もうあきらめたい。<><>36252<><><>
togetoge<>園長 ゆう<>2011年04月23日(土)00時18分<>なんのことやら知りませんが情報にないものは条件に含まれてないと思いますよ<><>56087<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)00時17分<>・・・。。。<><>36252<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)00時17分<>もうちょいで2000回か。　条件にやはり耐性が・・・？・・・<><>36252<><><>
kippia<>FireSign<>2011年04月23日(土)00時14分<>普通につっこんでしまった('A`)<><>8137<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)00時13分<>耐性なのだろうか・・・<><>36252<><><>
doranngo<>ギルガン†月影†<>2011年04月23日(土)00時11分<>やはりレベルじゃないのかな・・・<><>36252<><><>
