kazuma<>かづま<>2011年01月02日(日)23時54分<>おお。マラソンで10兆超えるか。。<><>30889<>93182<><>
kazuma<>かづま<>2011年01月02日(日)23時37分<>いんたーねっつってとっても便利<><>30889<><><>
kazuma<>かづま<>2011年01月02日(日)23時37分<>こ・く【▽扱く】<><>30889<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時36分<>(　´・ω・) ｆｍ。。<><>50280<><><>
kazuma<>かづま<>2011年01月02日(日)23時36分<>「両手に穿(は)めたミット入の黒の長手袋を―・きあげる」〈風葉・青春〉<><>30889<><><>
kazuma<>かづま<>2011年01月02日(日)23時36分<>２ 間にたるみをなくするためにこするようにして手前に引く。<><>30889<><><>
kazuma<>かづま<>2011年01月02日(日)23時36分<>１ 細長い本体に付いている物を手や物の間に挟んで引っぱり、こすり落とす。しごく。「稲を―・く」<><>30889<><><>
harera<>Nii<>2011年01月02日(日)23時35分<>こきおろし→扱き下ろし<><>16074<><><>
jbpnjb<>悠治<>2011年01月02日(日)23時35分<>扱ける　　おぉ、ほんとだ・・・<><>121<><><>
kazuma<>かづま<>2011年01月02日(日)23時32分<>扱ける　この変換なんなんだ。。。<><>30889<><><>
kazuma<>かづま<>2011年01月02日(日)23時32分<>こ・ける【転ける／倒ける】<><>30889<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時30分<>転けるだと思ってた('<><>50280<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時23分<>ふむふむ。<><>11824<><><>
kazuma<>かづま<>2011年01月02日(日)23時23分<>こけてってこんな漢字だったのか！<><>30888<><><>
kazuma<>かづま<>2011年01月02日(日)23時22分<>坂道は扱けて腕折ったなそういえば。。。<><>30888<><><>
kazuma<>かづま<>2011年01月02日(日)23時21分<>練習<><>30888<><><>
jbpnjb<>悠治<>2011年01月02日(日)23時20分<>ローラースケートで階段の手すりをすべってみたい。。。<><>121<><><>
kazuma<>かづま<>2011年01月02日(日)23時20分<>坂道のぼるれんしょうしぃたなぁ。。。無駄に<><>30888<><><>
1111<>カルチョ<>2011年01月02日(日)23時19分<>スケボー倒れるというか絶対進まないｗ<><>2236<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時19分<>スケボーは自走するスキル無かったかから下り坂で降下するだけだったっていう・・('<><>50280<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時19分<>江頭みたいなポーズとってしまいそうな自分が想像できるｗ<><>19789<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時18分<>スケボーも同じｗ<><>11822<><><>
kazuma<>かづま<>2011年01月02日(日)23時17分<>今なら倒れる地震しかない<><>30888<><><>
kazuma<>かづま<>2011年01月02日(日)23時17分<>いえいえーこちらこそありでしたー<><>30888<>93182<><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時16分<>ありがと～<><>50280<>93182<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時16分<>まずローラースケートでバランスとれず倒れるしかできなかったｗ<><>11822<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時16分<>ローラーでスライドストップなかなか出来なくてスピン転倒してた('<><>50280<><><>
jbpnjb<>悠治<>2011年01月02日(日)23時15分<>止まれないと下手したら車に突っ込むwww<><>121<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時14分<>氷の上に立つ自信が全くない；；<><>19788<><><>
kazuma<>かづま<>2011年01月02日(日)23時14分<>だしましたー<><>30888<>93182<><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時14分<>アイスもローラーも止まるのが難しかったなぁ('A`)<><>50280<><><>
kazuma<>かづま<>2011年01月02日(日)23時13分<>おｋですよー<><>30888<>93182<><>
1111<>カルチョ<>2011年01月02日(日)23時12分<>1回転したら絶対着地できないなｗ<><>2230<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時12分<>ウデフラ刀1本でいかがでしょう？　無ければ拾ってからでおｋですが<><>50280<>93182<><>
jbpnjb<>悠治<>2011年01月02日(日)23時11分<>1回転なら回れる。。<><>121<><><>
1111<>カルチョ<>2011年01月02日(日)23時11分<>スケート場いったときは、スケートの靴の角で何回スケート場の氷を割ったことかｗｗ<><>2229<><><>
kazuma<>かづま<>2011年01月02日(日)23時10分<>スケートが楽しくてローラースケートとインラインスケートにはまったあの頃<><>30888<><><>
1111<>カルチョ<>2011年01月02日(日)23時09分<>スケートならしたことがある<><>2227<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時09分<>逆にスケートの経験は全くなし<><>19787<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時09分<>スケートはしたことないｗ<><>11822<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時09分<>中学生の頃はほぼ毎日スキー場に行ってましたよｗ<><>19787<><><>
kazuma<>かづま<>2011年01月02日(日)23時09分<>してゆうさんお代はなににいたしやしょう<><>30888<>93182<><>
jbpnjb<>悠治<>2011年01月02日(日)23時09分<>スケートしかしたこと無い・・・(・ω・　)<><>121<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時08分<>小学校の修学旅行でしか経験したことない<><>11822<><><>
jbpnjb<>悠治<>2011年01月02日(日)23時08分<>四国も同じく<><>121<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時08分<>私もスキーとか高校の修学旅行くらいしか('<><>50280<><><>
1111<>カルチョ<>2011年01月02日(日)23時08分<>こっちは九州出身だからスキーとは縁が無いｗ<><>2225<><><>
kazuma<>かづま<>2011年01月02日(日)23時07分<>スキーとか高校の修学旅行以外でしたことないなぁｗ<><>30888<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時06分<>今、１日スキーしたら数日は全身筋肉痛だな・・・<><>19786<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時06分<>私のすんでいるところは北に行けばスキー部があるかもしれないが南のほうに住んでるからわからない。<><>11821<><><>
tuna<>テイル<>2011年01月02日(日)23時05分<>すみませんうちの学校はスキー部ないです。。。<><>95<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時05分<>スキー場も近かったしｗ<><>19786<><><>
1111<>カルチョ<>2011年01月02日(日)23時05分<>そなんだｗ<><>2224<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時04分<>北海道だとあると思うけど。。。<><>19786<><><>
jbpnjb<>悠治<>2011年01月02日(日)23時04分<>楽しそうＷ<><>120<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時04分<>みす　そんな部が<><>11821<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時04分<>雪国はそんな分があるのか<><>11821<><><>
tuna<>テイル<>2011年01月02日(日)23時04分<>マラソン大会って高校ですか？<><>93<><><>
kazuma<>かづま<>2011年01月02日(日)23時04分<>うぁ。。。地獄だ。。。<><>30888<><><>
1111<>カルチョ<>2011年01月02日(日)23時03分<>スキー部？？そんな部あったんだｗｗ<><>2222<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時03分<>私はスキー部だったから夏は走るだけ<><>19785<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時02分<>私は43人中43だろうｗ<><>11821<><><>
jbpnjb<>悠治<>2011年01月02日(日)23時02分<>んー・・まぁ。同学年の男子だけだったし・・<><>120<><><>
kazuma<>かづま<>2011年01月02日(日)23時02分<>でも運動部だと走んなきゃだめだし、、、つらかったなぁ<><>30888<><><>
1111<>カルチョ<>2011年01月02日(日)23時01分<>43人って少ないですね<><>2220<><><>
EJ20<>ひまわり<>2011年01月02日(日)23時01分<>ゴール前でラストスパートをかけて寸前で転んで恥をかいたのも懐かしい思い出<><>19785<><><>
kazuma<>かづま<>2011年01月02日(日)23時00分<>ほんとあの走ってる時間が耐えられない。<><>30888<><><>
jbpnjb<>悠治<>2011年01月02日(日)23時00分<>43人中40位だったなぁ・・<><>120<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)23時00分<>ｆｍ。。<><>50280<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)23時00分<>マラソン大会か　知らないなぁｗ<><>11821<><><>
1111<>カルチョ<>2011年01月02日(日)22時59分<>マラソン大会は地獄だったｗ<><>2218<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時59分<>学生の頃にあったな。。。校内マラソン大会。。。<><>19785<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時58分<>耐性2の1Fで負けました。<><>11821<><><>
kazuma<>かづま<>2011年01月02日(日)22時58分<>マラソン程嫌いなものはなかった<><>30888<><><>
harera<>Nii<>2011年01月02日(日)22時57分<>駅伝ですね(違<><>16061<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時56分<>マラソン選手、おめ～＾＾<><>19784<><><>
kazuma<>かづま<>2011年01月02日(日)22時56分<>ｗｗｗ<><>30888<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時56分<>流れないように皆で頑張ろうｗ<><>19784<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時55分<>　<><>50280<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時55分<>命中＠78ｗ<><>11820<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時55分<>告知&gt;&gt;「かづま様が特別職になりました。」2011年1月2日(火)22時48分 <><>19784<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時55分<>マラソン選手のアビが何処でも利用価値の無い現状ですが('<><>50280<><><>
1111<>カルチョ<>2011年01月02日(日)22時55分<>今かづまさんが特別職になってることに気づいたｗｗ<><>2212<><><>
kazuma<>かづま<>2011年01月02日(日)22時55分<>ありでーす<><>30888<><><>
harera<>Nii<>2011年01月02日(日)22時54分<>おめでとうござます～<><>16059<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時54分<>マラソン選手おめです<><>11820<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時53分<>かづまさんマラソン選手おめｗ　（遅<><>50280<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時52分<>技なしから5倍すれば威力は出せるとして　反射ダメージはその与だめの何％かわかれば出せるんだけどなぁｗ<><>11820<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時52分<>マイティガード等が運よく発動したら生き残るかもしれません<><>50280<><><>
1111<>カルチョ<>2011年01月02日(日)22時51分<>ｗｗ<><>2208<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時51分<>耐えれる人はいるのかｗ<><>11820<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時51分<>私のサイクロン落ちは全滅確定。。ｗ<><>50280<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時50分<>ゆうさんがサイクロン落ちしたら面白そうだｗ<><>19783<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時50分<>サイクロンねぇ　あれは・・・ｗ<><>11819<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時50分<>情報をうまく引き出してる方は素手訓練所より装備固めるほうが自他共に有効な存在に<><>50280<><><>
1111<>カルチョ<>2011年01月02日(日)22時49分<>サイクロンがあれば大体は倒せますよ<><>2204<><><>
jbpnjb<>悠治<>2011年01月02日(日)22時48分<>・・(・ω・　)まぁ・・装備してたところで、役に立てそうもない私です。<><>120<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時48分<>資金が豊富な低レベで工房で装備の強化が可能な状況だからね<><>50280<><><>
kazuma<>かづま<>2011年01月02日(日)22時47分<>申し訳ない！<><>30888<>93182<><>
kazuma<>かづま<>2011年01月02日(日)22時47分<>きづきませんでした！<><>30888<>93182<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時47分<>素手の人が固まって出てくるとギルダンで負けちゃうｗ<><>11819<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時46分<>素手のままで落ちているから、ギルダンで出てきても役立たず<><>19782<><><>
jbpnjb<>悠治<>2011年01月02日(日)22時46分<>やってみます！アドバイスどうもです＾＾<><>120<><>すらりん[アイルー村@ギルドマスター]<>
togetoge<>園長 ゆう<>2011年01月02日(日)22時46分<>先にG石買い取ってくださいなｗ<><>50280<>93182<><>
jbpnjb<>悠治<>2011年01月02日(日)22時45分<>・・？？というと？？<><>120<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時45分<>VITに振ればダメージが0になると思うよ。<><>11819<><>悠治<>
togetoge<>園長 ゆう<>2011年01月02日(日)22時45分<>見方によれば訓練所通いのメンバーが弱体化してる要因のひとつ<><>50280<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時44分<>素手でギルダンで確実に勝てるなら素手でも良いかな<><>19781<><><>
kazuma<>かづま<>2011年01月02日(日)22時44分<>お金とマテリアどっちがいいです？<><>30887<>93182<><>
jbpnjb<>悠治<>2011年01月02日(日)22時43分<>ふむふむ・・<><>120<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時42分<>低レベなら素手じゃなくても十分なんだけどね。てことだと思うよ<><>50279<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時42分<>そうすればDEXなんて振る必要なくなる<><>11819<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時41分<>普通にラストにして攻撃あげたほうが十分いいｗ<><>11818<><><>
jbpnjb<>悠治<>2011年01月02日(日)22時41分<>素手のほうがダメージ多くないですか???<><>120<><><>
kazuma<>かづま<>2011年01月02日(日)22時40分<>下記でー<><>30886<>93182<><>
kazuma<>かづま<>2011年01月02日(日)22時40分<>失礼<><>30886<><><>
kazuma<>かづま<>2011年01月02日(日)22時40分<>5こでー<><>30886<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時39分<>ずっと思ってたけど最近の訓練所は素手で行く人が多いけど普通にラストつけたほうがいい気がするｗ<><>11818<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時39分<>ん。G石いくつー？<><>50279<>93182<><>
jbpnjb<>悠治<>2011年01月02日(日)22時38分<>訓練しかやってないので・・・・<><>120<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時38分<>↓突破後<><>19779<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時37分<>合成石は重要だから貯めておくといいよ<><>19779<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時37分<>→調べる　は重要<><>11818<><><>
kazuma<>かづま<>2011年01月02日(日)22時37分<>Ｇ石売ってくださーい<><>30886<>93182<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時36分<>あれ　突破してるけど気づいてなかったのかｗ<><>11818<><><>
jbpnjb<>悠治<>2011年01月02日(日)22時35分<>合成無くなるのか・・・知りませんでした・・・<><>120<><><>
1111<>カルチョ<>2011年01月02日(日)22時35分<>合成と工房って同じ<><>2186<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時35分<>合成石のことかな＾＾；<><>19779<><><>
jbpnjb<>悠治<>2011年01月02日(日)22時34分<>(　゜□゜)<><>120<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時34分<>工房は重要<><>50279<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時33分<>(*´ｑ`)　fm　余所見してた<><>50279<>93182<><>
EJ20<>ひまわり<>2011年01月02日(日)22時33分<>突破後に合成はありません<><>19778<><><>
jbpnjb<>悠治<>2011年01月02日(日)22時32分<>突破後って合成重要になったりします？？？<><>120<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時31分<>適当にやってもなんとかなる<><>19778<><><>
yousetsu<>耀雪<>2011年01月02日(日)22時31分<>なるほど、ありがとうございますー<><>93<><><>
1111<>カルチョ<>2011年01月02日(日)22時30分<>合成なんてほとんどしなかったｗ<><>2181<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時29分<>合成なんて似たような数値のものを合成しとけ<><>19777<><><>
1111<>カルチョ<>2011年01月02日(日)22時29分<>まぁ200～400ぐらいだと思います<><>2179<><><>
EJ20<>ひまわり<>2011年01月02日(日)22時28分<>情報屋<><>19777<><><>
yousetsu<>耀雪<>2011年01月02日(日)22時28分<>ランクというのも初耳です・・・。<><>88<><><>
1111<>カルチョ<>2011年01月02日(日)22時27分<>その前に合成する物を＋10にしたほうがいいと思いますよ<><>2178<><><>
1111<>カルチョ<>2011年01月02日(日)22時26分<>ランク4の防具になるんじゃないですか<><>2176<><><>
yousetsu<>耀雪<>2011年01月02日(日)22時25分<>大地の法衣を二個合成したら何になりますか？<><>87<><><>
kazuma<>かづま<>2011年01月02日(日)22時20分<>ありゃいなかったか<><>30883<>93182<><>
kazuma<>かづま<>2011年01月02日(日)22時17分<>ゆうさんゆうさーん<><>30882<>93182<><>
aisai<>再逢<>2011年01月02日(日)22時15分<>はーい(´・ω・`)ノ <><>48596<><>Nii<>
harera<>Nii<>2011年01月02日(日)22時15分<>わざわざありがとうございます＞＜　Niiもいろいろ試してみます。<><>16054<><>再逢<>
aisai<>再逢<>2011年01月02日(日)22時14分<>Niiさんへ。。<><>48596<><><>
aisai<>再逢<>2011年01月02日(日)22時13分<>やっぱり問題なさそうです(´・ω・`)<><>48596<><>Nii<>
harera<>Nii<>2011年01月02日(日)22時08分<>りょーかいです<><>16052<><>再逢<>
harera<>Nii<>2011年01月02日(日)22時08分<>地獄です。　あー、ありますねｗ<><>16051<><>再逢<>
aisai<>再逢<>2011年01月02日(日)22時07分<>私も今ヒーローアビつけてますが問題はなさそうですよぉ？　幻影で単体アビでちょっと検証してみますネ<><>48595<><>Nii<>
aisai<>再逢<>2011年01月02日(日)22時07分<>動アビは地獄ですか？　全体攻撃ならお供のDに当たれば流れ弾がIに当たったりします。<><>48595<><>Nii<>
jbpnjb<>悠治<>2011年01月02日(日)22時06分<>少し、こないうちにだいぶここも、変わりましたな・・・<><>119<><><>
yousetsu<>耀雪<>2011年01月02日(日)22時06分<>こんばんわ。<><>62<><><>
harera<>Nii<>2011年01月02日(日)22時06分<>でも、、、はずして精神しゅうちゅうならFは確定であたりまふ（謎<><>16051<><>再逢<>
tuna<>テイル<>2011年01月02日(日)22時05分<>こんばんわ<><>59<><><>
1111<>カルチョ<>2011年01月02日(日)22時05分<>こん～<><>2150<><><>
aisai<>再逢<>2011年01月02日(日)22時05分<>こんばんは＾＾<><>48594<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)22時05分<>こん<><>50279<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)22時05分<>こんちゃ<><>11816<><><>
jbpnjb<>悠治<>2011年01月02日(日)22時04分<>皆さん、こんばんわ＾＾<><>119<><><>
aisai<>再逢<>2011年01月02日(日)22時04分<>たぶんですねぇ、、発動はしてますｗ　猿猫丸は異常に回避高いのでDEX１０万振っても当たったり当たらなかったりですから。ｗ<><>48594<><>Nii<>
harera<>Nii<>2011年01月02日(日)22時02分<>あ、はい。F以下に当たらずデス。<><>16050<><>再逢<>
harera<>Nii<>2011年01月02日(日)22時02分<>ありがとうございます・ｗ・確証はないですが発動してない気がします。<><>16050<><>再逢<>
aisai<>再逢<>2011年01月02日(日)22時01分<>発動しないというのは猿猫に攻撃が当たらないとかいうことでしょうか？？<><>48594<><>Nii<>
aisai<>再逢<>2011年01月02日(日)22時00分<>時空戦士おめです（遅ｗ　発動してませんか？？　命中時空の発動はよくわかんないですからねぇ。。<><>48594<><>Nii<>
harera<>Nii<>2011年01月02日(日)21時59分<>再逢さんにささやきです＾＾<><>16049<><><>
harera<>Nii<>2011年01月02日(日)21時59分<>再逢さんにささやきです＾＾ノ<><>16049<><>再逢<>
harera<>Nii<>2011年01月02日(日)21時58分<>ヒーローアビ着けてると命中時空発動しないのは仕様ですか？<><>16049<><>再逢<>
yousetsu<>耀雪<>2011年01月02日(日)21時50分<>ふむふむ<><>35<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時47分<>畑仕事をすることで生産度×１万のお金が手に入ります<><>19775<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)21時46分<>畑の生産度に応じた収入が('<><>50279<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時45分<>転職が１０回で利用出来るようになります<><>19775<><><>
yousetsu<>耀雪<>2011年01月02日(日)21時44分<>畑ってお金稼ぎ出来るんですか？<><>21<><><>
yousetsu<>耀雪<>2011年01月02日(日)21時44分<>あ、金UPなどの静アビって重複しますか？<><>21<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時43分<>畑が利用できないうちは大きい金額です；；<><>19775<><><>
yousetsu<>耀雪<>2011年01月02日(日)21時41分<>私の損失額なんて全然可愛い物ですねｗ<><>100<><><>
7250<>和菓子<>2011年01月02日(日)21時41分<>今ではお金が380億ぐらいしか残ってないですｗ<><>4893<><><>
yousetsu<>耀雪<>2011年01月02日(日)21時39分<>ひぃｗ<><>99<><><>
7250<>和菓子<>2011年01月02日(日)21時39分<>自分は2500億ぐらい損失しましたｗ<><>4893<><><>
yousetsu<>耀雪<>2011年01月02日(日)21時38分<>後は適当に合成を繰り返してたら最終的に防御力がかなり落ちてたり・・・ｗ<><>99<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時38分<>今いる人でも・・・和菓子さんとかも、かなりの金額をｗ<><>19774<><><>
yousetsu<>耀雪<>2011年01月02日(日)21時37分<>中々キツイですね。。<><>97<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時35分<>そのミスで累計３０００億以上の損失を出している人もいます<><>19773<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時34分<>誰もがやったことのあるミスです＾＾；<><>19773<><><>
niii<>ろこ<>2011年01月02日(日)21時33分<>l<><>113<><>ろこ<>
niii<>ろこ<>2011年01月02日(日)21時33分<>k<><>113<><>ろこ<>
niii<>ろこ<>2011年01月02日(日)21時33分<>j<><>113<><>ろこ<>
niii<>ろこ<>2011年01月02日(日)21時33分<>k<><>113<><>ろこ<>
niii<>ろこ<>2011年01月02日(日)21時32分<>l<><>113<><>ろこ<>
niii<>ろこ<>2011年01月02日(日)21時32分<>k<><>113<><>ろこ<>
niii<>ろこ<>2011年01月02日(日)21時32分<>kl<><>113<><>ろこ<>
niii<>ろこ<>2011年01月02日(日)21時32分<>k<><>113<><>ろこ<>
yousetsu<>耀雪<>2011年01月02日(日)21時32分<>銀行から全額引き下ろしてたのを忘れたまま戦っては負けを繰り返してたら、全財産が700万に・・・。<><>92<><><>
niii<>ろこ<>2011年01月02日(日)21時31分<>l<><>113<><>ろこ<>
niii<>ろこ<>2011年01月02日(日)21時31分<>k<><>113<><>ろこ<>
harera<>Nii<>2011年01月02日(日)21時23分<>ｗｗ<><>16036<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時22分<>このネタは古いのか・・・<><>19771<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時22分<>　<><>19771<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時21分<>無駄無駄無駄無駄無駄無駄・・・<><>19771<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時21分<>おらおらおｒ・・・<><>19771<><><>
harera<>Nii<>2011年01月02日(日)21時20分<>野菜に憑いたスタンドだったとは。(違<><>16035<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)21時19分<>成仏せずに憑依体にｗ<><>11813<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時18分<>野菜の下敷きになっていて誰も気づかなったようです<><>19770<><><>
harera<>Nii<>2011年01月02日(日)21時18分<>ぃぁ、あの世に飛べそ（ｒｙ<><>16035<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時18分<>１年以上経ってると冷蔵庫でもやばいですなｗ<><>19770<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)21時17分<>食べたら空を飛べそうだなｗ<><>11813<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)21時16分<>うむ<><>11813<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時15分<>緑色のものが、ちらほらと。。。<><>19769<><><>
EJ20<>ひまわり<>2011年01月02日(日)21時15分<>お餅・・・・一昨年にガソリンスタンドで貰った切り餅が冷蔵庫の奥から・・・<><>19769<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)21時11分<>レベルを上げるの？ｗ<><>11811<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)21時04分<>高価な宿がポイントか　('<><>50278<><><>
yousetsu<>耀雪<>2011年01月02日(日)21時04分<>なるほど、関係なかったんですね。。<><>64<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)21時03分<>一定LV以上のキャラのみ貰える宿屋のイベントアイテムです<><>50278<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)21時02分<>凄く手間暇かかっているお餅で、高価な宿でしか貰えません。<><>11810<><><>
yousetsu<>耀雪<>2011年01月02日(日)21時01分<>お餅って何ですか？ｗ<><>57<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時48分<>ステ画面の待ち時間にでもとｗ<><>11808<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時47分<>今は自動宿屋でも餅貰えるみたいですよ<><>50277<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時46分<>年末までで50個集まってた数なのでそこそこかな<><>50277<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時46分<>幻影の城狙ってるから自動宿屋OFFにしようｗ<><>11808<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時44分<>58個ってすごいですね<><>11808<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時43分<>私は現在58個ｗ<><>50277<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時42分<>イベなしだと17個しかないｗ<><>11808<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時42分<>イベでやってないと遠い数ですね＾＾；<><>50277<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時42分<>2011個もらっても一定数には達してないのかなｗ<><>11808<><><>
harera<>Nii<>2011年01月02日(日)20時41分<>ですです<><>16026<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時41分<>元日なら宿屋餅2011個貰えたのか。。ｗ<><>50277<><><>
harera<>Nii<>2011年01月02日(日)20時40分<>ですね。　なくなったら出なくなったりして。。寒<><>16026<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時37分<>なくなると出にくくなるけど今でも十分出にくいｗ<><>11807<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時36分<>(　´・ω・) ｆｍ。。<><>50277<><><>
harera<>Nii<>2011年01月02日(日)20時35分<>ｗｗNiiはつるはし2倍しか経験してないのでなんとも言えないです＾＾；ｗ<><>16025<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時33分<>おかげで42本に(少なｗ<><>11807<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時33分<>もうすぐ４ヶ月ｗ<><>11807<><><>
harera<>Nii<>2011年01月02日(日)20時32分<>ｗ<><>16025<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時31分<>つるはしドロップ２倍キャンペーンはいつまでなんだろうｗ<><>11807<><><>
harera<>Nii<>2011年01月02日(日)20時31分<>イベ内容は更新情報にものってますよ＾＾<><>16024<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時29分<>転生金が半額とお年玉が<><>11807<><><>
harera<>Nii<>2011年01月02日(日)20時29分<>あけおめです（遅<><>16024<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時28分<>(*´ｑ`)　fm・・・<><>50277<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時28分<>１/1にイベありましたｗ<><>11807<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時27分<>もしかして年末年始に何かイベありました？<><>50277<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時26分<>転生金また半分になってくれないかな<><>11806<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)20時25分<>ふむふむ。<><>11806<><><>
togetoge<>園長 ゆう<>2011年01月02日(日)20時25分<>おけましておめでとうございます(*- -)(*_ _)ペコリ<><>50277<><><>
harera<>Nii<>2011年01月02日(日)19時21分<>k<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>l<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>k<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>l<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>k<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>l<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>k<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>l<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>k<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>l<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>k<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>l<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)19時21分<>k<><>16018<><>Nii<>
harera<>Nii<>2011年01月02日(日)18時55分<>報告おつかれさまです。<><>16016<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)18時52分<>合成するをすればオリ武器を合成できるのと同じ感じなのかな<><>11805<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)18時52分<>一番上にオリ武器をもって来て工房でオリ武器以外を選択(本体か相手どちらか片方だけ)して<><>11805<><><>
EJ20<>ひまわり<>2011年01月02日(日)18時51分<>運かもしれないけど、とりあえず報告<><>19769<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)18時50分<>バグというかなんというか<><>11805<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)18時50分<>ふむふむ。<><>11805<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)18時50分<>失敗はすると。。<><>11805<><><>
EJ20<>ひまわり<>2011年01月02日(日)18時41分<>でも、明らかに成功率がおかしいですね＾＾；<><>19769<><><>
1111<>カルチョ<>2011年01月02日(日)18時40分<>あ、失敗もするんですね<><>1998<><><>
EJ20<>ひまわり<>2011年01月02日(日)18時38分<>バグ報告しますか・・・・<><>19769<><><>
harera<>Nii<>2011年01月02日(日)18時37分<>さすがにそれはｗｗ<><>16003<><><>
1111<>カルチョ<>2011年01月02日(日)18時37分<>何故かわからないんですけど、何も選択せずに共同製造クリックすると自分になっちゃうみたいですｗ<><>1998<><><>
EJ20<>ひまわり<>2011年01月02日(日)18時37分<>orz<><>19769<><><>
EJ20<>ひまわり<>2011年01月02日(日)18時36分<>出来た最強剣は１本・・・oez<><>19769<><><>
1111<>カルチョ<>2011年01月02日(日)18時36分<>成功しますねｗ<><>1998<><><>
EJ20<>ひまわり<>2011年01月02日(日)18時36分<>なんじゃ、こりゃーーー！！<><>19769<><><>
harera<>Nii<>2011年01月02日(日)18時36分<>ぉぉ！<><>15989<><><>
1111<>カルチョ<>2011年01月02日(日)18時35分<>ひまわりさん落ちちゃった<><>1998<><><>
1111<>カルチョ<>2011年01月02日(日)18時34分<>共同製造ってクリックしてみてください。。何も選択せずに<><>1998<><><>
1111<>カルチョ<>2011年01月02日(日)18時33分<>ｗｗ<><>1998<><><>
EJ20<>ひまわり<>2011年01月02日(日)18時31分<>ここで失敗するのが、ひまわりクオリティ<><>19769<><><>
EJ20<>ひまわり<>2011年01月02日(日)18時30分<>無敵所持者、かもーん！<><>19769<><><>
harera<>Nii<>2011年01月02日(日)18時30分<>ありがとうございますｗ<><>15969<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)18時29分<>無敵があったら試したいんだけどねぇｗ<><>11805<><><>
1111<>カルチョ<>2011年01月02日(日)18時29分<>失敗しませんねぇｗ<><>1998<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)18時28分<>これが失敗しないとすれば・・・ｗ<><>11805<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)18時26分<>やっぱり失敗しないのだろか・・・？<><>11805<><><>
EJ20<>ひまわり<>2011年01月02日(日)15時53分<>同じ情報でも複数回見ることで違う情報が見れます<><>19769<><><>
tuna<>テイル<>2011年01月02日(日)15時53分<>ありがとうございます<><>82<><><>
EJ20<>ひまわり<>2011年01月02日(日)15時52分<>鍵については情報屋を参照<><>19769<><><>
EJ20<>ひまわり<>2011年01月02日(日)15時49分<>拾えなくなって、もうすぐ２０体になるんじゃないだろうか・・・<><>19768<><><>
tuna<>テイル<>2011年01月02日(日)15時48分<>鍵のとりかたがわからない・・・<><>81<><><>
EJ20<>ひまわり<>2011年01月02日(日)15時47分<>ボス石拾えない・・・<><>19768<><><>
EJ20<>ひまわり<>2011年01月02日(日)14時44分<>壊れたｗ<><>19768<><><>
EJ20<>ひまわり<>2011年01月02日(日)14時43分<>違った＾＾；なぜか解らないけど成長ボタンが一時的に消えてたみたい・・・<><>19768<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)14時40分<>工房も使えないんだろうなｗ<><>11804<><><>
EJ20<>ひまわり<>2011年01月02日(日)14時39分<>成長できないｗ<><>19768<><><>
EJ20<>ひまわり<>2011年01月02日(日)14時38分<>成長させたら、どうなるのかと思ってつくってみたけど・・・<><>19768<><><>
EJ20<>ひまわり<>2011年01月02日(日)14時33分<>もう製造品も必要ないし・・・<><>19768<><><>
EJ20<>ひまわり<>2011年01月02日(日)14時32分<>いえいえ～<><>19768<><><>
kazuma<>かづま<>2011年01月02日(日)14時32分<>製造あんがとです<><>30867<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)13時32分<>わっ<><>11800<><><>
kazuma<>かづま<>2011年01月02日(日)13時25分<>どーもご協力ありがとうございました<><>30862<><><>
1111<>カルチョ<>2011年01月02日(日)13時25分<>空豆ｗ<><>1998<><><>
kazuma<>かづま<>2011年01月02日(日)13時25分<>空豆うぜぇｗ<><>30862<><><>
kazuma<>かづま<>2011年01月02日(日)13時23分<>復活の石復活しねーじゃねーかくそ。。。<><>30862<><><>
1111<>カルチョ<>2011年01月02日(日)13時22分<>闇石が空豆になってますねｗ<><>1998<><><>
kazuma<>かづま<>2011年01月02日(日)13時21分<>！！！！レシピ変わったのか！<><>30862<><><>
kazuma<>かづま<>2011年01月02日(日)13時19分<>出すもの間違うし。。。<><>30862<><><>
kazuma<>かづま<>2011年01月02日(日)13時19分<>貴重な闇石が、。。。<><>30862<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月02日(日)13時18分<>でもひとつしかできないのかｗ<><>11799<><><>
1111<>カルチョ<>2011年01月02日(日)13時18分<>本当だｗｗ<><>1998<><><>
1111<>カルチョ<>2011年01月02日(日)13時17分<>「かづま様がかづま様と共同で王石の製造に成功しました。」ってｗｗ<><>1998<><><>
kazuma<>かづま<>2011年01月02日(日)13時17分<>選択しないと自分となるのかｗ<><>30862<><><>
kazuma<>かづま<>2011年01月02日(日)13時17分<>!!!!<><>30862<><><>
1111<>カルチョ<>2011年01月02日(日)13時16分<>？？？<><>1998<><><>
1111<>カルチョ<>2011年01月02日(日)13時14分<>みす　やっぱり成功率低いよなぁ。。<><>1998<><><>
1111<>カルチョ<>2011年01月02日(日)13時13分<>やっぱり成功率<><>1998<><><>
rinia<>rinia<>2011年01月02日(日)13時09分<>誰か死神と大魔王２倒して～＞＜<><>100<><><>
001234<>297会員<>2011年01月02日(日)02時32分<>激安クーポン<><>49<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時27分<>(&#3665;&#9593;ω&#9593;&#3665; )<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時25分<>158400000の経験値を手に入れた。40711124G手に入れた。 財宝はにゃかったです(&#3665;&#9593;ω&#9593;&#3665; )<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時23分<>ステ振りなおしますね。ｗ　これでは無理だぁーｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時23分<>幻影いてらです。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時23分<>一攫千金目指して<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時22分<>せっかくなので<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時22分<>＞ｗ＜<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時22分<>まぁぃぃですよｗ　OMEGAちゃん人気ですねぇーｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時22分<>カルチョさんも居たみたいだよｗｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時21分<>ちょっとってかあと１戦ｗ<><>48593<>93182<><>
1111<>カルチョ<>2011年01月02日(日)01時21分<>先倒されてしまった・・ｗｗ<><>1998<><><>
aisai<>再逢<>2011年01月02日(日)01時21分<>あとちょっとで連勝率上がりきったのに・・・ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時21分<>ｗｗｗｗｗｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時21分<>！！！ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時21分<>へぇ・・・・・・・ｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時20分<>普通にですｗ　私は削れるなんて考えたこともなかったですがｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時20分<>２時間もかけてもらえると、ジュピタは本望ですｗｗ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時20分<>逮捕じゃなくて、普通に？？<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時20分<>へぇ～・ｗ・<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時19分<>倒さないでって言われて見てたけど・・・なんとももどかしいｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時19分<>OMEGAって削れますよね？ｗ　前に２時間以上かけて削り倒す人がいました。。。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時18分<>いやー、さすがに、あのレベルで勝てたら凄いですよ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時18分<>でもありえないこともないんですよねぇ。。ｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時18分<>ぐはっｗ　まぁ倒されないか。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時18分<>って出たらウケルなぁ・・・<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時18分<>２９７会員様が、ボス「ＯＭＥＧＡ」を討伐しました<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時17分<>スペシャルエリートにＯＭＥＧＡが居るらしいので、行ってみると　どんな感じかわかりますよ＾＾<><>3682<><><>
aisai<>再逢<>2011年01月02日(日)01時17分<>いえいえー(´・ω・`)ノ <><>48593<><><>
001234<>297会員<>2011年01月02日(日)01時17分<>ありがとうございます<><>96<><><>
aisai<>再逢<>2011年01月02日(日)01時17分<>でもオシエテアゲニャイｗ　私が狙ってるから。ｗぁ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時16分<>おろーんｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時16分<>当たり前じゃないですかーｗ　ばっちりですよｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時16分<>逃げたｗｗｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時16分<>ボスが出たときに出現場所も一緒に書いてますよ＾＾　次出たときに確認してみてください。<><>48593<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時16分<>把握してますか？　今居るボスの場所<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時16分<>おっと、また難しい問題ですよ<><>3682<>93182<><>
001234<>297会員<>2011年01月02日(日)01時16分<>どこにいるんですか？<><>92<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時16分<>誰のイメージ・ｗ・・・・・ｗ・<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時15分<>間違ってはないでしょうｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時15分<>イメージどおりｗｗｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時15分<>今日・・・質問多くないです？ｗ　歯ごたえのナイ質問が多いにゃ・・・（ぁ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時15分<>ぶｗｗｗｗｗｗｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時15分<>イメージ通り、強い敵ですね。<><>48593<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時14分<>先生、答えてあげて！<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時14分<>さぁ、難しい質問です<><>3682<>93182<><>
001234<>297会員<>2011年01月02日(日)01時14分<>ボスってどういうのなんですか？<><>90<><><>
aisai<>再逢<>2011年01月02日(日)01時14分<>そうですね、そんな日が来るよう精進しますかｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時14分<>ｗｗ　マジでそんなに稼いだのかと一瞬ヒヤっとしましたｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時13分<>って、言えるようになってください（<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時13分<>今日の収入…？　カジノが６倍で１８万　ランナウェイは３倍で３万　２１万ですね…<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時13分<>実装当初はそんな感じでしたけど今では怖くてデキマセン。。ｗ　よほど自身のあるときにだけｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時12分<>両方にＭＡＸ賭けるのが本当のギャンブラー！　かもしれにゃい<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時12分<>まぁお金に余裕があれば・ｗ・・・<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時12分<>同感・ｗ・<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時11分<>１１００枚買って全がけしてると５倍６倍簡単にいきますしｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時11分<>まぁ２倍超えてたら賭けても良いかなぁって感じ・ｗ・・・・<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時11分<>枚数少ないときはいいかなぁーと思いましたけど、少ないときも闘技場のほうがいいですね。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時10分<>同感・ｗ・<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時10分<>ランナウェイは儲からないからヤダｗぁ　書けたら大概負けますし。。ｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時09分<>！！(/ω・＼)ｗ<><>48593<>375<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時09分<>他の人が賭けちゃってると　賭ける気なくなる（ぁ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時09分<>あー、倍率も見ます<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時09分<>カジノだけは欠かさずやるようINしてますよ。。。ｗぉ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時09分<>チャンネル間違えたｗ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時08分<>ランナウェイは　全然やってないですけどね＾＾；<><>3682<>375<><>
aisai<>再逢<>2011年01月02日(日)01時08分<>私は体感と倍率、あとはチャットでの皆さんの言動で。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時08分<>カジノは一番の楽しみだなぁ…（ぁ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時07分<>ジュピタは勘と信頼とデータを駆使してます・ｗ・ｂ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時07分<>ｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時07分<>情報はなしでいいかもしれませんねｗ　マメにやってたら体感でなんとなーくわかってきたりしますし。ｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時06分<>なーるほどー。。私も途中まで頑張りましたがメンドーでやめちゃったし。。ｗぁ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時06分<>上位３者と下位３者とかなら・・・ｗ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時05分<>けど情報全部出しちゃうと、毎回データ採ってる人とか居たら努力無駄になっちゃいそうで嫌ですね～。<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時04分<>勝率情報・・・欲しいかもしれません。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時04分<>ドワーフは結構見るのに０％…<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時04分<>あとクレセントも０％ですが、クレセントはあんまり見かけないから仕方ない…。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時04分<>情報屋で　勝率情報も買えたら面白いですね＾－＾<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時03分<>まさか０だとは。。。<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時03分<>はーぃお疲れ様ーでーす(´・ω・`)ノ <><>48593<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時03分<>勝率０％<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時03分<>ドワーフちゃんは　もう　誰も賭けてくれない<><>3682<>93182<><>
yousetsu<>耀雪<>2011年01月02日(日)01時03分<>ありがとうございましたーｗ<><>84<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時03分<>あとは結構団子…<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時03分<>次は負けないぞぉ・・・（ぇ<><>48593<><><>
yousetsu<>耀雪<>2011年01月02日(日)01時03分<>なるほど・・・諦めて寝ます・・・ｗ<><>84<><><>
aisai<>再逢<>2011年01月02日(日)01時02分<>マミーは信頼度No.１ですねっｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時02分<>ふふ、私の方が少し早かったな…（何<><>3682<><><>
aisai<>再逢<>2011年01月02日(日)01時02分<>ギルド加入は１日経たないと再加入できませんね＾＾；　しばらく我慢をどうぞ～ｗ<><>48593<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時02分<>24時間待てば再度入りなおせます＾＾<><>3682<><><>
yousetsu<>耀雪<>2011年01月02日(日)01時02分<>どうすればいいでしょうか？<><>84<><><>
yousetsu<>耀雪<>2011年01月02日(日)01時01分<>ちょっとした不手際でギルド脱退を二回したら、前回抜けてから早過ぎる。といわれて加入することが出来なくなりました。。<><>84<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時01分<>勝率高いですね～<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時01分<>マミーとかドラハンは<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時01分<>けどやっぱり<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時01分<>最近はハーピィやらシャーク勝つ展開あるから怖いですよね。。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時01分<>グーガルも高くはないけど・・・ｗ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)01時00分<>ハーピィＨＰ低いから信用できない…<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)01時00分<>でもジュピタさんが３万賭けたわりには倍率上がらないですねぇ。ｗ　ハーピィに大金かけてる方いそうｗ<><>48593<>93182<><>
kazuma<>かづま<>2011年01月02日(日)00時59分<>ハーピィおいしそうですねー('ｐ`)<><>30835<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時59分<>時差25時間か・・<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時59分<>不自然・・・ｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時59分<>あまりにも<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時59分<>でしょうねｗぇ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時59分<>時差<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時59分<>きっと<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時58分<>時差？？？（ぇ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時58分<>思いました。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時58分<>凄く<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時58分<>私も<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時58分<>それは<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時58分<>何故このタイミングで新年の挨拶なのかわかんないけど。。。触れないでおこう・・（ぁ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時57分<>すごい！！ｗ　私はハーピィに１０００枚だけ。。ｗ　チキンですんで。。ｗぉ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時57分<>これ外れたら残り4万枚だからピンチだなあ・・・<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時57分<>危険だけど3万枚いきました～＾＾<><>3682<>93182<><>
001234<>297会員<>2011年01月02日(日)00時56分<>明けましておめでとう今年もよろしくお願いします<><>52<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時56分<>ハーピィが唯一の敵か<><>3682<>93182<><>
kazuma<>かづま<>2011年01月02日(日)00時56分<>更新もつです<><>30835<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時56分<>強い武器はいろいろありますが入手は容易ではないですね。気長にいきましょう～<><>48593<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時56分<>今回こそグーガルだな！<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時55分<>マミーの回ですかｗ　３万×５でウマウマでしたｗ　ごっつぁんｗ<><>48593<>93182<><>
001234<>297会員<>2011年01月02日(日)00時55分<>何か強い武器ありますか？<><>50<><><>
aisai<>再逢<>2011年01月02日(日)00時55分<>ハーピィ勝った回ですか？？　マミー？？<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時55分<>さぁ今回は・・・<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時54分<>結局マミーか。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時54分<>昨日？　グーガル惜しかったなあ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時54分<>残念ーｗ　今回はエティンでしたー（たしか。。ｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時54分<>おつですー＾＾　これからも更新あるかも・・・？　今交換しないほうがいいのかな。。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時53分<>かけてないー<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時53分<>ｗｗ　かづまさん厳しい査定ｗぁ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時53分<>カジノ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時53分<>あ<><>3682<>93182<><>
sng1207<>十六夜散華<>2011年01月02日(日)00時53分<>気長に頑張りますー(^^ゞ<><>27<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時52分<>掲示板にカキカキしてきました～。<><>3682<>93182<><>
kazuma<>かづま<>2011年01月02日(日)00時52分<>鍵ごときで運とか。。。続かないなｗ<><>30835<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時52分<>いえいえー(´・ω・`)ノ <><>48593<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時52分<>掲示板に更新内容かきました～。<><>3682<>375<><>
yousetsu<>耀雪<>2011年01月02日(日)00時52分<>なるほど、ありがとうございます。<><>82<><><>
aisai<>再逢<>2011年01月02日(日)00時51分<>いえ、片方だけです。　魔法を複数持つことはできません。<><>48593<><><>
yousetsu<>耀雪<>2011年01月02日(日)00時50分<>黒魔法と白魔法って両方セットしたら両方使えますか・・・？<><>82<><><>
aisai<>再逢<>2011年01月02日(日)00時50分<>いろんな場所で運要素は絡んできますので気長にどーぞｗ<><>48593<><><>
aisai<>再逢<>2011年01月02日(日)00時48分<>クリック・・・ｗ　確かに・・ｗ　戦闘にしろ合成にしろ何するにしても結局はクリック・・・ｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時48分<>情報屋で情報が買えますので＾＾<><>48593<><><>
sng1207<>十六夜散華<>2011年01月02日(日)00時48分<>鍵レッドがちょっと運ゲーだなぁ＞＜<><>10<><><>
kazuma<>かづま<>2011年01月02日(日)00時47分<>クリックって書こうとしたのは内緒<><>30835<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時46分<>強くなるために・・・闘えとしかいえません。。。ｗ<><>48593<>93182<><>
001234<>297会員<>2011年01月02日(日)00時46分<>カギはどうやって手に入れるんですか？<><>45<><><>
kazuma<>かづま<>2011年01月02日(日)00時46分<>流石先生( ・´ー・｀<><>30835<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時46分<>さすが私でしょう？ｗ（マテｗ<><>48593<>93182<><>
kazuma<>かづま<>2011年01月02日(日)00時46分<>なんて親切な回答なんだ。。。<><>30835<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時44分<>限界突破目指して頑張るといいです＾＾　限界突破にナニが必要かは限界突破ボタン押せば確認できるでしょう。<><>48593<><><>
aisai<>再逢<>2011年01月02日(日)00時43分<>闘ってキャラ育成、ですね。　ギルドに加入してギルドダンジョンいってみたり。。<><>48593<><><>
001234<>297会員<>2011年01月02日(日)00時42分<>強くなるためには何をすればいいのでしょうか？<><>23<><><>
yousetsu<>耀雪<>2011年01月02日(日)00時41分<>なるほど・・・。見付け出してみたいと思います。<><>81<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時41分<>ｂｂ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時40分<>おけーｂ　火の元素げっとですｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時40分<>怪しい会社は・・・ゲームを進めるとそのうち出現・・・ｂ<><>3682<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時40分<>怪しい会社で何か買うと逮捕されます＾＾<><>3682<><><>
yousetsu<>耀雪<>2011年01月02日(日)00時39分<>逮捕って何やったら起こるんですか・・・？<><>81<><><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時39分<>出会い率上げました！<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時39分<>再逢先生もっかいおねです！<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時37分<>そういえば・・・スノミスノムについてブログに書いた後、更新掲示板にアップされてたなぁ（ぁ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時37分<>まぁ大体ゆうさんのブログにUPされてますがねー。テスト中のも・・・。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時36分<>テスト中のは載せません。　あとは忘れてるか忘れてないかの違いｗ<><>3682<>93182<><>
kazuma<>かづま<>2011年01月02日(日)00時35分<>。。。更新内容乗せる奴と乗せない奴の基準の違いなんですか？<><>30835<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時35分<>！！！　ご愁傷様です。。。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時35分<>書き直しかぁ/・・・（ω`)<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時35分<>データ消えたー；ｗ；<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時35分<>しかも<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時35分<>UPされてなくて<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時35分<>UPしたはずの更新が<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時35分<>その前にですね<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時34分<>不整合でしたｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時32分<>テスト結果　問題なければ更新板に書きますよｗ<><>3682<>93182<><>
kazuma<>かづま<>2011年01月02日(日)00時31分<>そんな更新だれがきづくんだ。。。<><>30835<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時31分<>納得いかなかったらブーブー言います（ぇｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時31分<>おぉーｗ　行ってみます。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時30分<>100回ぐらい行かないとイベント発生しないんのでガンバです！<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時30分<>交換してくんなかったですｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時30分<>こわっ！！ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時29分<>テストしてきてください！<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時29分<>交換してくれるらしいので<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時29分<>元素と<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時29分<>・・・宿屋で<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時29分<>へのへのもへじ。<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時28分<>売価一気に下げて交換専用にするという手もありでしょうか？？　というのが私の個人的意見でございますｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時28分<>しかし纏うマテリアによっては現金のほうが得になりえるので難しいとこ。。<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時27分<>売ってお金にするより大目の元素が手に入るとレアゲット特典としては大きいですよねっ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時26分<>ノートに関しての選択肢ですよね！？　③交換する！ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時25分<>さぁどうする！？<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時25分<>①売る　②鑑賞する　③その他。<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時21分<>前に言ってたノートの利用もついでに考えていただけますと。。ｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時21分<>元素入手ルート増えるのは大きいですね<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時20分<>餅100個となると、1万回だから容易じゃないですが…それでも多少のアレには。<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時20分<>１万回戦闘で元素１個・・・多いのか少ないのかわかんにゃいですが元素ゲットはいいかもしれないです。ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時19分<>大体、１００回戦闘すると、1個　餅ですね。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時19分<>元素ゲットはいいかもしれまい。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時19分<>ｗｗｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時18分<>あっ！　悪魔挑戦ワスレテタ・・・<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時18分<>でも元素は必要個数かなり多いし嬉しいですよね♪<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時17分<>ほぉほぉ・・・破格・・・？　いや、どうなんでしょう・・・宿屋餅を貯めるつらさがよくわかってませんのでなんとも。。。<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時16分<>宿屋餅100個で元素が手に入ると知ったら…どうでしょう・ｗ・<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時16分<>ところで再逢先生<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時16分<>ゆうさんのブログを読むと、こっそりした更新内容が書かれてますよ・ω・`<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時15分<>今さら気づきましたね！<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時15分<>ｗ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時14分<>これだといくつか貯まるかもしれません。ｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時13分<>！！　宿屋餅が・・・・！！　自動宿屋でもらえるじゃないですか！！<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時13分<>私もねむねむzzZ　といっても今日１日ダラダラしてたんですけどね。ｗぁ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時12分<>ねむねむ<><>3682<>93182<><>
doran<>バニラ<>2011年01月02日(日)00時12分<>気のせいだな。<><>105<><><>
doran<>バニラ<>2011年01月02日(日)00時12分<>チャットがCGIエラー・・・？<><>105<><><>
aisai<>再逢<>2011年01月02日(日)00時11分<>キャラ人数多くなると支障がでるのですか〆(・ω・　)<><>48593<>93182<><>
doran<>バニラ<>2011年01月02日(日)00時11分<>うむ<><>105<><><>
aisai<>再逢<>2011年01月02日(日)00時11分<>ありがとうございますヽ(*・∀・)**<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時10分<>といっても、80人ぐらいカットしただけですが・・・<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時10分<>直しました・ω・<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時07分<>おぉーここと同じ内容を・・・ｗ<><>48593<>93182<><>
doran<>バニラ<>2011年01月02日(日)00時06分<>Out of memory! &gt;&gt;ランキング<><>105<><><>
aisai<>再逢<>2011年01月02日(日)00時06分<>まぁそのときは記念品として鑑賞してますよｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時05分<>どーにもなりません？？　まぁ今のままでも見れないことはないんですけどね<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時05分<>実装されないかもですよ＾－＾<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時05分<>キャラが多いのかなぁ<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時05分<>じっくり考えてみてくださいｗ　楽しみにしてます♪<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時05分<>メモリ不足なんですよー。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時05分<>考え中。<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時05分<>ジュピタさん！　Out of memory! 　最近ランキング見るとこれが表示されてキャーなんですけどｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時05分<>・・・<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時04分<>ので<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時04分<>うん・・確かに。ｗ　似すぎてますねｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時04分<>実現したいけど　正直　加工所とかと被りすぎる・ｗ・<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時03分<>そんな妄想は<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時02分<>おじいさんがどうのこうの。。。ｗぉ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時02分<>何か・・・あるんでしょう？ｗぇ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時01分<>宿屋餅　貰って　どうする　宿屋餅。<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時01分<>ｆｍ・ｗ・<><>3682<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時01分<>今朝受け取りましたよんｗ　どうもありがとーございますｗ<><>48593<>93182<><>
aisai<>再逢<>2011年01月02日(日)00時00分<>宿屋餅２０１１個！！　ですよね！？ｗ<><>48593<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時00分<>あ・・・ｗ<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月02日(日)00時00分<>＠10秒ぐらい・ｗ・<><>3682<>93182<><>
