harehare<>エヴァンジェリン<>2011年04月20日(水)23時26分<>ゴーチルゲットできました<><>6838<><>FireSign<>
harehare<>エヴァンジェリン<>2011年04月20日(水)23時25分<>こんばんは<><>6838<><><>
togetoge<>園長 ゆう<>2011年04月20日(水)23時25分<>こんばんは<><>55685<><><>
kippia<>FireSign<>2011年04月20日(水)23時24分<>こんばんはー<><>7633<><><>
togetoge<>園長 ゆう<>2011年04月20日(水)23時21分<>(*'-')ゞおつかれさま<><>55683<><><>
doranngo<>ギルガン†月影†<>2011年04月20日(水)23時17分<>ありですー　ジュピタさんのレベルは約40000万だからなぁｗ　それよりも寝よう。。。　ねむい<><>35003<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)23時12分<>ありがとうございます、２０レベにしたらボタン出てきましたｗ<><>6828<><>再逢<>
togetoge<>園長 ゆう<>2011年04月20日(水)23時12分<>(*´ｑ`)　fm ランキング浮上おめでと（遅<><>55680<><><>
aisai<>再逢<>2011年04月20日(水)23時11分<>おめでとうございます＾＾　よかったよかった＾＾<><>116107<><>エヴァンジェリン<>
doranngo<>ギルガン†月影†<>2011年04月20日(水)23時11分<>ようやく35000レベかぁ<><>35003<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)23時06分<>ゴーチルゲットできましたｗ<><>6828<><>再逢<>
aisai<>再逢<>2011年04月20日(水)23時00分<>お疲れ様でございましたｗ　これからはオンライン対応にむけて…ですか！？<><>116098<>93182<><>
aisai<>再逢<>2011年04月20日(水)22時59分<>まさか完成する日がくるなんて…（マテｗ<><>116093<>93182<><>
aisai<>再逢<>2011年04月20日(水)22時59分<>おめでとうございますヽ(*・∀・)**<><>116082<>93182<><>
jupiter<>†ジュピタ†<>2011年04月20日(水)22時57分<>オフライン対戦の完成～<><>39706<>93182<><>
hijikata<>どせいさん<>2011年04月20日(水)21時36分<>ずいぶん久々に出ましたね＾＾；<><>27752<><><>
aisai<>再逢<>2011年04月20日(水)21時35分<>（´・ω・`）　久しぶりに呪いに出くわしました…ｗ<><>114921<><><>
7250<>和菓子<>2011年04月20日(水)21時34分<>銀行に呪いがかかってるｗ<><>8637<><><>
aisai<>再逢<>2011年04月20日(水)21時13分<>お疲れ様でしたぁー<><>114676<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月20日(水)21時13分<>はーい（´・ω・`）ノ<><>114676<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)21時12分<>では落ちます。ぶろぐ楽しみにしてますねー<><>17312<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)21時12分<>おねがいしまーす。<><>17312<><>再逢<>
aisai<>再逢<>2011年04月20日(水)21時12分<>それじゃぁダメですか？？（´・ω・`）<><>114666<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月20日(水)21時11分<>んー…渾身烈火についてはまたブログに書きましょう（´・ω・`）　ＶＩＴいくらでスカイマントだと防げるのかを。<><>114666<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)21時10分<>渾身烈火防げるかなとw<><>17312<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)21時10分<>本の1回だけでもダメですよね？w<><>17312<><>再逢<>
aisai<>再逢<>2011年04月20日(水)21時09分<>鶴嘴持ってきてくださいーｗｗ<><>114656<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月20日(水)21時08分<>ナイデスネザンネン（´・ω・`）ｗ<><>114648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)21時08分<>再逢さんにささやき<><>17283<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)21時08分<>スカイマントのレンタルないですか？wぁ<><>17283<><>再逢<>
aisai<>再逢<>2011年04月20日(水)21時05分<>たまに(ｏ・ω・ｏ）　下山します（ぇｗ　<><>114635<><><>
EJ20<>ひまわり<>2011年04月20日(水)21時04分<>天界から下りてくるとは思っていませんですたが・・・ｗ<><>30918<><><>
aisai<>再逢<>2011年04月20日(水)21時01分<>(´・ω・`)<><>114614<><><>
EJ20<>ひまわり<>2011年04月20日(水)21時00分<>いいですよーｗ正直めんどうだったしｗ<><>30918<><><>
aisai<>再逢<>2011年04月20日(水)20時59分<>いいとこ取りすいません…？？ｗ<><>114592<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)20時59分<>ありがとうございます、助かります<><>6793<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)20時56分<>間違えました、大魔王2です<><>6790<><><>
EJ20<>ひまわり<>2011年04月20日(水)20時54分<>大魔王EX・・・？<><>30918<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)20時54分<>大魔王EX倒して欲しいです<><>6789<><><>
7250<>和菓子<>2011年04月20日(水)20時13分<>ｗｗ<><>8563<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)20時13分<>えっまさかの防衛w<><>17243<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)20時04分<>やっぱりか<><>17218<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時15分<>さようならー♪<><>17159<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時14分<>後ちょっとですねw<><>17159<><><>
sleipnir<>蟻<>2011年04月20日(水)19時14分<>ではでは♪　ノシ<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)19時13分<>論刀ですねｗｗ　全く違うｗ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時13分<>ですよねw<><>17159<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時13分<>みす？<><>17159<><><>
sleipnir<>蟻<>2011年04月20日(水)19時13分<>帝王あったら出来てるじゃないか・・・ｗ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時13分<>おつー<><>17159<><><>
sleipnir<>蟻<>2011年04月20日(水)19時12分<>と、さっきの帝王はミスだな（ぁ<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)19時12分<>夕飯落ちｗ　ノシ<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)19時11分<>ｗｗ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時11分<>いいなーwぁ<><>17159<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時11分<>みす<><>17159<><>蟻<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時11分<>いいなーwぁ<><>17159<><>蟻<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時10分<>夜入れないんですよーw<><>17159<><>蟻<>
sleipnir<>蟻<>2011年04月20日(水)19時10分<>神剣は持ってる・・・ｗ　帝王も1本ｗ　これで、またお金が増やせるはず・・・ｗｗ<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)19時09分<>夜になるとまた来ますよｗ　多分ですがｗ<><>31388<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時09分<>神剣1本しかないなーwぁ<><>17159<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時08分<>さっき来たとおもったんですがw<><>17159<><>蟻<>
sleipnir<>蟻<>2011年04月20日(水)19時07分<>それがいいですねｗ　もう、一定レベル行ったら勝手に情報公開されればいいのに・・・<><>31388<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年04月20日(水)19時06分<>↓は最強剣手に入ったらですが・・・ｗ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時06分<>ジュピさんにいろいろ聞つもりでいますwぁ<><>17159<><>蟻<>
sleipnir<>蟻<>2011年04月20日(水)19時06分<>論刀と時雨交換できる人も募集ｗ<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)19時05分<>昨日1本貰ったんですけどね・・・（ぁ<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)19時04分<>もう値段がインフレし過ぎてよくわかりませんｗ（ぁ<><>31388<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時04分<>手伝いますかw<><>17145<><><>
sleipnir<>蟻<>2011年04月20日(水)19時03分<>ゆうさんの防衛を頑張って最強剣もらおう・・・ｗ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時03分<>そうなると高くなりそうw<><>17145<><>蟻<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時03分<>2万行ったら献上できるんですけどね・・・<><>17145<><><>
sleipnir<>蟻<>2011年04月20日(水)19時03分<>歪曲した表現が多いんですよ・・・orz もっと直接的でいいのに（ぁ<><>31388<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時02分<>僕もまだですwわかりませんよねwぁ<><>17145<><>蟻<>
sleipnir<>蟻<>2011年04月20日(水)19時02分<>最強剣募集・・・ｗ<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)19時01分<>情報なんて見れないｗｗ　最近のジュピタｓは分かりづらくて・・・（ぁ<><>31388<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)19時00分<>わかりますwぁ<><>17142<><>蟻<>
sleipnir<>蟻<>2011年04月20日(水)18時59分<>時空なんとかを作るお金ですね・・・ｗ（どうつくるかは判らずｗ<><>31388<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年04月20日(水)18時58分<>使わないのか・・・ｗ　まぁ、悪魔界で使うかな・・・ｗ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時57分<>正義をあれにするのに3000億ですw<><>17127<><>蟻<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時55分<>そんなに使わないですよw<><>17123<><><>
sleipnir<>蟻<>2011年04月20日(水)18時55分<>成り方がわからないのですが・・・＾＾；<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)18時54分<>ふふ、時空戦士にお金を使うと随分前に聞いたので貯めてるのです・・・ｗ（ぇ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時53分<>分けてほしいくらいですwぇ<><>17102<><><>
sleipnir<>蟻<>2011年04月20日(水)18時53分<>昨日使ったので、もう1兆くらいですが＾＾；<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)18時52分<>金槌と棍棒ですよｗ　伊達に献上してないのでｗ（ぁ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時51分<>2兆もどうやって・・・？<><>17094<><><>
sleipnir<>蟻<>2011年04月20日(水)18時50分<>を突入したくらいですね・・・<><>31388<><><>
sleipnir<>蟻<>2011年04月20日(水)18時50分<>もう1桁ｗ（ぁ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時48分<>2500億くらいかなwぁ<><>17092<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時48分<>ジュピさんにささやけないなwぁ<><>17092<><><>
sleipnir<>蟻<>2011年04月20日(水)18時47分<>ｗｗ　まだある・・・（ぁ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時47分<>そんなに持ってたんですねw<><>17091<><><>
sleipnir<>蟻<>2011年04月20日(水)18時46分<>もう、5000か4000億使ってるはず・・・ｗ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時45分<>ジュピさーん<><>17088<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時44分<>そうなんですかw僕は3000億でしたw<><>17085<><><>
sleipnir<>蟻<>2011年04月20日(水)18時41分<>私はギガブレイク面倒なんでほぼ諦めてますよ？ｗ<><>31388<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時37分<>ギガブレイクガンバです<><>17065<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)18時16分<>そうですか、分かりました。失礼しました。<><>6760<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時15分<>うーん後々使うんですいません無理です<><>17006<><>エヴァンジェリン<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)18時14分<>スカイマントのレンタルやってませんか？w<><>17006<><>再逢<>
harehare<>エヴァンジェリン<>2011年04月20日(水)18時14分<>え～っと・・・迷路服を２つ売ってくれるんですか？<><>6759<><>桜吹雪ver.春<>
yuki2<>カオス<>2011年04月20日(水)18時08分<>そろそろキャラ変更ｗ<><>378<><><>
yuki2<>カオス<>2011年04月20日(水)18時07分<>まあAPあがるんでいいんですけどね・・・大屋敷というより迷路2個ですからね・・・<><>377<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)18時06分<>再逢さん頼りすぎたからもうあんまり頼れない・・・やっぱりカジノでチケット集めて作ります。<><>6754<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)18時04分<>持ってないけど、闇チケ再逢さんあるからねｗ<><>377<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)18時04分<>再逢さん大屋敷鎧持っていないって言ってました・・・<><>6752<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)18時03分<>僕に言われたことは内緒でｗ<><>376<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月20日(水)18時02分<>大屋敷ありますけど高額なので再逢さんに頼むといいですよｗぁ<><>376<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)18時01分<>ナスか、屋敷剣か、大屋敷鎧余ってませんか？<><>6750<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時56分<>どうやるんですか？ｗぁ<><>373<><>ギルガン†月影†<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時56分<>そうですか、失礼しました<><>6746<><>再逢<>
doranngo<>ギルガン†月影†<>2011年04月20日(水)17時55分<>うんｗ<><>34505<><><>
yuki2<>カオス<>2011年04月20日(水)17時55分<>与えたダメージ0ｗ<><>372<><><>
aisai<>再逢<>2011年04月20日(水)17時55分<>余ってません＾＾；　屋敷剣も屋敷鎧もありません<><>114400<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時54分<>あの～・・・・大屋敷鎧余ってませんか？<><>6745<><>再逢<>
yuki2<>カオス<>2011年04月20日(水)17時54分<>そんなのが存在したんですかｗ<><>370<><><>
aisai<>再逢<>2011年04月20日(水)17時54分<>おぉー…４００億…盲点ｗぁ<><>114400<><><>
yuki2<>カオス<>2011年04月20日(水)17時53分<>400億の再逢さんにはかてなかったｗ<><>370<><><>
aisai<>再逢<>2011年04月20日(水)17時53分<>ギルガンさんに教えてもらったコツがありますからね( .・ ・.)b　上手なマイナス武具の作り方ｗぇ<><>114400<><><>
yuki2<>カオス<>2011年04月20日(水)17時52分<>ありがとうございます<><>370<><><>
yuki2<>カオス<>2011年04月20日(水)17時52分<>そういうことかｗ<><>370<><><>
doranngo<>ギルガン†月影†<>2011年04月20日(水)17時52分<>畑<><>34500<><><>
yuki2<>カオス<>2011年04月20日(水)17時52分<>早いｗ<><>369<><><>
yuki2<>カオス<>2011年04月20日(水)17時51分<>どういうこと？ｗ<><>369<><><>
aisai<>再逢<>2011年04月20日(水)17時51分<>作ったよー　あげるーｗ<><>114393<><><>
doranngo<>ギルガン†月影†<>2011年04月20日(水)17時51分<>やはり100億なんてもらえないやｗ<><>34500<><><>
yuki2<>カオス<>2011年04月20日(水)17時51分<>いえいえ～<><>368<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時50分<>ありがとです<><>6741<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時50分<>今度マイナス防具造ったときに試してみようｗ<><>367<><><>
yuki2<>カオス<>2011年04月20日(水)17時49分<>だしま～す<><>366<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時48分<>壊さなければいいだけですね、貸して欲しいです<><>6740<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時47分<>あぁ最近やってないからすっかり忘れてましたー<><>364<><><>
doranngo<>ギルガン†月影†<>2011年04月20日(水)17時47分<>ペットは自分の現在レベル(最大1000まで)しか上がらない<><>34500<><><>
yuki2<>カオス<>2011年04月20日(水)17時46分<>誰かマイナス防具もってませんか？<><>363<><><>
yuki2<>カオス<>2011年04月20日(水)17時46分<>そうですか。<><>363<><><>
doranngo<>ギルガン†月影†<>2011年04月20日(水)17時46分<>あがらないよ<><>34500<><><>
yuki2<>カオス<>2011年04月20日(水)17時46分<>壊したんだった・・・ｗ<><>362<><><>
yuki2<>カオス<>2011年04月20日(水)17時46分<>あぁマイナス防具がない・・・<><>362<><><>
yuki2<>カオス<>2011年04月20日(水)17時45分<>前はもっといっぺんに上がりませんでした？<><>362<><><>
doranngo<>ギルガン†月影†<>2011年04月20日(水)17時45分<>みす　仕様ｗ<><>34500<><><>
yuki2<>カオス<>2011年04月20日(水)17時45分<>どうですか？<><>362<><>エヴァンジェリン<>
doranngo<>ギルガン†月影†<>2011年04月20日(水)17時45分<>ペットのレベルが1ずつしか上がらないのは使用ｗ<><>34500<><><>
yuki2<>カオス<>2011年04月20日(水)17時45分<>じゃあためしてみようｗ<><>361<><><>
yuki2<>カオス<>2011年04月20日(水)17時45分<>もし壊したら7500億の弁償ですｗぇ<><>361<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月20日(水)17時44分<>ｗ<><>114372<><><>
yuki2<>カオス<>2011年04月20日(水)17時44分<>うゎー嫌がらせだーw<><>361<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時44分<>そうですか、ありがとです<><>6737<><>再逢<>
yuki2<>カオス<>2011年04月20日(水)17時44分<>理由は、特殊なマントなので壊れると羽衣になってしまうため<><>361<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月20日(水)17時44分<>あ、チガウチガウ…<><>114372<><><>
yuki2<>カオス<>2011年04月20日(水)17時43分<>まず狭間にいかない（マント装備で）<><>361<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月20日(水)17時43分<>持ってませんねー<><>114372<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月20日(水)17時43分<>1ずつしかLVあがらないｗ<><>360<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時43分<>どんな条件ですか？<><>6737<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時42分<>再逢さんがどこかのチャンプ倒してくれればいけるかもしれませんｗ<><>359<><>再逢<>
yuki2<>カオス<>2011年04月20日(水)17時42分<>条件つきですがいいですか？<><>359<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時42分<>時空真鎧か時空神鎧余ってませんか？<><>6736<><>再逢<>
aisai<>再逢<>2011年04月20日(水)17時41分<>私はマイナス防具持ってませんしねー(´・ω・`)<><>114360<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時41分<>なんかペットがおかしいｗ<><>358<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時41分<>貸して欲しいです<><>6736<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時40分<>あれ・・・そうじゃなかったですっけ？ｗその前にチャンプに勝てませんｗ<><>355<><>再逢<>
yuki2<>カオス<>2011年04月20日(水)17時39分<>僕が時空戦士になるまでですねｗ<><>355<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月20日(水)17時39分<>ダメージ計算が防具…？？　私にはさっぱりわかりません・・・ｗ　試してみてください＾＾ｗ<><>114343<><>カオス<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時39分<>少しのあいだってどのくらいですか？<><>6734<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時38分<>いや、ダメージ計算が防具なので防具がマイナスならと・・・<><>354<><>再逢<>
aisai<>再逢<>2011年04月20日(水)17時38分<>マイナス防具で？　どういうことでしょうか…？<><>114336<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時37分<>2個つくったのでｗ<><>353<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月20日(水)17時37分<>再逢さんにささやき<><>352<><><>
yuki2<>カオス<>2011年04月20日(水)17時36分<>マントは貸せますよ。少しのあいだだけ<><>352<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月20日(水)17時36分<>がんばです<><>352<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時36分<>マントが欲しかったりします、時空真鎧のどっちか余ってたりしませんか？<><>6733<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時36分<>今思ったんですが、マイナス防具でチャンプになれば鴨チャンプになれません？<><>351<><>再逢<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時35分<>そうします<><>6733<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時35分<>まずヒーローになるといいですよ<><>350<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時35分<>そうなんですか<><>6732<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時34分<>僕は5000lvのときに勝ててたのでｗ<><>349<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時33分<>振り直すの忘れてましたｗ<><>6731<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時32分<>EGOとLUKに振らなくていいんだよ・・・？<><>347<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月20日(水)17時32分<>じゃあ多分ヒーロー二つがないからかな・・・<><>347<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時31分<>２０００億くらいでした<><>6730<><>カオス<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時31分<>でした<><>6730<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時31分<>何ダメでした？<><>345<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時29分<>勝てません・・・<><>6730<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時27分<>一撃必殺の2倍だったような気がします<><>340<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時27分<>１０億調合の方が威力高いんですか？<><>6730<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時26分<>10億調合で耐性3まで上げるといいですよ～<><>337<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時24分<>１０００億ぐらいだったような・・・忘れちゃいましたｗ<><>6730<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時23分<>どのくらい与えられました～？<><>333<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時22分<>正義の剣と一撃必殺でした<><>6729<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時22分<>両方ともｗ<><>332<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時21分<>武器ですか？アビリティですか？<><>6728<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時21分<>何で攻撃してます？<><>330<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月20日(水)17時21分<>を改造しましたｗぁ<><>330<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時21分<>攻撃力が足りなくて・・・<><>6728<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時21分<>元の....::;.:. :::;..::;.:...｀ *)...::｀ *)(´∀｀*) タダィマァ★ <><>330<><><>
yuki2<>カオス<>2011年04月20日(水)17時20分<>仮想なのでマンとは要りませんよ<><>329<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月20日(水)17時20分<>砂になってる…崩れていってる…もはやホラー（ぁ<><>114257<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時19分<>じゃあやっぱりマント必要ですよね？<><>6726<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時19分<>....::;.:. :::;..::;.:.......::;.:. :::;..::;.:｀ *)...::｀ *)<><>328<><><>
yuki2<>カオス<>2011年04月20日(水)17時18分<>仮想悪魔界で拾えるものですよ<><>326<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月20日(水)17時18分<>(((((((((　　　・）　　　　ω　　　　・　　。　　　　　　　流し顔面…パーツ？<><>114241<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時18分<>ペットリングって？<><>6725<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時17分<>流し顔面ｗぇ<><>323<><><>
yuki2<>カオス<>2011年04月20日(水)17時17分<>(((((((((・ω・。)☆(((((((((・ω・。)☆(((((((((・ω・。)☆(((((((((・ω・。)<><>323<><><>
yuki2<>カオス<>2011年04月20日(水)17時16分<>カジノやるかな・・・<><>322<>375<><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時16分<>わかりました<><>6724<>375<><>
yuki2<>カオス<>2011年04月20日(水)17時16分<>シェドンほしいな～<><>322<>375<><>
aisai<>再逢<>2011年04月20日(水)17時15分<>イイデスヨ　ささやきでね(´・ω・`)　このチャンネルはダメダメー<><>114213<>375<><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時15分<>２０レベになってまたできなかったらもう一回聞きます、良いですか？<><>6723<>375<><>
yuki2<>カオス<>2011年04月20日(水)17時15分<>ペットリングあったほうがいいからね～・・・<><>319<>375<><>
yuki2<>カオス<>2011年04月20日(水)17時14分<>でもあのペットはまだそんなに必要じゃないｗ<><>319<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時14分<>すいません<><>6722<>375<><>
aisai<>再逢<>2011年04月20日(水)17時14分<>とまぁそういうことです＾＾　またわからなかったらささやきでも送ってくださいな＾＾<><>114205<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時13分<>あ～<><>6722<>793<><>
aisai<>再逢<>2011年04月20日(水)17時13分<>３人しかいないのでゆっくりです（´・ω・`）　バレバレになりそうだったらチャッチャと流してますｗ<><>114205<><><>
yuki2<>カオス<>2011年04月20日(水)17時13分<>流し顔面顔文字にしたらどうなるんだろうｗ<><>317<><><>
yuki2<>カオス<>2011年04月20日(水)17時13分<>3人しかいませんが・・・ｗぉ<><>317<><><>
aisai<>再逢<>2011年04月20日(水)17時13分<>流し顔面（´・ω・`）<><>114205<><><>
aisai<>再逢<>2011年04月20日(水)17時13分<>ゆっくり流してみました…ｗぁ<><>114205<><><>
yuki2<>カオス<>2011年04月20日(水)17時12分<>ｗ<><>316<><><>
yuki2<>カオス<>2011年04月20日(水)17時12分<>流しそうめん<><>316<><><>
yuki2<>カオス<>2011年04月20日(水)17時12分<>(。・＿・)<><>316<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>。゜゜(&gt;ヘ＜）゜ ゜。<><>114203<><><>
yuki2<>カオス<>2011年04月20日(水)17時12分<>(。・＿・)<><>316<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>( .・ ・.)b<><>114203<><><>
yuki2<>カオス<>2011年04月20日(水)17時12分<>(。・＿・)<><>316<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>(´・ω・`)ノ<><>114203<><><>
yuki2<>カオス<>2011年04月20日(水)17時12分<>(。・＿・)<><>316<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>(*^オ･)ﾉ<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>(・▽・。)<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>ヽ(^Д^*)/<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>ヾ(´ω｀＝´ω｀)ノ<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>ヽ(*・∀・)**<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>ヽ(＊・∀・)＊＊<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>(。・＿・)<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>( .・ ・.)<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時12分<>(o￢ω￢o<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時11分<>(ｏ・ω・ｏ）<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時11分<>( .・ ・.)<><>114203<><><>
aisai<>再逢<>2011年04月20日(水)17時11分<>（´・ω・`）<><>114203<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時11分<>です<><>6721<><><>
yuki2<>カオス<>2011年04月20日(水)17時11分<>ゴーチルの話かな？ｗぁ<><>316<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時11分<>じゃあシェンドックＰ２個必要なんですか？<><>6721<><><>
yuki2<>カオス<>2011年04月20日(水)17時11分<>そうですね、、、カオスだけｗ神様のほうはささやきですねｗ<><>315<><><>
aisai<>再逢<>2011年04月20日(水)17時10分<>（´・ω・`）　カオスさんにだけは、、、ですねｗ（ぁ<><>114194<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時10分<>１レベ足りてない！！<><>6720<><>再逢<>
yuki2<>カオス<>2011年04月20日(水)17時09分<>やっぱり返信はささやきじゃなくて公開ですよね？？ｗぇ<><>314<><><>
yuki2<>カオス<>2011年04月20日(水)17時09分<>質問なら僕も分かる範囲でこたえますよーｗ<><>313<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月20日(水)17時09分<>得意技…はて(ｏ・ω・ｏ）？<><>114194<><><>
yuki2<>カオス<>2011年04月20日(水)17時08分<>再逢さんの得意技公開なるかｗぇ<><>311<><><>
aisai<>再逢<>2011年04月20日(水)17時08分<>惜しいとこまでいってますね(´・ω・`)　ヒント：卵から生まれるペットの最大レベルはいくらだったでしょう…？<><>114185<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時08分<>ささやきました<><>6720<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時08分<>かなりのお節介でした～ｗｗ<><>6719<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時07分<>・・・<><>310<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時07分<>ゴーチルゲットしようと、卵壊して麻薬あげてレベルあげたんですけど、レベルあげる以外に何か条件って有りますか？<><>6719<><>再逢<>
aisai<>再逢<>2011年04月20日(水)17時05分<>はい（´・ω・`）<><>114185<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時05分<>え！！<><>6718<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時05分<>いえいえ。ちなみに桜吹雪の2キャラめなのでｗぁ<><>305<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時04分<>再逢さんに質問があります<><>6718<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時04分<>お節介でしたねｗ<><>6717<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時02分<>ありです。一応AP100にしてありますのでｗ<><>303<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時01分<>色々と役に立つ物がゲットできますよ<><>6717<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)17時01分<>あまりいってません・・・ｗ<><>303<><>カオス<>
harehare<>エヴァンジェリン<>2011年04月20日(水)17時00分<>闇空間行ってます？<><>6715<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)16時57分<>了解ですｗ<><>303<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)16時56分<>わかりませんね～<><>6713<><>カオス<>
yuki2<>カオス<>2011年04月20日(水)16時55分<>MASTERしてないんでｗ<><>303<><><>
yuki2<>カオス<>2011年04月20日(水)16時55分<>最強リングの効果わかります？<><>303<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)16時54分<>してないんですか？<><>6712<><><>
yuki2<>カオス<>2011年04月20日(水)16時54分<>やっぱ魔法剣しないと不便だな～<><>303<><><>
yuki2<>カオス<>2011年04月20日(水)16時53分<>絶対かとおもってましあｔｗ<><>303<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)16時52分<>捕まえられるかは運ですね～<><>6710<><><>
yuki2<>カオス<>2011年04月20日(水)16時44分<>海賊船が捕獲できない・・・<><>303<><><>
yuki2<>カオス<>2011年04月20日(水)16時42分<>あれまちがえた・・・<><>302<><><>
yuki2<>カオス<>2011年04月20日(水)16時41分<>あぁ解決しました～ｗ<><>302<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月20日(水)16時41分<>ささやきー<><>302<><><>
yuki2<>カオス<>2011年04月20日(水)16時40分<>海賊船ってどうやって捕獲しますっけ？<><>302<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月20日(水)16時32分<>ミス。町<><>294<><><>
yuki2<>カオス<>2011年04月20日(水)16時32分<>やっぱり村はかてないなｗ<><>293<><><>
yuki2<>カオス<>2011年04月20日(水)15時57分<>Niiさんさっきのささやきの返信こっちに送ってくれるとありがたいですｗ<><>278<><><>
yuki2<>カオス<>2011年04月20日(水)15時57分<>みす<><>278<><><>
yuki2<>カオス<>2011年04月20日(水)15時57分<>Nii<><>278<><><>
yuki2<>カオス<>2011年04月20日(水)15時11分<>ふざけんなよ・・・<><>250<><><>
yuki<>桜吹雪ver.春<>2011年04月20日(水)15時01分<>後成長絶対成功ですか？<><>17006<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時59分<>まぁ，そうですね＾＾ｗ<><>25325<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時59分<>まあお金ないんでできないんですけどw<><>17006<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時59分<>まぁ，そうですね＾＾ｗ<><>25325<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月20日(水)14時59分<>3000億の情報くれたのが　ゆうｓで，Niiが時空戦士になっちゃってるんで＾＾；<><>25325<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時59分<>その時はその時ですwぁ<><>17006<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時58分<>ジュピタsになにかしら，釘刺されてるとはおもいますよ(´・ω・`)<><>25325<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時57分<>ゆうさんがやってくれそうw<><>17006<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時57分<>3000億も今はないんですけどねw<><>17006<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時57分<>時空戦士情報はかなり規制かかってるんで　やってくれないとはおもいましが・・<><>25325<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月20日(水)14時56分<>ｗｗ　あくまでもせこいｗ<><>25325<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時55分<>情報みた人に成長してもらってみるかなw<><>17006<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時53分<>うーん　わからないです．<><>25325<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時53分<>もしくはできても時空戦死になれないのか<><>17006<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時53分<>エッグソードかもですが<><>25325<><>エヴァンジェリン<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時52分<>正義を時空にできないのか・・・<><>17006<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時52分<>それってどの段階なんでしょう？<><>17006<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時52分<>うーん　試すに越したことはないですねー<><>25325<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時51分<>得になかったです、その時にオリ武器装備しておくべきでしたか？<><>6707<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時51分<>ジュピタｓも，すらりんｓもです<><>25325<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月20日(水)14時50分<>P使ったときなにかあったと思うのです．<><>25325<><>エヴァンジェリン<>
harera<>Nii<>2011年04月20日(水)14時50分<>P使ったときなにかあったと思うのです．<><>25325<><>エヴァンジェリン<>
harera<>Nii<>2011年04月20日(水)14時50分<>ですかぁ(´・ω・`)　Lv１９とか２０まであげなくても<><>25325<><>エヴァンジェリン<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時49分<>それは誰が行ってました？w<><>17006<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時48分<>出さないとダメなのかw<><>17006<><>Nii<>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時48分<>一応報告させていただきます、牧場にもなかったです<><>6705<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時48分<>あ，成長です成長＾＾；<><>25325<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月20日(水)14時47分<>っでも情報自分でださないとだめみたいですね(´・ω・`)<><>25325<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時46分<>正義の剣を鍛冶やでですか？<><>17006<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時46分<>3000億もって強化です　3000億消えますｗ<><>25325<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時44分<>3000億で強化ってどういうことですか？<><>17006<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月20日(水)14時44分<>Niiさーん<><>17006<><><>
harera<>Nii<>2011年04月20日(水)14時43分<>すみませんねー；　いちお牧場も見てみてください<><>25325<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時43分<>そうですか、ご迷惑おかけしました、ありがとです<><>6705<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時41分<>なかったらわからないです(´・ω・`)　もうわすれたみたいですｗぁ<><>25325<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時40分<>魂の横と、名前変更するときのと、卵を元にもどすボタンだけです<><>6702<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時38分<>ボタンないです？ひそかにｗ<><>25325<><>エヴァンジェリン<>
kippia<>FireSign<>2011年04月20日(水)14時38分<>なにが足りないんだろう(´・ω・`)<><>7624<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時37分<>ペットの所に行っても何も起こらないです<><>6702<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時36分<>ペット施設はいったところの上のほうにボタンがあったような．<><>25325<><>エヴァンジェリン<>
harera<>Nii<>2011年04月20日(水)14時34分<>あ，ペットのところでなんかイベントが起こる気がします＾＾<><>25325<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時34分<>何も起きないです～<><>6702<><>Nii<>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時32分<>私はNiiさんを相手にしゃべろうとしているつもりなのでｗ<><>6701<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時32分<>試す＝オリ武器です<><>25325<><>エヴァンジェリン<>
harera<>Nii<>2011年04月20日(水)14時31分<>誤爆かどうかわからなくなってきたｗ<><>25325<><>エヴァンジェリン<>
harera<>Nii<>2011年04月20日(水)14時30分<>んー　ですかね．　試してみてください<><>25325<><><>
kippia<>FireSign<>2011年04月20日(水)14時30分<>「運」だってにいさんが答えてますよｗ<><>7621<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時29分<>ぁ　誤爆です<><>6698<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時29分<>オリ武器装備するべきですかね？<><>6697<><><>
suneiku<>竜神王<>2011年04月20日(水)14時29分<>教えてよ～<><>140<><><>
kippia<>FireSign<>2011年04月20日(水)14時28分<>レベルだけ上がって必要経験値が０のままなんですよね(；゜(エ)゜)<><>7621<><><>
harera<>Nii<>2011年04月20日(水)14時28分<>ぁみすｗｗ<><>25325<><><>
harera<>Nii<>2011年04月20日(水)14時28分<>あとはふつーに連れまわすだけだったかと．．．ｗ　記憶があいまいですが（ぁ<><>25325<><><>
kippia<>FireSign<>2011年04月20日(水)14時28分<>ぬう、変化がない・・・ｗ２個使ったのにｗ<><>7621<><><>
suneiku<>竜神王<>2011年04月20日(水)14時28分<>教えてよ～<><>140<><><>
suneiku<>竜神王<>2011年04月20日(水)14時27分<>また間違えた～<><>140<><><>
suneiku<>竜神王<>2011年04月20日(水)14時27分<>僕の闇の石<><>140<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時27分<>卵壊して、シェンドックＰをあげたらどうすればいいんですか？<><>6694<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時26分<>あい　最近その情報人気ですねーｗ<><>25325<><>エヴァンジェリン<>
suneiku<>竜神王<>2011年04月20日(水)14時25分<>どうすればいいの？<><>140<><><>
harera<>Nii<>2011年04月20日(水)14時25分<>ぬおですよね．．．ｗ<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時25分<>ゴーチルって作りました？<><>6693<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時25分<>あい・ｗ・<><>25325<><>エヴァンジェリン<>
harera<>Nii<>2011年04月20日(水)14時25分<>あれって運ですよね？<><>25325<><><>
kippia<>FireSign<>2011年04月20日(水)14時24分<>ぬお、地震１２時だったのか・・・ｗ<><>7619<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時24分<>一つ聞きたいことがあるんですけど<><>6691<><>Nii<>
suneiku<>竜神王<>2011年04月20日(水)14時24分<>どうすれば武器屋の店主をやっつけられるの？<><>140<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時23分<>ありがとデス～<><>6691<><><>
harera<>Nii<>2011年04月20日(水)14時23分<>まいど～～<><>25325<><><>
harera<>Nii<>2011年04月20日(水)14時22分<>ほい＾＾<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時21分<>ありがとうございます<><>6690<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時21分<>いいですよん<><>25325<><>エヴァンジェリン<>
harera<>Nii<>2011年04月20日(水)14時21分<>最近やってなんで相場しらなくて(´・ω・`)ｗ<><>25325<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時20分<>できれば１０００万とかで売ってもらいたいです<><>6688<><>Nii<>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時19分<>それを聞きますかｗう～ん・・・・・<><>6686<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時18分<>いいですよん　おいくらでだしましょー<><>25325<><>エヴァンジェリン<>
suneiku<>竜神王<>2011年04月20日(水)14時18分<>そうなんだ<><>140<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時18分<>返信しました<><>6686<><><>
harera<>Nii<>2011年04月20日(水)14時17分<>ささ遅れました＾＾　エヴァｓ<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)14時17分<>一つ売ってくれませんか？<><>6684<><>Nii<>
harera<>Nii<>2011年04月20日(水)14時17分<>ささ遅れました＾＾　エヴァｓ<><>25325<><><>
harera<>Nii<>2011年04月20日(水)14時17分<>大屋敷鎧ならいくつか．．．ｗ<><>25325<><>エヴァンジェリン<>
suneiku<>竜神王<>2011年04月20日(水)14時17分<>どうしたの？Niiさん<><>140<><><>
harera<>Nii<>2011年04月20日(水)14時16分<>およよ？ｗ<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)14時13分<>パンダマンをペットで変化させてみて<><>140<><>omega<>
suneiku<>竜神王<>2011年04月20日(水)14時10分<>死神が出た<><>140<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時45分<>値段が高すぎますし、私は今必要ありません。<><>6648<><><>
suneiku<>竜神王<>2011年04月20日(水)13時44分<>お金があったらでいいからなんか買って<><>138<><><>
suneiku<>竜神王<>2011年04月20日(水)13時38分<>なんか買って<><>137<><><>
suneiku<>竜神王<>2011年04月20日(水)13時37分<>いろいろ加工素材フリーマーケットで売ったよ<><>137<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時26分<>Niiさんにささやきました<><>6615<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時25分<>すいません、屋敷剣か迷路服あまってませんか？<><>6613<><>Nii<>
harera<>Nii<>2011年04月20日(水)13時23分<>うんw<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時22分<>必ずはひどいｗ<><>6609<><><>
harera<>Nii<>2011年04月20日(水)13時22分<>ジュピタｓの修正のおかげです＾＾<><>25325<><><>
harera<>Nii<>2011年04月20日(水)13時22分<>前はfirefoxだと必ず２連発言でしたからねー<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時18分<>バグが起こるって事は、掲示板のよくある質問に書いてありました。<><>6602<><><>
harera<>Nii<>2011年04月20日(水)13時17分<>おけですｗｗ<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時17分<>すいません、そこまで知らないですｗ<><>6599<><><>
harera<>Nii<>2011年04月20日(水)13時16分<>ばぐ？重大なんはおきたことないですけど・・なにかあるんです？<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時15分<>ダメではないと思いますが、バグが起こるらしいです<><>6596<><><>
harera<>Nii<>2011年04月20日(水)13時14分<>だとおもいます<><>25325<><><>
harera<>Nii<>2011年04月20日(水)13時14分<>連続のあいだにささやきが一回ずつはいってるとか<><>25325<><><>
harera<>Nii<>2011年04月20日(水)13時14分<>なんかIEじゃないとだめなのかなぁ<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時14分<>ですよね、でもどうやって４回も連続で出たんだろ？<><>6595<><><>
harera<>Nii<>2011年04月20日(水)13時13分<>そんなことしませんｗｗ<><>25325<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)13時13分<>わざとやったのかと思ってたｗ<><>6593<><><>
harera<>Nii<>2011年04月20日(水)13時12分<>えっ　４連続発言になってる・・・ｗ<><>25325<><><>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>いてらー<><>5602<><><>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]]]]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]]]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]]]]<><>5602<><>古河渚<>
harera<>Nii<>2011年04月20日(水)12時43分<>あ，地震だがご飯いってきま～ｗ<><>25325<><><>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]]]<><>5602<><>古河渚<>
harera<>Nii<>2011年04月20日(水)12時43分<>あ，地震だがご飯いってきま～ｗ<><>25325<><><>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]]<><>5602<><>古河渚<>
harera<>Nii<>2011年04月20日(水)12時43分<>あ，地震だがご飯いってきま～ｗ<><>25325<><><>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]<><>5602<><>古河渚<>
harera<>Nii<>2011年04月20日(水)12時43分<>あ，地震だがご飯いってきま～ｗ<><>25325<><><>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa]<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aasa<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時43分<>aas<><>5602<><>古河渚<>
hurukawa<>古河渚<>2011年04月20日(水)12時42分<>aa<><>5602<><>古河渚<>
suneiku<>竜神王<>2011年04月20日(水)11時31分<>入れない<><>137<><><>
sleipnir<>蟻<>2011年04月20日(水)11時09分<>後はもう一つ帝王が出来れば・・・ｗ<><>31387<><><>
sleipnir<>蟻<>2011年04月20日(水)11時06分<>工房失敗多すぎｗ<><>31387<><><>
suneiku<>竜神王<>2011年04月20日(水)10時09分<>はーい<><>133<><><>
kippia<>FireSign<>2011年04月20日(水)10時06分<>自分で調べてみましょう、載ってますよ<><>7619<><><>
suneiku<>竜神王<>2011年04月20日(水)10時06分<>壊れたけど元に戻せないよ<><>133<><><>
kippia<>FireSign<>2011年04月20日(水)10時05分<>そしたら分かるはずですがｗ<><>7619<><><>
suneiku<>竜神王<>2011年04月20日(水)10時03分<>見たよ<><>132<><><>
kippia<>FireSign<>2011年04月20日(水)10時03分<>クエスト見てみましょう<><>7619<><><>
suneiku<>竜神王<>2011年04月20日(水)10時00分<>教えて～<><>132<><><>
suneiku<>竜神王<>2011年04月20日(水)10時00分<>闇卵って何処で手に入るの？<><>132<><><>
suneiku<>竜神王<>2011年04月20日(水)09時51分<>じぶんにささやき<><>131<><>竜神王<>
suneiku<>竜神王<>2011年04月20日(水)09時48分<>ヘルハウンド捕獲したい<><>131<><><>
suneiku<>竜神王<>2011年04月20日(水)09時45分<>ひま～<><>131<><><>
suneiku<>竜神王<>2011年04月20日(水)09時41分<>はーい<><>131<><><>
kippia<>FireSign<>2011年04月20日(水)09時40分<>今はクリアする必要ないんじゃないです？根本的にレベル足りないし<><>7619<><><>
suneiku<>竜神王<>2011年04月20日(水)09時40分<>勇者の洞窟がクリア出来ないからどうすればいいのってさっきゆったの<><>130<><><>
kippia<>FireSign<>2011年04月20日(水)09時38分<>なにを？<><>7619<><><>
suneiku<>竜神王<>2011年04月20日(水)09時37分<>誰か答えて～<><>130<><><>
suneiku<>竜神王<>2011年04月20日(水)09時36分<>おつ～<><>130<><><>
kippia<>FireSign<>2011年04月20日(水)09時36分<>おつかれさまー<><>7618<><><>
harera<>Nii<>2011年04月20日(水)09時35分<>おちます～～<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)09時35分<>クリア出来ないのよさ<><>130<><><>
harera<>Nii<>2011年04月20日(水)09時35分<>ですね！ｗ　カジノがんばって～～<><>25325<><>FireSign<>
kippia<>FireSign<>2011年04月20日(水)09時34分<>んーとりあえず今コインないのでゴーチル育ててから試してみます・・・ｗ<><>7617<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時33分<>いあ，無に帰させます←<><>25325<><>FireSign<>
kippia<>FireSign<>2011年04月20日(水)09時32分<>魂を集める意味でです？<><>7617<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時30分<>この方法は，PT組めるともっとも楽にカンストできるとおもいますよ・ｗ・<><>25325<><>FireSign<>
kippia<>FireSign<>2011年04月20日(水)09時30分<>８おく・・・ｗみてみるか・・・<><>7617<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時29分<>ちゃいます　魂なんちゃらでｓ（殴<><>25325<><>FireSign<>
kippia<>FireSign<>2011年04月20日(水)09時27分<>④の特殊武器ってやつです？<><>7615<><>Nii<>
kippia<>FireSign<>2011年04月20日(水)09時27分<>今２ターンなんですが、勝率８０％ぐらいですね・・・ｗ<><>7615<><><>
harera<>Nii<>2011年04月20日(水)09時27分<>あんまり知られてないのかなぁコレ．<><>25325<><>FireSign<>
suneiku<>竜神王<>2011年04月20日(水)09時26分<>(T^T)<><>130<><><>
harera<>Nii<>2011年04月20日(水)09時26分<>あれみすｗｗ<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)09時26分<>勇者の洞窟をクリアできない<><>130<><><>
harera<>Nii<>2011年04月20日(水)09時26分<>勝てば２ターンになりますヨ＾＾<><>25325<><><>
kippia<>FireSign<>2011年04月20日(水)09時25分<>ぬ、そんな方法があるのか・・・ｗ<><>7615<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時25分<>情報屋にありますよん<><>25325<><>FireSign<>
harera<>Nii<>2011年04月20日(水)09時24分<>ふふふ・・この方法で武器9999はタブンNiiが初でした・・・ｗ<><>25325<><>FireSign<>
suneiku<>竜神王<>2011年04月20日(水)09時23分<>そうなの？<><>130<><><>
kippia<>FireSign<>2011年04月20日(水)09時23分<>未来１個でクリ出れば１ターンですが出なきゃ負けます・・・ｗ<><>7614<><><>
kippia<>FireSign<>2011年04月20日(水)09時23分<>ぬ、作るのと武器成長と関係あるんです？<><>7614<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時23分<>ですねー　Lv7600ではたりないですか？<><>25325<><><>
harera<>Nii<>2011年04月20日(水)09時22分<>えっΣ(゜Д゜ノ)ノそんなことないです　ゴットエンジェを作るのはそのためかと・・・ぇ<><>25325<><>FireSign<>
kippia<>FireSign<>2011年04月20日(水)09時20分<>とりあえず仮想の勝率１００％にしておかないとメンドウだなーｗ<><>7613<><><>
kippia<>FireSign<>2011年04月20日(水)09時20分<>仮想通いしかありませんよね？|ω・´)<><>7612<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時19分<>あーｗ　Niiも阿修羅たいへんでしたｗ<><>25325<><><>
harera<>Nii<>2011年04月20日(水)09時19分<>あーｗ　Niiも阿修羅たいへんでしたｗｗ<><>25325<><>FireSign<>
suneiku<>竜神王<>2011年04月20日(水)09時19分<>だいじょうぶ？<><>128<><><>
harera<>Nii<>2011年04月20日(水)09時18分<>ｌ<><>25325<>09102<><>
kippia<>FireSign<>2011年04月20日(水)09時18分<>間違って大黒天になっちゃってめっちゃブルーです(´・ω・`)<><>7611<><><>
harera<>Nii<>2011年04月20日(水)09時17分<>あーい<><>25325<><>FireSign<>
kippia<>FireSign<>2011年04月20日(水)09時17分<>一番高いやつかぁ・・・ｗありですー<><>7610<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時16分<>15000まいですね＾＾<><>25325<><>FireSign<>
harera<>Nii<>2011年04月20日(水)09時16分<>レベルのあがる魔薬です　Pだったかな？<><>25325<><>FireSign<>
kippia<>FireSign<>2011年04月20日(水)09時15分<>え、じゃあ種類の問題だったり？ｗ<><>7610<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時14分<>あってますよｗｗ<><>25325<><>FireSign<>
suneiku<>竜神王<>2011年04月20日(水)09時14分<>へーい<><>128<><><>
kippia<>FireSign<>2011年04月20日(水)09時14分<>ふぬー、麻薬かなーと思ってコイン７５００枚無駄にしてしまった・・・ｗ<><>7609<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時13分<>あーい<><>25325<><><>
harera<>Nii<>2011年04月20日(水)09時13分<>レベルを上げてやりますｂ　ふつーでないやりかたで．<><>25325<><>FireSign<>
suneiku<>竜神王<>2011年04月20日(水)09時13分<>酒場にはいれない<><>128<><><>
kippia<>FireSign<>2011年04月20日(水)09時12分<>にいさんにささやきー<><>7608<><><>
kippia<>FireSign<>2011年04月20日(水)09時11分<>ゴーチルってタマゴ壊してからどうやって生まれさせるんでしょー？<><>7608<><>Nii<>
harera<>Nii<>2011年04月20日(水)09時11分<>そうそう＾＾　Niiはよくきてたときは４じは常駐だったですが<><>25325<><><>
harera<>Nii<>2011年04月20日(水)09時10分<>いってきましょーｗ<><>25325<><><>
harera<>Nii<>2011年04月20日(水)09時10分<>だから半分あきらめぐらいの気持ちでいってましょー（マテ<><>25325<><><>
kippia<>FireSign<>2011年04月20日(水)09時10分<>１２時におきなくて４時とかいないときにおきそう|ω・´)<><>7607<><><>
harera<>Nii<>2011年04月20日(水)09時10分<>だから半分あきらめぐらいの気持ちでいってましょー（マテ<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)09時09分<>そうなの<><>128<><><>
harera<>Nii<>2011年04月20日(水)09時08分<>気合の入ってるときに限ってバイトのときに来たり，ゼミの時に来たりするんですよｗ<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)09時08分<>儲けしたい<><>128<><><>
kippia<>FireSign<>2011年04月20日(水)09時07分<>飴玉剣のためにげっとせねばｗ<><>7606<><><>
harera<>Nii<>2011年04月20日(水)09時07分<>ですかね＾＾　それを売って大もうけ．．．ぇ<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)09時07分<>準備満たん<><>128<><><>
harera<>Nii<>2011年04月20日(水)09時06分<>ですかね＾＾　それを売って大もうけ．．．ぇ<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)09時06分<>出会ったことない<><>128<><><>
kippia<>FireSign<>2011年04月20日(水)09時06分<>うまくいけば３個手に入るのかな|ω・´)<><>7604<><><>
suneiku<>竜神王<>2011年04月20日(水)09時05分<>僕も<><>128<><><>
harera<>Nii<>2011年04月20日(水)09時05分<>ｗｗ　１２じにまたきてみようかなぁ　ひまなら（ぁ<><>25325<><><>
kippia<>FireSign<>2011年04月20日(水)09時05分<>まだ出会ったことない・・・ｗ<><>7604<><><>
harera<>Nii<>2011年04月20日(水)09時04分<>たしか．<><>25325<><><>
harera<>Nii<>2011年04月20日(水)09時04分<>４の倍数時のときです<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)09時03分<>いつ起こるの？<><>128<><><>
kippia<>FireSign<>2011年04月20日(水)09時03分<>ほんとだ<><>7602<><><>
harera<>Nii<>2011年04月20日(水)09時02分<>きょうは地震か<><>25325<><><>
suneiku<>竜神王<>2011年04月20日(水)09時00分<>(T^T)<><>128<><><>
suneiku<>竜神王<>2011年04月20日(水)08時57分<>すごい<><>128<><><>
suneiku<>竜神王<>2011年04月20日(水)08時56分<>(T＾T)<><>128<><><>
suneiku<>竜神王<>2011年04月20日(水)08時54分<>勇者の洞窟がクリアできない<><>128<><><>
doranngo<>ギルガン†月影†<>2011年04月20日(水)00時10分<>さーてねよう。　今日で35000レベはいくはずだ。。。<><>34500<><><>
harehare<>エヴァンジェリン<>2011年04月20日(水)00時00分<>またね～ｗ<><>6689<><>ライトニング<>
