harera<>Nii<>2011年01月29日(土)23時52分<>でいいやだなんてｗ　Niiは安定感のあるドラさんに賭けました＾＾<><>24132<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時47分<>久しぶりの闘技場…　アンクドラルさんでいいや<><>3683<><><>
harera<>Nii<>2011年01月29日(土)23時45分<>更新ありがとうございました＾＾<><>24132<>375<><>
harera<>Nii<>2011年01月29日(土)23時40分<>おつかれさまです＾＾<><>24131<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時38分<>とりあえず今日はここまでにしよう。　明日はやる気出さねば<><>14115<><><>
harera<>Nii<>2011年01月29日(土)23時37分<>ｗｗ<><>24131<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時37分<>どうなったのか確認できずｗ　ステかえればよかったｗ<><>14115<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時35分<>ぽけー。　゜　A　゜<><>3683<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時34分<>すごい名前ｗ<><>14112<><><>
harera<>Nii<>2011年01月29日(土)23時33分<>なんだこりゃああああああああああああああああああああああああああああｗｗ<><>24130<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時33分<>ほー<><>14112<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時33分<>名前と生産品　変更<><>3683<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時33分<>そのとおりですねｗ<><>14105<><>Nii<>
harera<>Nii<>2011年01月29日(土)23時31分<>カルチョさんとか・・・ぁ<><>24129<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時31分<>レベル低い人の死んだふりで占領されるんだろうなｗ<><>14100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時29分<>何も無いです<><>14097<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時29分<>制限の最低があればなぁｗ<><>14097<><><>
harera<>Nii<>2011年01月29日(土)23時29分<>なんだこりゃああああああああああああああああああｗ<><>24129<><><>
taka1031<>xxtakaxx<>2011年01月29日(土)23時28分<>なんだこりゃ　だけ城がついてないような・・・<><>111<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時28分<>新しいお城。<><>3683<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)23時19分<>('A`)　ｆｍ。。<><>50511<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時18分<>　<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時18分<>再逢先生が居たら人柱頼めるんだけどな・・・<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時18分<>やってみました～　型職チェンジ。<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時18分<>まぁ、まだアビリティ未完だから　あんまりすぐ成られても…（ぁ<><>3683<><><>
harera<>Nii<>2011年01月29日(土)23時17分<>天使の餌付けに挑戦した私も（ｒｙ<><>24126<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)23時16分<>元旦INできなかった私は餅が無い<><>50511<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時15分<>天使で300個もつかっちゃった。。ｗ<><>14087<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)23時14分<>地震石集めが必要になるとは意外ですた<><>50511<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時12分<>そんなこといっちゃいけませんｓ<><>14076<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時12分<>なんかしょぼい感は否めません<><>3683<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時12分<>時空戦士の次かぁ…って<><>3683<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時11分<>ふむふむ<><>14076<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時11分<>それは、私も、凄く思いましたｗ<><>3683<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)23時11分<>時空戦士からお地蔵様になるのってちょっと微妙。。ｗ<><>50511<><><>
harera<>Nii<>2011年01月29日(土)23時03分<>ｗｗ<><>24126<>375<><>
EJ20<>ひまわり<>2011年01月29日(土)23時02分<>それイイですね～・・・と言っても元素をまるで所持していないひまわりですｗ<><>25409<>375<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時02分<>でも・・・<><>14051<>375<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)23時02分<>1個ずつかぁ　いいねぇ<><>14051<>375<><>
togetoge<>園長 ゆう<>2011年01月29日(土)23時01分<>需要あると思います<><>50511<>375<><>
harera<>Nii<>2011年01月29日(土)23時01分<>それ，すごいいいです！<><>24125<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)23時00分<>元素　全部1個ずつ使えば　チェンジできるとか　需要あるかな？？ｗ<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時59分<>ｆｍｆｍ<><>3683<>375<><>
EJ20<>ひまわり<>2011年01月29日(土)22時59分<>マテリアよりも型職チェンジのほうが私には魅力的です＾＾<><>25409<>375<><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時58分<>ポチっとするときは部品の付け忘れに注意です(違<><>50511<>375<><>
harera<>Nii<>2011年01月29日(土)22時58分<>いや，Niihaやりませんよｗ<><>24125<>375<><>
harera<>Nii<>2011年01月29日(土)22時57分<>ポチッとな！ぇ<><>24125<>375<><>
EJ20<>ひまわり<>2011年01月29日(土)22時56分<>ですね～。実装されてすぐに勢いでポチっと押しましたｗ<><>25408<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時56分<>ｆｍ・・・。<><>3683<>375<><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時54分<>ひまわりさんも特殊型で突破でしたね<><>50510<>375<><>
EJ20<>ひまわり<>2011年01月29日(土)22時52分<>武器を限界突破させてしまったことに激しく後悔<><>25407<>375<><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時51分<>ジュピタさんパスコードの更新お願いします<><>50510<>375<><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時50分<>ハズレマテリア纏ってしまって悪魔界討伐が一向に楽にならないんですが。<><>50510<>375<><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時48分<>レアアイテム収集ぐらいですね。それが重要だったりしますが<><>50510<>375<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)22時47分<>負けたーｗ<><>14009<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)22時46分<>ふむふむ<><>14008<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時45分<>ストーリーが未完な今だと、レアアイテム収集ぐらい…？<><>3683<>375<><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時43分<>仮想悪魔って耐性3～4くらいあれば1～2F以外に行く価値があるのかな・・・<><>50510<>375<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)22時43分<>私は首なし地蔵を・・・ｗ<><>14008<>375<><>
harera<>Nii<>2011年01月29日(土)22時41分<>っは！　地蔵といわれて達磨を想像してましたorz<><>24123<>375<><>
sng1207<>十六夜散華<>2011年01月29日(土)22時37分<>新しく入れたファイアウォールのせいかと思ったけど皆さんも重かったのですか・・・<><>53<><><>
taka1031<>xxtakaxx<>2011年01月29日(土)22時32分<>昼は重かったんですが…今軽く感じるのは気のせいでしょうか？<><>111<><><>
harera<>Nii<>2011年01月29日(土)22時31分<>お互い様ですｗぁ<><>24123<><><>
harera<>Nii<>2011年01月29日(土)22時31分<>ひまらりさんですたかｗｗ<><>24123<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)22時31分<>地蔵！！？<><>13984<>375<><>
EJ20<>ひまわり<>2011年01月29日(土)22時30分<>Niiさんの呪いか・・・今朝放り込んだから・・・<><>25404<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時29分<>お地蔵様を・・・。<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時28分<>その前に<><>3683<>375<><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時28分<>なんとなく重いですね<><>50510<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時28分<>(　´・ω・) ｆｍ。。APより効果が気になるね<><>50510<>375<><>
EJ20<>ひまわり<>2011年01月29日(土)22時28分<>今日は鯖の調子が悪いのかな・・・<><>25404<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)22時27分<>新アビですか～　期待したいけどAPが無いからなぁｗ<><>13962<>375<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)22時26分<>きてたのか<><>13962<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)22時26分<>へぇ。。<><>13962<><><>
harera<>Nii<>2011年01月29日(土)22時26分<>ですかぁ。。ｗ　新アビに期待します＾＾<><>24123<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時25分<>盗人の剣は　・・・　残念な剣。<><>3683<>375<><>
harera<>Nii<>2011年01月29日(土)22時25分<>ウソ＝鷽ｗｗｗ<><>24123<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時24分<>レアアイテムを盗める感じのアビを・・・<><>3683<>375<><>
harera<>Nii<>2011年01月29日(土)22時24分<>盗人の剣はどうですか？<><>24123<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時24分<>新しいアビリティでも作ります<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時24分<>あ、うそでした！<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時24分<>あ、鷽でした<><>3683<>375<><>
harera<>Nii<>2011年01月29日(土)22時24分<>えっ!?ｗ<><>24123<>375<><>
harera<>Nii<>2011年01月29日(土)22時23分<>きっと確率が小さいからですよねー　orz　がんばりますノ<><>24123<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時23分<>確率が鬼低いだけで…。<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時23分<>ちなみに、地下は盗むorぶんどる可能です<><>3683<>375<><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時22分<>あるはずですが…<><>3683<>375<><>
harera<>Nii<>2011年01月29日(土)22時21分<>地下の最強剣ドロップはまだやってます？　誰も見かけてないようなので；<><>24123<>375<><>
harera<>Nii<>2011年01月29日(土)22時20分<>あ，そういえばなんですが<><>24123<>375<><>
harera<>Nii<>2011年01月29日(土)22時19分<>おひさしぶりです。<><>24123<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時19分<>(*'-')ゞ　こんばんは<><>50510<><><>
jupiter<>†ジュピタ†<>2011年01月29日(土)22時18分<>こんにちは＾＾<><>3683<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時15分<>久しぶりな気がする<><>50510<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時15分<>(*´ｑ`)　fm<><>50510<><><>
harera<>Nii<>2011年01月29日(土)22時14分<>あ，ジュピタさん！<><>24123<><><>
harera<>Nii<>2011年01月29日(土)22時14分<>昔，盗人の剣＋分捕る大作戦＠地下　をやろうとしたとき　かづまさんが教えてくださいますたｗ<><>24123<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時10分<>(　´・ω・) ｆｍ。。<><>50510<><><>
harera<>Nii<>2011年01月29日(土)22時09分<>じゃ→だ<><>24123<><><>
harera<>Nii<>2011年01月29日(土)22時09分<>地下も盗めないようなんでそうじゃとおもいます。<><>24123<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時07分<>盗むやぶんどるは悪魔には効かないのかな？　まったく成功しなかった<><>50510<><><>
harera<>Nii<>2011年01月29日(土)22時06分<>ｗｗ<><>24122<><><>
harera<>Nii<>2011年01月29日(土)22時05分<>最近は出てますね。<><>24122<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時05分<>A`)銀行が潤うと気持ちにもゆとりが。。ｗ<><>50510<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時04分<>ふぅ。。70枚でレア武器4個。まぁまぁかな<><>50510<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時02分<>(　´・ω・) ｆｍ。。<><>50509<><><>
harera<>Nii<>2011年01月29日(土)22時01分<>そんなことはないとおもいますよ＾＾　たぶん。ぁ<><>24122<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)22時00分<>(　´・ω・) ｆｍ。。重いですね　原因は私でしょうか<><>50509<><><>
harera<>Nii<>2011年01月29日(土)21時58分<>めちゃくちゃ重いですねー<><>24121<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)21時40分<>重い気がするのは気のせいだろうか？<><>13925<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)21時27分<>これで火曜日の資金が出来た。。ｗ<><>50508<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)21時24分<>(　´・ω・) ｆｍ。。<><>50508<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)21時21分<>(　´・ω・) ｆｍ。。<><>50508<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)21時16分<>(　´・ω・) ｆｍ。。<><>50507<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時59分<>(　´・ω・) ｆｍ。。<><>50506<><><>
EJ20<>ひまわり<>2011年01月29日(土)18時58分<>元旦にINできなかったのがいたいですね＾＾；<><>25404<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時57分<>宿屋餅無くなった・・・('A`)減るの早いな<><>50506<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時53分<>最強剣は今後も需要があるので宜しくお願いします('<><>50506<><><>
hurukawa<>古河渚<>2011年01月29日(土)18時51分<>こちらこそお金がなかったんで助かります<><>4030<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時50分<>(*'-')ゞありがと♪<><>50505<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時49分<>もしかすると今晩あたり使えるかもしれないので('<><>50505<><><>
hurukawa<>古河渚<>2011年01月29日(土)18時49分<>わかりましたー<><>4030<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時48分<>古河さん最強剣もう一個売ってもらえますか？<><>50505<><><>
hurukawa<>古河渚<>2011年01月29日(土)18時23分<>いえいえー＾＾<><>4027<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時23分<>毎度ありがとうございます<><>50505<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時22分<>100億でてきとうな石出してくださいね<><>50505<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時22分<>(*'-')ゞリョウカイ♪<><>50505<><><>
hurukawa<>古河渚<>2011年01月29日(土)18時18分<>最強剣売りますよー＾＾<><>4027<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時16分<>最強剣100億で募集中<><>50505<><><>
togetoge<>園長 ゆう<>2011年01月29日(土)18時13分<>金の亡者居たのか・・・<><>50505<><><>
001234<>297会員<>2011年01月29日(土)14時59分<>自分のPTにはいらない？<><>102<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)12時18分<>じゃあなるかもしれないですね！<><>31<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)12時16分<>でもチャンプで100レベ超えるように100以上なるかと。　<><>13741<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)12時15分<>分からないですね～<><>13721<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)12時15分<>９９ｌｖになってから鉱山でレベル上げると１００ｌｖ以上になりますか？変更されているんでしょうか？<><>29<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)12時14分<>すいません、質問なのですが<><>29<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)11時51分<>気がついたらツルハシがたくさんあるｗｗｗｗクエスト攻略に使わせてもらうとするかｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)11時49分<>突破後の方がもっときついですからねー。気合で乗り切りますｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)11時48分<>突破後のお金ためとレベル上げも気合で乗り切るしかないですからねぇｗ　おんなじなんですよ<><>13653<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)11時48分<>ギルダンで稼いだお金全部つぎ込んでいますからねｗついでに転職もしていますｗｗステ振りに活用したいので＾＾<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)11時47分<>そうですよねぇぇー。なかなか進化しないのです＾＾<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)11時45分<>2種類のうちのどちらかに進化すればねぇ<><>13640<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)11時45分<>やっぱりそうですね。さっき最終進化まで行きそうだったんですけどいっきに退化ｗｗｗｗｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)11時44分<>ふむ　気合ですよ<><>13625<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)11時43分<>ペット、なかなか進化しないｗｗｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)09時47分<>おはようございますです♪<><>88<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月29日(土)09時46分<>6(o￣O￣o)∂オッ！＼(o￣∇￣o)/ ハッーーー♪<><>13546<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)09時42分<>自分はいま、ペットを育てています～<><>84<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月29日(土)09時40分<>おはようございます～<><>84<><><>
