jupiter<>†ジュピタ†<>2011年02月19日(土)23時59分<>よし・・・！　ちょっとは　疲れが取れた！　かもしれない！<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時59分<>カジノが悪魔界攻略に関りすぎてるからなのか。<><>51009<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時58分<>頭痛い・・・　カルピスでも作ろう…！<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時57分<>(　´・ω・) ｆｍ。。<><>51009<><><>
kazuma<>かづま<>2011年02月19日(土)23時57分<>・・・<><>51062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時55分<>・・・・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時54分<>コインダンジョンでも作りますか……<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時52分<>例えば昔の低glvのギルダン通いみたいな作業（戦闘回数）を経て仮想悪魔と戦えるようなイメージ<><>51009<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時49分<>ペットもステの関係で装備そろっちゃたらしなくなるだろうし<><>51062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時48分<>んー・・・わかります。　が、急には思いつきませんねー・・・。<><>3813<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時47分<>あ、時間効率的に得られる物の効果が高いものって事で<><>51062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時47分<>そーですね…。<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時46分<>作業的な要素がペット育てるくらいしかないから何か増やして欲しいということかな<><>51008<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時46分<>ん？通常運行で得られるもの＝試練でペット育て＞他職で猿地下って感じだとおもうんですよね、今<><>51062<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時44分<>お邪魔するのはいいんですが、、それからずっと無言ですが何か用事ですか？　<><>51008<><>花木蘭<>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時44分<>ペット関連かな？？<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時43分<>えっと、、さっき　かづまさんが言ってた要望の方は、試練の時の副産物でしたっけ？？<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時42分<>設定したときは4万を超える想定なんてしてませんでしたね…ｗきっと。<><>3813<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時41分<>固定なのか！どーりで<><>51062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時40分<>4万レベルを超えると１００戦に1回で固定です<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時39分<>大体４７４戦に1回　アドエドタイムならその半分になります<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時39分<>1万ｌｖですと<><>3813<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時35分<>あ、アドエドさんの話でたからついでに。１万Ｌｖと５万Ｌｖの出現率おせーてください<><>51061<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時35分<>運よく得るものの価値が極端なんだと思うのですが<><>51008<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時33分<>まぁ結局アドラルエドラルに出会う確率も運になるわけですが。<><>3813<>93182<><>
youreika<>花木蘭<>2011年02月19日(土)23時33分<>お邪魔します<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月19日(土)23時33分<>再逢さんは何も悪くないんですけどね<><>51008<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時33分<>ならカジノ撤廃しますか？ｗ<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時32分<>もうずっと前から言ってるのですがカジノの出来で仮想で戦う機会が限られてくるから運ゲーとしか・・・<><>51008<><><>
kazuma<>かづま<>2011年02月19日(土)23時30分<>ｗ<><>51061<>93182<><>
aisai<>再逢<>2011年02月19日(土)23時30分<>申し訳ありませんｍ(＿ ＿；)ｍ<><>53149<>93182<><>
aisai<>再逢<>2011年02月19日(土)23時30分<>・・・・・・・肩身が狭いデス・・・(￣ ￣；)<><>53149<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時29分<>ドロップ品も　つるはしも　アドラルエドラルも消えてなくなります・・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時29分<>まー　あそこまでの強運の持ち主を前提に考えたら　何も設定できませんよｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)23時29分<>・・・＾＾；<><>53149<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時27分<>あ、ミス<><>51007<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時27分<>このあたり運ゲー路線ど真ん中だから作業要素が無いですね。<><>51007<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時26分<>稀にで4回も使えたらしい再逢さんってよっぽどですね<><>51007<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時25分<>試練でペット育てる以外の作業系が欲しい<><>51061<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時25分<>要望じゃあああああああああああああああ<><>51061<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時25分<>質問完全にわすれたので<><>51061<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時24分<>運次第というか・・・稀に残ったらラッキー程度。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時24分<>まぁ消えるの前提ですね<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時21分<>金ツルが一発で消えるケース多いから消えるの間違いないのね・・・<><>51007<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時20分<>ここでも何回使えるのかは運次第と...φ(*'д'* )メモメモ<><>51007<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時19分<>基本的に無くなります。　金ツル以下の確率で、残ります<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時18分<>鶴嘴って鉱山で使ったら無くなっちゃう系の武器かしら？<><>51007<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時17分<>仮想5Ｆ6Ｆに必要な命中力っていくつだろうね？<><>51006<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時16分<>あれ。何聞こうとしてたんだっけかな<><>51060<>93182<><>
kazuma<>かづま<>2011年02月19日(土)23時15分<>質問じゃああああああああああああああああ<><>51060<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)23時13分<>眠い眠い眠い疲れたバタ<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)23時09分<>(　´・ω・) ｆｍ。。<><>51006<><><>
harera<>Nii<>2011年02月19日(土)23時04分<>おつでーす<><>24853<><><>
plka<>afikjn<>2011年02月19日(土)23時02分<>では寝ます。<><>115<><><>
kippia<>FireSign<>2011年02月19日(土)22時59分<>あぁ、PTが・・・<><>481<><><>
kippia<>FireSign<>2011年02月19日(土)22時58分<>チケットあるけど凸できません(´；ω；`)<><>480<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時57分<>もう生産量はペットリング拾える子じゃないと上がらない・・・<><>51006<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時56分<>土地ランクうｐですね。<><>51006<><><>
kippia<>FireSign<>2011年02月19日(土)22時56分<>生産量うｐですね|ω・´)<><>476<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時55分<>園児がまた増えるか。。　入園おめ('<><>51006<><><>
plka<>afikjn<>2011年02月19日(土)22時54分<>ありがとうございます<><>115<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時54分<>入園～卒園はご自由にどうぞ<><>51006<><><>
kippia<>FireSign<>2011年02月19日(土)22時53分<>ギルドは特にギルドで指定なければ自分で入れますよ|ω・´)<><>472<><><>
plka<>afikjn<>2011年02月19日(土)22時53分<>できればギルドいれてください<><>115<><><>
kippia<>FireSign<>2011年02月19日(土)22時52分<>動物園は農業大国です<><>469<><><>
EJ20<>ひまわり<>2011年02月19日(土)22時52分<>バブル景気！！　　いつか弾けるのかなｗ<><>29630<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時52分<>　<><>51005<><><>
plka<>afikjn<>2011年02月19日(土)22時52分<>ありがとうございます<><>115<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時51分<>特に動物園はバブル景気('<><>51005<><><>
kippia<>FireSign<>2011年02月19日(土)22時51分<>１０職マスターしたらとりあえずお金には困らないと思います(`・ω・´)<><>465<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時50分<>ｆｍ。。まぁそんなものですよ<><>51005<><><>
kippia<>FireSign<>2011年02月19日(土)22時50分<>もしくは平原で盗むして売却<><>464<><><>
kippia<>FireSign<>2011年02月19日(土)22時49分<>10職マスターするまではギルダンがいいですね<><>464<><><>
suga<>神王龍<>2011年02月19日(土)22時49分<>ギルドダンジョン<><>104<><><>
EJ20<>ひまわり<>2011年02月19日(土)22時49分<>ひたすら戦闘<><>29630<><><>
plka<>afikjn<>2011年02月19日(土)22時48分<>金の儲けかたありますか？<><>115<><><>
suga<>神王龍<>2011年02月19日(土)22時48分<>まだ攻撃力87<><>104<><><>
kippia<>FireSign<>2011年02月19日(土)22時46分<>このレベル帯だと組めるPT少ないなー<><>460<><><>
plka<>afikjn<>2011年02月19日(土)22時40分<>д<><>115<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時40分<>フリーマーケットとフリーマーケット２の違いだったかな('<><>51004<><><>
kippia<>FireSign<>2011年02月19日(土)22時39分<>平原でつるはしひろって鉱山いけばそれなりにいいの出るかも(´・ω・`)<><>446<><><>
suga<>神王龍<>2011年02月19日(土)22時39分<>なっ！！<><>104<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時38分<>現在の冒険者：黄色文字のキャラとグレー文字のキャラとではフリマ売買できないです<><>51004<><><>
plka<>afikjn<>2011年02月19日(土)22時36分<>武器売ってください（－ｗ－）<><>115<><><>
kippia<>FireSign<>2011年02月19日(土)22時35分<>ドロップ率が・・・ｗ<><>438<><><>
suga<>神王龍<>2011年02月19日(土)22時33分<>誰か武器を安価で売って下さい<><>79<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時23分<>(　´・ω・) ｆｍ。。<><>51001<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時07分<>(*´ｑ`)　fm<><>50999<>93182<><>
suga<>神王龍<>2011年02月19日(土)22時05分<>よろ<><>106<><><>
kazuma<>かづま<>2011年02月19日(土)22時04分<>4、5個+悪魔に勝った分です<><>51052<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)22時02分<>そういえば1000億というとペットリング10個拾ったの？<><>50999<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時51分<>火曜日という平日に長時間ＩＮできないのが残念（（<><>50999<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時50分<>私はノート売れば来週分の費用は十分かな。。戦闘ペース遅いから('<><>50999<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時49分<>50万枚分！　それはツライ・・・<><>50999<>93182<><>
kazuma<>かづま<>2011年02月19日(土)21時49分<>まーそれでもペットリングのお陰で1000億は稼げたみたいですが。。。<><>51050<>93182<><>
kazuma<>かづま<>2011年02月19日(土)21時47分<>今日１本神剣or神剣作ろうと50万枚分潜りましたが拾えなかったっていうね！<><>51050<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時46分<>(　´・ω・) ｆｍ。。<><>50999<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時45分<>型職チェンジは有難いけど試練でのレベル上げは重要度低いからいんじゃないかな。<><>50999<><><>
kazuma<>かづま<>2011年02月19日(土)21時45分<>ですんで自分は5,6潜るのは装備そろってからにしようかなぁと<><>51050<>93182<><>
kazuma<>かづま<>2011年02月19日(土)21時44分<>ノート装備みたいな圧倒的補正があると初ターンで倒せるor攻撃が当たるのかもしれませんが<><>51049<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時43分<>ＬＰ連戦中にエラー退場させられるの悲しいな～<><>50999<><><>
EJ20<>ひまわり<>2011年02月19日(土)21時43分<>それ以降の更新が試練でのレベル上げを前提にしているような。。。<><>29630<><><>
kazuma<>かづま<>2011年02月19日(土)21時43分<>エグーシェたまに一撃当たりますし、オメジャ回復ありますし<><>51049<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時42分<>どの戦い方でも普通に当たるのは稀ってことです？<><>50999<>93182<><>
EJ20<>ひまわり<>2011年02月19日(土)21時42分<>試練というアビの追加が失敗のような気がするな<><>29630<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時41分<>特殊系？？<><>50999<>93182<><>
kazuma<>かづま<>2011年02月19日(土)21時40分<>5,6は特殊系だと思ってます。個人的に<><>51049<>93182<><>
kippia<>FireSign<>2011年02月19日(土)21時39分<>ふむーでも２０００で止まりそうだなぁ<><>374<><><>
EJ20<>ひまわり<>2011年02月19日(土)21時39分<>２０００以上だったかな・・・？<><>29630<><><>
kippia<>FireSign<>2011年02月19日(土)21時38分<>カジノって何レベルで利用できるんですかー？<><>372<><><>
EJ20<>ひまわり<>2011年02月19日(土)21時38分<>そもそも試練でのレベル上げが運次第<><>29630<><><>
EJ20<>ひまわり<>2011年02月19日(土)21時38分<>ですね～。カジノで運が良い人ほど有利ですよね<><>29630<><><>
kippia<>FireSign<>2011年02月19日(土)21時37分<>確かに運要素大きいですね(´・ω・`)<><>369<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時36分<>(　´・ω・) ｆｍ。。悪魔の館が賭博斡旋施設ですよね<><>50999<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時35分<>やっぱり5Ｆ挑むのに吹雪無いと命中力が足りないのかな。。<><>50999<>93182<><>
EJ20<>ひまわり<>2011年02月19日(土)21時35分<>最近よく思うのだけど。。。運ゲーになりつつあるような。。。<><>29630<><><>
doranngo<>ギルガン<>2011年02月19日(土)21時33分<>なるほど<><>16611<><><>
EJ20<>ひまわり<>2011年02月19日(土)21時33分<>試練に飽きてきたから石集めしていたら偶然<><>29630<><><>
doranngo<>ギルガン<>2011年02月19日(土)21時31分<>ふむ<><>16605<><><>
EJ20<>ひまわり<>2011年02月19日(土)21時31分<>居たのか。。。<><>29630<><><>
kazuma<>かづま<>2011年02月19日(土)21時28分<>5Ｆは無理ですねー。運がよくないと<><>51049<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)21時26分<>むー　5Ｆ一撃当たんないね<><>50999<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)19時50分<>【告知】限界突破前・突破後用ギルド掲示板へのお問い合わせは園長まで<><>50997<>903<><>
togetoge<>園長 ゆう<>2011年02月19日(土)19時47分<>【告知】ギルド掲示板更新完了<><>50997<>903<><>
yuki<>Mr.神<>2011年02月19日(土)19時40分<>できた<><>6886<><><>
yuki<>Mr.神<>2011年02月19日(土)19時37分<>捕獲します<><>6885<><><>
miya<>魅月<>2011年02月19日(土)19時06分<>こんばんは～<><>100<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)18時59分<>(*'-')ゞこんばんは～<><>50996<><><>
yuki<>Mr.神<>2011年02月19日(土)18時58分<>こんばんは<><>6832<><><>
kippia<>FireSign<>2011年02月19日(土)18時57分<>こんばんはー<><>289<><><>
yuki<>Mr.神<>2011年02月19日(土)18時47分<>あーぁグリフォン負けた<><>6816<><><>
yuki<>Mr.神<>2011年02月19日(土)15時59分<>M石(20まで)を地震石4とボス石7交換してくれる人募集<><>6811<><><>
aisai<>再逢<>2011年02月19日(土)14時45分<>そういえばあんま見ない気がしますね(´・ω・`)<><>53149<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)14時44分<>久しぶりすぎる参戦だからかな・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)14時43分<>・・・・・・・・・・・・確かにクレちゃんが勝つイメージが出来ないのはなぜだ・・・ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)14時43分<>クレちゃん勝つ組み合わせのデータ不足！！<><>53149<>93182<><>
aisai<>再逢<>2011年02月19日(土)14時43分<>命中ありますしねー　でもクレちゃんが勝つイメージがなかなかできません・・・ｗ<><>53149<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)14時42分<>クレちゃん！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)14時42分<>調子が高ければクレセントもありえますね・・・ｂ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)14時42分<>まぁこの組み合わせなら<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)14時41分<>さいあいちゃんの参戦はまだのようで・・・残念っ！ｗ<><>53149<>93182<><>
aisai<>再逢<>2011年02月19日(土)14時40分<>トロール９　ゴーレム１　でしょうか・・・ｗ<><>53149<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)14時39分<>多分トロールだなーぁ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)14時39分<>バリスタ乙・ｗ・ｗｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)14時27分<>そーどー！<><>53149<><>再逢<>
aisai<>再逢<>2011年02月19日(土)14時27分<>えぐー！<><>53149<><>再逢<>
aisai<>再逢<>2011年02月19日(土)14時27分<>でろー！<><>53149<><>再逢<>
aisai<>再逢<>2011年02月19日(土)14時26分<>ラストー！！<><>53149<><>再逢<>
aisai<>再逢<>2011年02月19日(土)14時25分<>出ろー！！！<><>53148<><>再逢<>
aisai<>再逢<>2011年02月19日(土)14時25分<>出ない<><>53148<><>再逢<>
aisai<>再逢<>2011年02月19日(土)14時23分<>(。・＿・)ｗ<><>53147<><><>
aisai<>再逢<>2011年02月19日(土)14時22分<>出しとこう・・・ｗ<><>53147<><><>
aisai<>再逢<>2011年02月19日(土)14時22分<>おぉー・・・まだあったんだ・・・ｗぇ<><>53147<><><>
arutema<>ライトニング<>2011年02月19日(土)14時19分<>アメさんささやきました＾＾<><>129<><><>
arutema<>ライトニング<>2011年02月19日(土)14時19分<>アメさんささやきましたぁ＾＾<><>129<><>アメ<>
arutema<>ライトニング<>2011年02月19日(土)14時19分<>ブレイン２ってどこで出るかご存知ですか？<><>129<><>アメ<>
arutema<>ライトニング<>2011年02月19日(土)14時09分<>ブレイン２が見当たらんｗ<><>128<><><>
yuki<>Mr.神<>2011年02月19日(土)13時41分<>花さんのおかげで1日で200上げられる<><>6788<><><>
doranngo<>ギルガン<>2011年02月19日(土)13時40分<>とりあえずレベル上げるか・・・<><>16551<><><>
yuki<>Mr.神<>2011年02月19日(土)13時27分<>武器のあれ？<><>6780<><><>
doranngo<>ギルガン<>2011年02月19日(土)13時26分<>プラチナではない<><>16551<><><>
yuki<>Mr.神<>2011年02月19日(土)13時25分<>新しいつるはし？w<><>6780<><><>
doranngo<>ギルガン<>2011年02月19日(土)13時25分<>やはりあれのパワーだろうか<><>16550<><><>
yuki<>Mr.神<>2011年02月19日(土)13時22分<>再逢さんとかづまさんの脅威的なおいあげ<><>6774<><><>
doranngo<>ギルガン<>2011年02月19日(土)13時21分<>あらゆうさん3位なのか<><>16550<><><>
yuki<>Mr.神<>2011年02月19日(土)13時17分<>M石(20まで)を地震石3ボス石7と交換してくれる人募集<><>6770<><><>
jupiter<>†ジュピタ†<>2011年02月19日(土)13時02分<>(｀Д´)ゴゴゴ…━(ノдヽ)━( 乂 )━━━ヽ(゜Д゜)ノゴゴゴ!! <><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)12時43分<>終わりー(´・ω・`)　お目当てのものには出会えませんですた・・・<><>53147<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)12時40分<>また宣伝してる川・ε・川 チョームカツクー!!(コギャル風)<><>50992<>93182<><>
aisai<>再逢<>2011年02月19日(土)12時40分<>もうちょっと連打しますのでお付き合いくださいｗ<><>53145<>93182<><>
aisai<>再逢<>2011年02月19日(土)12時40分<>って人違いか・・・ｗぇ<><>53145<>93182<><>
aisai<>再逢<>2011年02月19日(土)12時39分<>おはよーございます＾＾<><>53145<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)12時38分<>( ノ゜Д゜)おはようございます 再遭さん<><>50992<>93182<><>
yuki<>Mr.神<>2011年02月19日(土)10時04分<>どうすれば93182chみれますか？<><>6721<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年02月19日(土)10時02分<>　<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)10時02分<>ペットリング・・・　じーーーーーっ<><>3813<>93182<><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時42分<>じゃぁね～<><>8418<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時41分<>ども～ 他世界にINしてなきゃここだもん＾＾；<><>8418<><><>
kazuma<>かづま<>2011年02月19日(土)04時41分<>じゅｐさん　おやすみなさーい<><>51000<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時40分<>だれ？<><>8418<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時40分<>とりま・・寝ます～<><>8418<><><>
kazuma<>かづま<>2011年02月19日(土)04時40分<>最近はよくＩＮしてますよ。ずｐさん<><>51000<><><>
kazuma<>かづま<>2011年02月19日(土)04時40分<>ｗ<><>51000<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時39分<>まぁセンスはピカイチだけどね<><>8418<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時39分<>ジュピちゃんの考えることは分からん<><>8418<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時39分<>ｆｍ・・<><>8418<><><>
kazuma<>かづま<>2011年02月19日(土)04時39分<>どちらかと言うとＬｖ上がってるのは副産物ですｗ<><>51000<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時38分<>じゃぁリア運悪い ゆうさん駄目だ・・・（ぁ<><>8418<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時38分<>＠＠そうなんだｗ<><>8418<><><>
kazuma<>かづま<>2011年02月19日(土)04時38分<>上はもうＬｖ上がるのが運次第になってきましたｗ<><>51000<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時37分<>ほぉ～ それで１位じゃないとは。。。<><>8417<><><>
kazuma<>かづま<>2011年02月19日(土)04時37分<>してますよー<><>51000<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時36分<>ゆうさんINしてる？<><>8417<><><>
kazuma<>かづま<>2011年02月19日(土)04時36分<>？？？<><>51000<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時35分<>ゆうさんもいなくなったのか。。。<><>8417<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月19日(土)04時30分<>お・・止まったｗ<><>8417<><><>
aisai<>再逢<>2011年02月19日(土)02時16分<>(´・ω・`)ノオヤスミナサイ　私もーそろそろー(。z＿z)<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時15分<>ばたっ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時15分<>ｚｚｚ　(-ω-)うとうと<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時13分<>バグのときとかは　かなり役立つエラーですが。。　フリマの時は迷惑・・・。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時12分<>フリマも、当然なりますね、そういうわけでｗ<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時12分<>(　´・ω・) ｆｍ。。<><>50992<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時12分<>必ず出る＝仕様<><>50992<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時12分<>つまり。　負け続けると。　お金は減るけど相手を行動不能にできるという嫌がらせコンボが可能なのです！！ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時12分<>そう、返り討ちをすればお金が増えるという仕様で　ヒドイ不整合アタックが可能になっていたのです！<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時11分<>フリマで売買されると必ず出ますよ？<><>50992<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時11分<>何もしてないのに　お金が増えるということによって　不整合になります・・・！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時11分<>ぃぁ、キャラデータ不整合は、キャラデータに異変があったときで…<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時10分<>キャラデータ不整合＝売買時の仕様じゃないの？<><>50992<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時10分<>∑<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時10分<>チャットだけ稼働するからいいんだもん・・・ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時09分<>キャラデータ不整合で　お仕置き！<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時09分<>互いの同意がないと高額やり取りできませんしねｗ　石フリマ利用しての。<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時09分<>ッハ　∑<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時09分<>フリマ上限20億じゃボッタクリにならないですよね（（<><>50992<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時09分<>∑(￣ ￣；)<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時09分<>あらら＾＾；　残念・・・申し訳ない気分でいっぱいですorz<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時08分<>あ・・・また　再逢先生が　他人に不幸を・・・・・・・・・・・・<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時08分<>製造に失敗しました。泣<><>50992<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時08分<>！！！<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時08分<>ぼったくり価格で売るといいです！<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時08分<>いいんですか！？　１本欲しいですｗ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時07分<>じゃぁ守りの姿勢やめませんｗぇ<><>53141<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時06分<>無敵が3個あるので<><>50992<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時05分<>最強剣要るなら出しますよ？<><>50992<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時04分<>守りの姿勢の時に落とさないと何も面白くないんですが・・・　・ｗ・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時04分<>げっちゅうとか　装備してる瞬間を狙うしか・・・<><>3813<><><>
aisai<>再逢<>2011年02月19日(土)02時04分<>それが終われば守りの姿勢はやめますのでご安心を！！ｗ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)02時04分<>あと無敵１で当面の必要個数は揃いますｂ　・・・製造失敗しなければですけど・・・ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時03分<>落とせそうにないな…<><>3813<><><>
aisai<>再逢<>2011年02月19日(土)02時03分<>絶好調ｂ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時03分<>ｐ＿ｑ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時03分<>ぅぁぁ<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月19日(土)02時02分<>ひぃ　どうしてそうなった・・・！<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)02時01分<>２ヶ月後に実装予定と・・・φ(*'д'* )メモメモ<><>50992<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時58分<>せいぜい２ヶ月ですね…ｂ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時57分<>１０年後の計画まで立ててるジュピタなんて居るはずが…！<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時57分<>掲示板見ましたぁーｗ<><>53141<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時56分<>あー虚言でしたか<><>50992<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時56分<>(　´・ω・) ｆｍ。。畑ダンジョンの利用資格予定が気になるね<><>50992<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時56分<>じょ、じょうだんです・・・。ｗ。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時55分<>土地ランクが高いと、１０年後に実装予定の　「畑ダンジョン」のドロップ率が上がるらしいです！（<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時54分<>掲示板UPしてました・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時53分<>ｗｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時51分<>ｗｗ　ギルドレベル余ってますしねｗ<><>53141<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時49分<>　<><>50991<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時49分<>ギルドＬＶ1000あたり土地ランク2000の交換でおｋ？（ｒｙ<><>50991<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時46分<>分けてほしいですｗ　ほんとにｗｗ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時46分<>常には・・・意味な（ｒｙ<><>53141<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時46分<>無駄に上がった動物園の土地ランク分けてあげるよ～('<><>50991<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時45分<>常に馬の糞装備してるのに・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時44分<>一人だと中々土地ランク上がらないナァ・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時43分<>鬼畜・・・(´・ω・`)ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時42分<>つんあい<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時41分<>ツンオニ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時41分<>鬼ですね将軍・・・・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時40分<>「まだ倒れるのは早いぞ！オレ様の気が済まない！もう一度しねー！」<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時40分<>かわいそうだもの・・・誰にも相手されない自分の分身・・ｗ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時40分<>私は賭けないと・・・ｗ　身内だし・・・（ナニｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時40分<>まぁ、そんなパターン誰も賭けませんね＾－＾<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時39分<>将軍様ってツンデレですよね？ｗぁ　猛攻しかけたモンスを数ターン後蘇生とか・・・ｗ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時39分<>最低の泥試合ですねｗｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時39分<>あ、将軍様に消されていくパターン(゜Ξ゜；)<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時38分<>攻撃力：低い　命中：低い　ＨＰ：高い<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時38分<>ターン数でｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時38分<>もし　さいあい　が４体だと　引き分けになるかもしれません・・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時37分<>多分　今　終了ターンは平均１１ぐらいですね＾＾<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時37分<>将軍いらんことしますからねー・・・ｗぁ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時37分<>もしターン数で問題出てくればそのときに考えていただくということで( .・ ・.)bｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時36分<>将軍が最後にちょっかい出して引き分けっていうパターンが多いですね・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時36分<>おそらく３０ターンだと思いますが、多分２０まで行ったこともないんじゃないかな…<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時36分<>相打ちが多いのかな<><>50990<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時36分<>まずは　シーフ　バリスタ　ドワーフ　さいあい　を期待しながら・・・ｗ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時35分<>私は知りません！ｗ　同士打ちしかなかったんでしょうか？ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時35分<>あと、勝ち星増えるとＨＰと共に攻撃力も上がるので、大丈夫だとは思ってます！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時35分<>ターン数の関係で引き分けになったことってないですよね？？<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時34分<>ターン数の修正ありますか？<><>50990<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時34分<>ですね。　賭けないのも手かもしれません・・ｗ<><>53141<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時34分<>でも高ＨＰになれば引き分け率が上がりそうですね。ターン数的に<><>50990<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時33分<>かづまさん奥義！！　もう強そうなんですけど！！ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時33分<>ｗｗｗｗｗｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時33分<>かずまさんになるんか・・・ｗぇ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時33分<>かづまさんが参戦するとすれば名前はどうなるんでしょうね・・・ｗ　そのままなのか・・・<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時33分<>多分、仲間割れで自滅していって、最後に　かづまさんの奥義で死ぬパターン・・・（ぁ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時32分<>調子３さいあい　調子４４さいあい・・・　おもしろい・・・ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時32分<>さいあい　ｖｓ　さいあい　ｖｓ　さいあい　ｖｓ　かづまさん　とか・・・実現しないかな・・ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時32分<>そのパターンは考えてませんでしたｗｗ　ありえますねｗｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時32分<>さいあい　ｖｓ　さいあい<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時32分<>さいあい　出てきたら賭けてしまうなぁ・・・ｗ　マミーがいてもたぶん・・・・ｗぇ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時32分<>２体ぐらい出ると面白いですねｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時31分<>あっさり消えてもつまらないので（’<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時31分<>なるほど(。・＿・)<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時31分<>ＨＰは高めにしようと　思っていたので・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時31分<>元から<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時31分<>命中もHPと同じく２だったんですけど何故HPはそんな優秀に？ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時30分<>まぁ　マミードラハンが居なければ　可能性はありますよ＾＾<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時30分<>命中も・・・ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時30分<>技は…　優秀　…　きっと。<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時30分<>低いですねｗ　勝てるのか疑問なとこですが・・・技があるし・・・♪ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時30分<>これも低い…。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時30分<>命中は　ドラハンと同レベル<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時29分<>正直低い・・・　・ｗ・<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時29分<>(。・＿・)　まぁ１だったし仕方ないですね・・・ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時29分<>攻撃力は　コインツと同レベル<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時29分<>なるほど・・ｗ　５振ったからジュピタさん渾身の技になってるんですねっ！！ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時28分<>１ポイントだけだったら　単純に攻撃力が倍とか　そういう適当なのになります。<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時28分<>フィーリングにｗ　了解デスｗｗ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時28分<>おぉーｗ　めっちゃ優秀ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時28分<>５ポイントは　ジュピタのフィーリングに影響します<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時27分<>に　が多いな・・・ｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時27分<>ＨＰはアンクドラルさんに次ぐレベル<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時27分<>発動率とか与ダメとかに技の効果に影響するんですよね？　さっきの５ポイントｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時26分<>いや、優秀なスキルではあります・・・ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時26分<>お疲れ様デス(´・ω・`)ノ　参戦を楽しみにしときますｗ<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時26分<>それ、私の生命線なんですけどｗｗ<><>53141<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時25分<>必殺　５ポイント分の価値があったかどうかはともかくとして、とりあえずこんな感じかな・・・ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時23分<>楽しみだすなぁー♪<><>53141<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時19分<>いいですよｗｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時19分<>えー　「のほの～ん！」　じゃダメですか～？<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時18分<>・・・・それにしても逢ちゃん群はなぜ却下に・・・ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時17分<>『。』忘れないでくださいね！ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時17分<>ヾ(´ω｀＝´ω｀)ノ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時16分<>のほのん　に決定<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時16分<>のほほ～んと、のんびりと。　(´・ω・`)<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時16分<>あい！<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時16分<>のほのん。　はダメ？？<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時16分<>逢華で・・・ｗ　思いつかないデス！ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時15分<>＠１分以内に決めてください・・・。<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時15分<>っていうか却下ってあるんですかｗｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時14分<>再逢ちゃん群！！<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時14分<>却下。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時14分<>・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時14分<>逢ちゃん群！<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時14分<>それは困る！！ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時14分<>そして最後には　魂が・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時14分<>あまってるから別にいいですけど・・・ｗぁ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時13分<>倉庫からキャラメルがなくなったら　また別の物が・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時13分<>発動するたびに　先生の　倉庫からキャラメルが１つずつ減っていきます・・・。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時13分<>早くしないと、「キャラメルあげちゃう☆」になっちゃいますよ・・・・。<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時11分<>逢そ～どはエッグソードとかぶってる感ありますしねぇー・・・（ぇ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時11分<>おまかせ・・・ちょっと怖いな・・・ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時10分<>あるいは・・・恐喝　あるいは・・・　詐欺　あるいは・・・　略奪<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時10分<>おまかせ設定にすると、逢そ～ど　とか　逢華　とかになります・・・ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時10分<>あい(´・ω・`)ノ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時10分<>３分<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時09分<>制限時間は何分でしょう！？ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時09分<>必殺技の名前・・・<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時09分<>名前のイメージで技のタイプも決めますが…<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時09分<>必殺技の名前は　どうしますか？？<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時09分<>一人目はバランスのほうが何かとわかりやすいとかないですか？ｗ　そんな異端で大丈夫でしょうか？ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時08分<>ｗ　はあいｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時07分<>いえ、後者でいきましょう<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時06分<>ですよねぇーｗ　前者でいっときましょうｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時06分<>技を設定してないのでなんとも…。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時05分<>後者は…<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時05分<>前者<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時05分<>マミーはいつかやっつけます！ｗぇ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時05分<>どっちのポイントですか！？　前者ですか？　後者ですか！？ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時04分<>案外　勝つかもしれませんよ・・・！　マミーには遠く及びませんが！（ぁ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時04分<>(´・ω・`)<><>53140<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時04分<>成功側：成長で失敗側へ変化する。　失敗側：成長で変化しないが同名合成で変化<><>50987<><>棗鬼朗右衛門<>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時04分<>けどこの計算で　エティンとか　トロール並には強くなるのか…<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時04分<>HP２　攻撃１　命中２　技５　！！！　技どんなのか知らないけど！！<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時03分<>個性ないとは心外な！！　振り直し！！ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時02分<>ちょっと待って！！<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時02分<>怪力バカはいやですｗ　バランサーでｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時02分<>個性がない…！（ぁ<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)01時02分<>黒帯100+黒帯100=黒帯3000→成長→黒帯100　　他のレシピでも同じ仕組です。<><>50987<><>棗鬼朗右衛門<>
aisai<>再逢<>2011年02月19日(土)01時02分<>HP３　攻撃２　命中３　技２<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時02分<>えっ、　ＨＰ０　攻撃１０　命中０　技０　で　良いんですか？？<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時01分<>どっちでもいいので　振ってください！！<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時01分<>ポイントですかぁー難しいですね・・・ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時01分<>めんどいでしょ！！　手間でしょ！！ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時01分<>ポイントを振ってくれないと　進みません！！！！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時01分<>いえ！　個別で！ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時00分<>いえ！　統一で！ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時00分<>とりあえずポイントを振ってくだしあ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)01時00分<>こだわったわけでは・・・ｗ　気になっただけでｗ　同じでも全然構いませんｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)01時00分<>じゃー　スキルも個別に作ります…　名前は個人で考えてもらいます…。<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時59分<>負けキャラは負けキャラでおいしいと考える私は変わってるのでしょうか・・・？ｗぁ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時59分<>ＥＲＲＯＲ!!　ポイントが　振られていません！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時59分<>そこ　こだわりますか・・・　大変ナンデスヨ　スキルモ・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時59分<>楽しみにしてますｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時58分<>さいあい　を　参戦させます・ｗ・ｂｂ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時58分<>はい！　わかりました！<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時58分<>実装しても私は不参加でお願いします。雑魚に負けるのはゼッタイ嫌<><>50987<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時58分<>全きゃら同じ技ですか？？？ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時57分<>いや、キャラの技名は　統一しようかと思ってたんですが・・・<><>3813<>93182<><>
gatagata<>棗鬼朗右衛門<>2011年02月19日(土)00時57分<>園長さんいなくなってたもんで；　あらためてありがとうございます。　失礼しました。<><>156<><><>
aisai<>再逢<>2011年02月19日(土)00時56分<>技種はジュピタさんがイメージに合ったものを考えてくれるんですよね？ｗ<><>53140<>93182<><>
long<>アメ<>2011年02月19日(土)00時56分<>ｆｍ。<><>3510<><><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時56分<>って感じですか…<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時55分<>すぐ流れてきえる<><>50986<><><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時55分<>１ポイントで　ＨＰ１０００　攻撃力１００　命中５　技、適当に　ＵＰ<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時55分<>まあいいけど。<><>50986<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時55分<>　<><>50986<><><>
aisai<>再逢<>2011年02月19日(土)00時55分<>アイデアが固まってからでｗ<><>53140<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時55分<>ささやいて聞いてきておいてスルーですかそうですか<><>50986<><><>
aisai<>再逢<>2011年02月19日(土)00時55分<>HP３　が　実際は　C　で　４０００程度　とか・・・　そこまで厳密にはしませんか？ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時55分<>なぜならまだ考えてないからです・・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時54分<>イヤデスｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時54分<>さいあい　　　　コメント　　　ラッパ　　っていうのが見れる・・・　ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時54分<>ポイントいくらでどの程度のものなのか提示していただきたいですね(。・＿・)ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時53分<>なるほど・・・・・・ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時53分<>10ポイントでいいか・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時53分<>それを加味したキャラを参戦させます・ｗ・ｂｂ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時52分<>例：　ＨＰ　５０　攻撃　１０　命中２０　技　２０<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時52分<>黒帯100+黒帯100=黒帯3000→成長→黒帯100　　他のレシピでも同じ仕組です。<><>50986<><>棗鬼朗右衛門<>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時52分<>あなたに10０ポイントあげます！　ＨＰ・攻撃・命中・技に自由に振ってください！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時51分<>もしくは　こういうのは面白いかも…<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時51分<>あ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時51分<>無断使用はしないってことですね( .・ ・.)b　了解ですｂ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時51分<>ぃぁ、一応　ジュピタが聞いて、　許可が下りたら～参戦<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時50分<>黒帯１００（失敗側）を同名合成したら黒帯3000（成功側)に。<><>50986<><>棗鬼朗右衛門<>
aisai<>再逢<>2011年02月19日(土)00時50分<>で、申告制とは？？　私の名前使って～♪　ってことですか？？ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時49分<>技は…少し工夫しようかな…<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時49分<>ＨＰ高くして、あっさりとは死なないようにしておきます・・・ｗ<><>3813<>93182<><>
gatagata<>棗鬼朗右衛門<>2011年02月19日(土)00時48分<>黒帯１００って強化したら３０００になりますよね？　成功しても一向に成長しないんですが・・・；　ささやきです<><>156<><>園長 ゆう<>
aisai<>再逢<>2011年02月19日(土)00時48分<>シーフにやられると・・・・立ち直れないかもしれません・・・ｗぇ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時48分<>おｋですｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時48分<>申告制にします！<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時48分<>(　´・ω・) ｆｍ。。雑魚相手に負けるとなんだか腹立ちますね<><>50986<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時47分<>&quot;さいあい&quot;でＯＫ？<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時47分<>名前どうしますか？<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時47分<>他モンスとの差は何か欲しいかもしれません・・・ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時47分<>ｆｍ・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時46分<>ｗｗ　賭けたいですｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時46分<>将軍系にするとすると、ダメージなしでセリフだけとか…<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時46分<>将軍のように・・・だと・・・どうなるんでしょう・・・んー・・・ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時46分<>負けキャラ！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時46分<>強くする気は　○一切ございません！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時46分<>将軍系は少し処理が面倒かな…<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時46分<>賭けたい・・・けど、自分の名前が負け続けるとなんだか寂しい気もしますし・・・ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時45分<>どっちがいいですかね・・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時45分<>普通に賭けられるモンスターにするか、将軍みたいに臨時参戦するようにするか<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時44分<>あ、けど良く考えたら今誰も居ないのかな・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時44分<>更新板に書こう<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時44分<>変動時、随時参戦するのかなぁーと思ったのでｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時44分<>もちろんｗｗ　現時点での５人とかなら面倒じゃないか・・・<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時43分<>名前だけ借りるという意味ですｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時43分<>ぃぁ、もちろん、ホンモノじゃないですよ？ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時43分<>試練ありますし、変動率激しいと思いますよ？ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時42分<>レベルランキングの上位5人ぐらい　参戦させちゃおうかな…<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時42分<>さいあいｗｗ　ぜひぜひｗｗｗｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時41分<>私は結構その２体、応援してますよｂ　万馬券気分ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時41分<>マミーの攻撃！　さいあいに１００００００００００のダメージ！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時41分<>「さいあい」ってキャラを参戦させますか！！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時40分<>低ＨＰだと、コインツカラケンあたりが頑張ってますね…　両方きもいから応援してませんが・・・。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時39分<>カラケンｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時39分<>勝ち１ありましたか！　印象ないです・・・ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時39分<>そんなマミーがヤラレタ日は最悪ですよね・・・みんな3万賭けしてるのに・・・カラケンとか・・・ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時39分<>マミーは、将軍に突撃されて死んでしまえばいい…！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時38分<>ありますよー。勝ち星１<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時38分<>貧乏人にはマミー居れば確実コインが増えると思えばラッキーデーですよ。<><>50986<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時38分<>バリスタってありますっけ？？<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時38分<>うん、意外とね…。意外と、エティンより勝ち星高いんですよね・・・ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時38分<>勝ち星０ｗｗ　確かに見たことないですね・・・ｗ<><>53140<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時37分<>コインツはそんなに出来ない子じゃないですよ！！　意外と勝ちます・・・ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時37分<>負け組Ｎｏ１は再逢先生の応援するドワーフですよ・・・？ｗ　勝ち星０<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時37分<>そんなときはマミーは殿堂入りさせて引退という末路に・・・（ぇｗ<><>53140<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時36分<>ということは負け組みコインツは一生将軍エサなのかな（（<><>50986<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時36分<>マミーが居ない日しか楽しめない…そんなのは嫌ＤＡＡ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時36分<>けど、なんか　マミーのワンマン天下になってないか恐ろしいですね・・・ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時36分<>くるんですか！！　楽しみだっ！！ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時35分<>きます！　いつか！　将軍がザコになる日が！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時35分<>元々は全然強かったのに、マミーやドラハンが勝ち続けるから弱い印象があるだけなんです…。<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時35分<>モンス成長するにつれて将軍は成長するんですか？ｗ　将軍が全く効果なくなるような日がくるのでしょうか？ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時34分<>ジュピタの、育って欲しいモンス一覧　①シーフ　②赤姫　③ギルガメ　④シャーク　⑤グーガル<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時34分<>アンクドラルさんのほうが格上なんですか・・・そうですか・・・(´・ω・`)　意外ｗぇ<><>53140<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時34分<>アンクドラル名前負けしてて弱い<><>50986<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時33分<>ぃぁ、アンクドラルさんの方がまだまだ格上！　赤姫さんの方がポテンシャル高いですが…命中的に。<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時32分<>アンクドラルさんより赤姫のほうが期待できそうな気がしますがｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時31分<>当面はアンクドラルさんに任せるしか…<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時31分<>・・・・・・・・・・・・ドワーフの見た目がきもいだって！！　どんなんだったかな・・・<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時31分<>どうもグリフォンには　マミードラハンには対抗できそうにないから<><>3813<>93182<><>
arutema<>ライトニング<>2011年02月19日(土)00時30分<>あ、なるほど・・・　すごく勉強になります（・。・）<><>109<><>FireSign<>
aisai<>再逢<>2011年02月19日(土)00時29分<>あの子、前々から覗いてたみたいですしね(´・ω・`)　興味津津なんでしょう・・・ｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時29分<>ドワーフは　要らないやｗ　見た目がキモイ（ぁ<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時29分<>(　´・ω・) ｆｍ。。<><>50985<><><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時29分<>技ならありますけどね…。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時29分<>！！　神さんから　このｃｈ来たいって　ささやき来ました！！<><>3813<>93182<><>
kippia<>FireSign<>2011年02月19日(土)00時29分<>資金集めはスピスソードが必須ですー<><>228<><>ライトニング<>
aisai<>再逢<>2011年02月19日(土)00時28分<>マミー出ないことを祈っときますｗ　個人的にはドワーフをマミーレベルまで・・・ｗぇ<><>53140<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時28分<>ギガントみたいな一発デカイ攻撃もってるキャラがいたら応援したいな<><>50985<>93182<><>
yuki<>Mr.神<>2011年02月19日(土)00時28分<>そういえばどうしたら93182みれますか？ <><>6689<><>†ジュピタ†<>
arutema<>ライトニング<>2011年02月19日(土)00時28分<>装備によるとは・・・？<><>109<><>FireSign<>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時28分<>ぃぁ、それは手を出さない方向で行きましょう！　打倒マミーを見守るのも大切です。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時27分<>ギルガメみたいなバランスタイプにも育って欲しい…<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時27分<>マミー出現率下げて、他モンスの成長見守る週間とか実施しませんか？ｗぁ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時27分<>個人的には命中高いシーフとかに育って欲しいですねｗぁ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時27分<>ですねー。　マミードラハンが　他を抜いて勝ち星が多い。。。<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時27分<>他モンスター育ってほしいですねぇー(。・＿・)<><>53140<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時26分<>ＨＰランクＡ同士で差が大きいですよね。勝ってるから必然的に高いのかしらないけど<><>50985<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時26分<>にしてもマミーの参戦率が高い…。　他のモンスが強くならないじゃないか・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時25分<>もう賭けちゃったけど　40ぐらい差ほしいな…打倒マミーには…<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時25分<>けど冷静に考えると　27しか調子の差がないのか…<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時24分<>前回絶好調グリフォンのほうが5000くらいＨＰまけてたし・・・賭け損だった<><>50985<>93182<><>
kippia<>FireSign<>2011年02月19日(土)00時24分<>SE通ってたらスノーマンが２００～１０００万ぐらいくれるのでｗ装備にもよりますが<><>228<><><>
arutema<>ライトニング<>2011年02月19日(土)00時23分<>分かりました＾＾　でも、よくお金尽きないですねｗ<><>109<><>FireSign<>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時23分<>ただ、ギルガメという伏兵に可能性が…！<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時22分<>将軍次第ではギルガメが出てくる可能性も捨てがたいですがｗ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時22分<>調子差20あった前回マミーだったんだから間違いない・・はず<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時22分<>前回グリフォンに賭けた私が言うのもなんですが！<><>3813<>93182<><>
kippia<>FireSign<>2011年02月19日(土)00時22分<>火力やレベルがないとソロでは最初できないと思うので、いいPTみつけてみましょう<><>228<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時22分<>マミーとグリフォンだったらマミーですねｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月19日(土)00時21分<>表で言わないのは、マミーの倍率を上げたいから・・・ｗ　みんなグリフォンに流れてーｗぁ<><>53140<>93182<><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時21分<>期待も込めてギルガメに1万枚！<><>3813<><><>
kippia<>FireSign<>2011年02月19日(土)00時21分<>王石と帝王ですね<><>228<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時21分<>マミーとドラハンの天下は　もう終わって欲しいｗ<><>3813<><><>
aisai<>再逢<>2011年02月19日(土)00時21分<>マミーの地力、なめたらあきまへんで！！ｗ<><>53140<>93182<><>
yuki<>Mr.神<>2011年02月19日(土)00時21分<>グリフォンに賭けましたw<><>6686<><><>
arutema<>ライトニング<>2011年02月19日(土)00時20分<>なるほど・・・　昇竜リングver3って闇石と王者の証？でしたっけ？<><>109<><>FireSign<>
togetoge<>園長 ゆう<>2011年02月19日(土)00時20分<>無難にマミー<><>50985<><><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時20分<>次はギルガメがマミーを倒してくれる気がする…<><>3813<><><>
kippia<>FireSign<>2011年02月19日(土)00時19分<>返信しましたー<><>227<><><>
kippia<>FireSign<>2011年02月19日(土)00時19分<>経験値UPフル装備でSEか死者ですねー<><>227<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時18分<>将軍が余計なことしなきゃ　まだ可能性あったのに・・・＞＜<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月19日(土)00時18分<>グリフォンやられたか・・・・・・・<><>3813<><><>
yuki<>Mr.神<>2011年02月19日(土)00時18分<>すいません。誰か減らしてましたね<><>6685<><><>
arutema<>ライトニング<>2011年02月19日(土)00時18分<>FireSignさんこんばんわ＾＾　ささやきました＾＾<><>109<><><>
arutema<>ライトニング<>2011年02月19日(土)00時17分<>FireSignさんこんばんわ＾＾　ささやきました＾＾<><>109<><>FireSign<>
harera<>Nii<>2011年02月19日(土)00時17分<>っぶ<><>24780<><><>
arutema<>ライトニング<>2011年02月19日(土)00時16分<>レベル上げってどこでやってます？<><>109<><>FireSign<>
yuki<>Mr.神<>2011年02月19日(土)00時16分<>コインが6万あったのに0になってしまった<><>6681<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時11分<>そうなんですかー最後のほうしか見てなかった('<><>50985<><><>
aisai<>再逢<>2011年02月19日(土)00時11分<>前半ちょろっとですけど・・・ｗ<><>53139<><><>
aisai<>再逢<>2011年02月19日(土)00時10分<>技出てましたよ・・・？？<><>53139<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時10分<>調子良い方が技出せずじまいって残念です<><>50984<><><>
aisai<>再逢<>2011年02月19日(土)00時09分<>マミーの地力は恐ろしいですね(´・ω・`)<><>53139<><><>
togetoge<>園長 ゆう<>2011年02月19日(土)00時08分<>むー　やっぱり調子だけじゃ負けるか('A`)<><>50984<><><>
