doranngo<>ギルガン†月影†<>2011年05月12日(木)23時07分<>どうせ献上ででるんなら大して・・・（ぇ<><>44183<><><>
doranngo<>ギルガン†月影†<>2011年05月12日(木)23時06分<>ふーん<><>44182<><><>
yuki<>Mr.神<>2011年05月12日(木)23時03分<>おめ<><>22494<><><>
kippia<>FireSign<>2011年05月12日(木)23時03分<>うほ、闇空間で時雨でたｗ<><>10482<><><>
kippia<>FireSign<>2011年05月12日(木)22時51分<>ありですー<><>10455<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)22時48分<>ぁ、ギャンブラーⅲおめ（遅<><>61476<><><>
yuki<>Mr.神<>2011年05月12日(木)22時18分<>おめ<><>22257<><><>
yuki<>Mr.神<>2011年05月12日(木)19時18分<>あーまちがえた<><>22257<><><>
doranngo<>ギルガン†月影†<>2011年05月12日(木)18時26分<>私もレベル上げにお邪魔してますｗ<><>44154<>903<><>
doranngo<>ギルガン†月影†<>2011年05月12日(木)18時23分<>↓調整してないよ<><>44153<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)18時20分<>よろしく～<><>61309<>903<><>
doranngo<>ギルガン†月影†<>2011年05月12日(木)18時16分<>犬ちゃんきたｗ<><>44153<><><>
omega<>omegazero<>2011年05月12日(木)18時14分<>よろしくです<><>744<>903<><>
gtwu<>UranusJupiter<>2011年05月12日(木)18時13分<>昨日入りました。よろしくお願いします～<><>103<>903<><>
doranngo<>ギルガン†月影†<>2011年05月12日(木)18時10分<>あ、金ツルかえします<><>44153<><><>
doranngo<>ギルガン†月影†<>2011年05月12日(木)18時10分<>むぅ　ハンターが技を失敗すれば・・・<><>44153<><><>
doranngo<>ギルガン†月影†<>2011年05月12日(木)18時09分<>FireSignさんいないけど、オメといっておこうｗ<><>44153<><><>
7309034<>虎次郎<>2011年05月12日(木)15時32分<>(*'-')ゞこん<><>391<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)15時30分<>((((・_・|コソコソ!|_-))))<><>61300<><><>
kawasiro<>ミスティア<>2011年05月12日(木)14時57分<>卵みたいなモンスターからです<><>710<><><>
9144<>N<>2011年05月12日(木)14時56分<>どのモンスターからタマゴを盗めば…<><>103<><><>
kawasiro<>ミスティア<>2011年05月12日(木)14時39分<>しかもやらせてももう１回もう１回ってしつこくて<><>690<><><>
kawasiro<>ミスティア<>2011年05月12日(木)14時38分<>ただ五月蠅いだけなら良いんですが、パソコンやりたいゲームやりたいって五月蠅くて<><>689<><><>
kawasiro<>ミスティア<>2011年05月12日(木)14時33分<>可愛い＜うるさい　ですね<><>682<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)14時32分<>カワ(・∀・)イイ!!んじゃないのか？<><>61293<><><>
kawasiro<>ミスティア<>2011年05月12日(木)14時09分<>妹との年は１３歳離れてます<><>674<><><>
kawasiro<>ミスティア<>2011年05月12日(木)14時09分<>すいません、作業に没頭してて気が付きませんでした<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)14時06分<>　ヘ(=^・ェ・^= )ノ........♪　<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)14時05分<>小さなお母さんですよ<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)14時04分<>長女と３女約１０歳離れてますが。。。<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)14時03分<>妹さんとかなり年齢離れてるのか？<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時43分<>３回に１回は帰る前に妹を捜す羽目になりますｗ行きそうな所はある程度分かるのであまり時間はかかりませんが<><>674<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時41分<>親と一緒に買い物に行くのは妹が居るからあまり好きじゃありません<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時40分<>お子様と一緒なので、バタバタ、買い物が多いです。<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時39分<>薬は毒なんです、人間の健康を弱めてるんです<><>674<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時37分<>買うわけでもないので読みたくても読めないのですがｗ<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時37分<>お子様が、乾燥肌だったり、やけどした時とか行きます。<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時37分<>私も立ち読みはしません<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時36分<>立ち読みはしない主義なので。。。<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時36分<>病院とかは嫌いです、人を弱らせるところだから・・・<><>674<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時35分<>買い物ぐらいしか店に行かないのでコンビニかスーパーにしか行かない<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時34分<>アッー！近所のうどん屋にあったわ。<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時33分<>皮膚科はサンデー整骨院はジャンプ。。。意外とマガジン置いてるとこはない。<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時31分<>妹がまだ保育園なのでHDDに録画してあるアンパンマンやプリキュアを良く見ます、自分のアニメは貯まって行く一方なのに<><>674<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時30分<>マガジンは読みたいんですが、どの友達の家もジャンプばっかり・・・<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時30分<>日曜の朝から、アンパンマンみたり、いろいろ見てます。<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時28分<>友達の家にある単行本ですｗ<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時28分<>マガジンか。。。<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時27分<>他の漫画も読むのですが、ひぐらしの題名がごっちゃまぜになって題名を言われても混乱するだけに終わった事があります<><>674<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時26分<>ネギまはアニメより漫画を良く読みます。<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時25分<>詳しいのは、長女様だったりします。(ぁ<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時24分<>どっちが先でも良いんですよ、内容さえある程度覚えてれば題名なんて・・・<><>674<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時24分<>まあ、映画だけは、見に行こうかとお子様と一緒に。。。<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時23分<>アニメしか見てないから、どっちが先かは、実は、わかってないｗ<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時22分<>また何も手を加えてない背景が白い奴からやり直し・・・<><>673<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時21分<>ミスをして画像がダメになった今日この頃<><>673<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時20分<>魔法先生が付いてない方は、ネギが学校の教師になるところから始まるので、ネギま!?が先だったはずです<><>673<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時19分<>魔法先生ネギま!を略すとネギま! でよかったはず。。。<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時18分<>新しいものが、「ネギま！？」 だったはずです<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)13時17分<>魔法先生ネギま! の方しかわかってないかもしれません。<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時10分<>キャラ画像を修正するのでちょっと落ちます・・・なんて別に言わなくても良いかｗ<><>672<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時08分<>「ネギま！！」　になっちゃってる人もいるので、「ネギま」　の部分だけ合ってれば良いんですが・・・<><>671<><><>
kawasiro<>ミスティア<>2011年05月12日(木)13時00分<>後 「ネギま！」 じゃなくて 「ネギま！？」 だったはずです<><>660<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時58分<>２人で１キャラを使ってたんですね？<><>659<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時57分<>同時に同じ伽羅、オンできないので。<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時56分<>さっきから言ってることが変だな～と思ってたりして<><>657<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時55分<>理解してくれてありがとう♪(#^ー゜)v<><>61284<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時54分<>なるほど、やっと納得できましたｗｗ<><>654<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時52分<> ミスティアさん　ネギま！に詳しいほうが、奥さんと思ってくれればいいですよ(ぁ<><>61284<><><>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時51分<>ん？ あぁ～赤石の方 そのつもりだったんだけど・・・まだ続けてます。。。<><>8514<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時50分<>朝も誰もいません以外と多いです。<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時50分<>黙々するには、深夜いいかも。。。<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時49分<>引退するの？<><>61284<><><>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時49分<>いや・・最近INしても深夜すぎて誰もいない＾＾；<><>8513<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時49分<>古河渚さんも('-'*)オヒサ♪ですー園長に会ってるかもしれませんが。。。<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時48分<>園長には会ってるかも知れませんが。。。<><>61284<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時48分<>エイジさん　('-'*)オヒサ♪です。<><>61284<><><>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時45分<>こん～<><>8510<><><>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時45分<>ｗｗｗ<><>8510<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時45分<>(*'-')ゞこん<><>61283<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時44分<>だって本物が、この伽羅にオンされていたので。<><>61283<><><>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時43分<>なる～ 驚いたｗ<><>8509<><><>
7309034<>虎次郎<>2011年05月12日(木)12時42分<>自分の伽羅作ってみただけです。個宛で。エイジさんネタばれ(ぁ<><>391<><><>
7309034<>虎次郎<>2011年05月12日(木)12時40分<>ミス＞ｗ＜<><>391<><>エイジ＠赤石引退間近<>
7309034<>虎次郎<>2011年05月12日(木)12時39分<>古河渚さんありがとう♪(#^ー゜)v<><>391<><>エイジ＠赤石引退間近<>
hurukawa<>古河渚<>2011年05月12日(木)12時39分<>ありです＾＾<><>6432<><><>
7309034<>虎次郎<>2011年05月12日(木)12時39分<>('-'*)オヒサ♪です。園長の奥さんです。。。<><>391<><>エイジ＠赤石引退間近<>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時39分<>おめ＾＾<><>8506<><><>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時38分<>いぁ・・知らん。。てかボス倒しちゃまずかった？<><>8506<><><>
7309034<>虎次郎<>2011年05月12日(木)12時38分<>エイジさんには、ばれてる気がします。<><>391<><><>
hurukawa<>古河渚<>2011年05月12日(木)12時38分<>死神のＨＰです<><>6432<><><>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時37分<>ん？３００億ってなんだ？？<><>8504<><><>
hurukawa<>古河渚<>2011年05月12日(木)12時37分<>後３００億・・・<><>6432<><><>
1357<>エイジ＠赤石引退間近<>2011年05月12日(木)12時36分<>久々なんでどんなもんかと。。。<><>8504<><><>
7309034<>虎次郎<>2011年05月12日(木)12時36分<>エイジさんボス倒しありがとう♪(#^ー゜)v<><>391<><><>
7309034<>虎次郎<>2011年05月12日(木)12時23分<>┳ランチ┳ヽ(^▽^　ゞ。。。。~♪♪<><>391<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時11分<>0.2なんてこないだ始めてみましたよｗ昇竜リング２をつけてレジェンドに行ったのがいけなかったのかな？<><>585<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時11分<>取得経験値+80％などでも微妙なことになるのかもね<><>61283<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時10分<>何かの条件で0.5のさらに半分の経験値が入ってるのかもです。<><>61283<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時09分<>レジェで引き分けや負けでと0.5になったりしますけどね。<><>61283<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時08分<>1.999～じゃなくなっても、～.2がずっとあるんですよ<><>581<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時07分<>これが何回も起こるんですよｗ<><>580<><><>
7309034<>虎次郎<>2011年05月12日(木)12時06分<>敬語じゃなくても、私は、かまいません。<><>391<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時06分<>どこかの戦闘で下一桁が奇数で半分になってさらに半分になったりしたのかな？<><>61279<><><>
7309034<>虎次郎<>2011年05月12日(木)12時05分<>雑学　算数　数学も苦手ですから。。。園長にはかないません&gt;ｗ&lt;<><>391<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時03分<>二人とも年上って事ですね、できるだけ敬語使おうかなｗ<><>576<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時02分<>597402.199999999/16416000　これってちょっとおかしくないですか？（経験値<><>576<><><>
7309034<>虎次郎<>2011年05月12日(木)12時02分<>園長ゆうさんとゆうがいっしょですねｗ<><>391<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)12時02分<>虎次郎さん詳しいね<><>61279<><><>
7309034<>虎次郎<>2011年05月12日(木)12時02分<>子供と一緒に見てたりするだけですけどねー。。。<><>391<><><>
kawasiro<>ミスティア<>2011年05月12日(木)12時00分<>そうですね、小林ゆうさんです<><>572<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時58分<>ただそれでもかなり強い子です<><>572<><><>
7309034<>虎次郎<>2011年05月12日(木)11時58分<>テレビ東京でのアニメ　ちらで声優さんのほうに興味が。。。。小林ゆうさんが、声だったっけ？<><>391<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時53分<>刹那は神鳴流？（名前合ってたかなｗ）の剣士なんですが、謙虚すぎるので使えない技があったりするんですよｗ<><>565<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時52分<>(*´ｑ`)　fm<><>61271<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時51分<>別バージョンの画もいい感じだなぁ～<><>61271<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時51分<>エヴァのオリ武器は桜花ってゆうんですけど、刹那の奥義の名前から取ったんです<><>563<><>園長 ゆう<>
7309034<>虎次郎<>2011年05月12日(木)11時50分<>桜咲 刹那ちゃん　たしか、剣道部だった記憶があります。(ぁ<><>391<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時48分<>そうですね、偶然ってすごいｗ<><>558<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時47分<>オリ武器と偶然にも名前がかぶったね('<><>61269<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時45分<>こん<><>61267<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時45分<>こんにちは<><>556<><><>
7309034<>虎次郎<>2011年05月12日(木)11時45分<> (^・o・^)ノ&quot;　こん<><>391<><><>
7309034<>虎次郎<>2011年05月12日(木)11時44分<>ネギま!の伽羅だカワ(・∀・)イイ!!<><>391<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時43分<>(*´ｑ`)　fm<><>61267<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時40分<>中学生です<><>552<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時40分<>名前は桜咲 刹那<><>552<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時40分<>http://hoshinohate.com/dot/dot_negima.htm　ここで取りました<><>552<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時40分<>言い方が下手くそでした、私がアイコン所で登録して、園長さんにその画像の番号を教える的な・・・<><>552<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時39分<>ちなみに、あの画はなんていうキャラなんでしょうね？<><>61264<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時38分<>ああアップしてもらって私が専用化したらいいのか<><>61264<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時37分<>(　´・ω・) ｆｍ。。送信っていうとメールですか？<><>61264<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時36分<>そこからやるのはちょっと面倒かとｗ画像を送信して番号を教えるのはどうですか？（何処で拾ったか覚えてなかったりするｗ<><>550<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時35分<>画像はどこから拾ったらいいかな？<><>61264<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時33分<>使ってくれますか？<><>546<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時31分<>(　´・ω・) ｆｍ。。<><>61262<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時29分<>画像自体は軽いんで、使ってくれるのであればもう一回・・・<><>539<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時28分<>私はこの子は使わないんで使って欲しいな～なんて<><>539<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時27分<>でも、その番号は専用化してるんじゃないの？<><>61260<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時26分<>もしこの絵が気に入ったら使って欲しかったりしますｗ<><>537<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時26分<>それは４頭身ですね～。天界キャラと並ぶと似合うかもしれません<><>61260<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時25分<>お地蔵様は使わないんじゃ？<><>536<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時25分<>ｆｍ。。たとえばこんなお地蔵様も使ってみると微妙なんですよね('<><>61260<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時24分<>今の私のは３等身？<><>535<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時24分<>気に入ったのがあれば、ドット絵でも使うつもりなんですが、検索しても微妙なのしかなかったりしてｗ<><>535<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時23分<>で、あまり8頭身みたいなのは嫌いなので小さめにディフォルトされてるのだったら合格ｗ<><>61260<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時22分<>ですです。<><>61260<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時22分<>こんな感じのですか？<><>535<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時19分<>ドット絵ですか<><>535<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時18分<>感性古いかもしれないですが最終的にゲームキャラ画はドット画が好きなんです('<><>61260<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時18分<>私は背景用の画像を改造して使ってたりします<><>534<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時17分<>元から小さい画像って、キャラクターの書き方が雑だったり、胸から上みたいな一部だったりが多いので<><>534<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時17分<>基本的な好みでいえば、ゲームキャラにアニメ画は私の好みじゃないですね。<><>61260<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時16分<>あとちょっと羽があればほぼ満点なんですがｗ<><>533<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時15分<>なるほど。大きめの絵のキャラはほぼはみ出したりで切れてますね<><>61260<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時15分<>人によって可愛いの基準は違いますからね～・・・今の私の画像はどう思います？<><>530<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時14分<>私は、第一に見た目ですが、第二にキャラの全体が入っていてキャラクターの体や服などが切れていない画像です<><>529<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時13分<>小さくてきれいな配色だったりかわいかったら良いかな<><>61257<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時12分<>その条件に合う絵ってどんな感じなんでしょうね？<><>61257<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時11分<>そうなんですか・・・園長さんにとって、良いのってどーゆー画像ですか？<><>528<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時10分<>私はあまりこだわりは無いのですが、良いのがあったら使ってみたいですね<><>61257<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時10分<>そうです<><>525<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時09分<>アイコン所でアップするフリー素材のことですか？<><>61257<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時08分<>園長さんはそんなことありませんでした？<><>524<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時08分<>なかなか条件に合う絵が無くてですね、妥協しながら使ってるんですよ<><>524<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時05分<>キャラのアイコンの話なんですが<><>524<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時04分<>脱線してるので話戻してもらっていいですよ('<><>61256<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時01分<>(*´ｑ`)　fm　<><>61254<><><>
kawasiro<>ミスティア<>2011年05月12日(木)11時01分<>あれ？予想外の返答がｗ<><>523<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)11時00分<>・・・でもフタマタはちょっと（ぇ<><>61253<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時59分<>話変わりますけど付き合ってくれます？<><>521<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時55分<>やるからには頑張らせていただきます！！ｗ<><>517<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)10時55分<>再逢さんの１００人に協力ですか。<><>61243<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)10時53分<>正解順位で賞品出す場合もあるし私の気分次第（ぇ<><>61243<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時53分<>再逢さんの１００人に協力？したいから戻っちゃうと思いますがｗ<><>517<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時52分<>レベルが上がってれば(2000Lvくらい)少しの間は動物園にいると思います<><>517<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時51分<>ただクイズに早く正解しなきゃ他の人に負けちゃいますよね？<><>517<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)10時50分<>本音はギルドメンバーの為のイベントなのに　って思うのよ。でも参加者の大半が当日だけって言うのはね。。<><>61243<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)10時49分<>(*'-')ゞ 了解ｗ<><>61241<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時48分<>じゃあ今日の今に参加を申し込みますｗ<><>517<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)10時47分<>参加者は多いほうが楽しいので事前に申し出があれば参加はおｋなんですけどね<><>61241<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)10時46分<>前回はペットリングが他所のギルド畑で使われてしまう事態になったので考え直さねば・・・<><>61241<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時45分<>ギルドにいるのがその日だけでもですか？<><>516<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)10時44分<>できますよ～。基本的に他のギルドメンバーの為の物じゃないからね。<><>61239<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時43分<>４月のは消えてて参加ｄきなかったから参加したいな～なんて・・・動物園に入れば参加できるんですか？<><>516<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月12日(木)10時43分<>月末ごろですね。原則、動物園メンバーが対象ですが。。<><>61236<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)10時42分<>そうですか、ギルドイベントっていつやるんですか？<><>515<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月12日(木)10時42分<>ささやきました（遅<><>61236<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)10時40分<>余ってますがギルドイベントの賞品に使うので売れません。申し訳ない<><>61236<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)10時10分<>園長さんにささやきました<><>492<><><>
kawasiro<>ミスティア<>2011年05月12日(木)10時09分<>雪の石余ってたら売ってくれませんか？<><>489<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月12日(木)09時27分<>ここは強気に宿屋で押すかな。。ｗ<><>61222<><><>
sleipnir<>蟻<>2011年05月12日(木)09時21分<>商店街と予想・・・ｗ（賭けてないんですけどね・・・＾＾；<><>36001<><><>
togetoge<>園長 ゆう<>2011年05月12日(木)09時20分<>む。。次はどこか鬼来そうだ<><>61222<><><>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>えｗ<><>224<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>あ<><>224<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>ｓ<><>224<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>あ<><>224<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>ｓ<><>224<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>あ<><>224<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>ｓ<><>224<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>あ<><>224<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月12日(木)03時06分<>ｓ<><>224<><>ミスティア<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>d<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>d<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>a<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>a<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>a<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>a<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>a<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>a<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>a<><>224<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月12日(木)02時12分<>s<><>224<><>河城にとり<>
