lunatic<>葬儀屋<>2011年01月11日(火)23時58分<>ボスが多すぎ（TT)<><>63<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)23時58分<>？<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)23時58分<>お　なおった・・・<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)23時57分<>てか　いつまで戦闘できないままになるんだろうｗ<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)23時14分<>あ　訓練所いけないのか<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)23時00分<>ほんまに実験台に使いやがって<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)22時54分<>なんてことを・・・<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)22時53分<>・・・<><>12283<><><>
1111<>カルチョ<>2011年01月11日(火)22時50分<>これはできるのか<><>2459<><><>
1111<>カルチョ<>2011年01月11日(火)22時48分<>まだできないのか。。<><>2459<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)22時36分<>ジュピちゃんいないの～？<><>12283<><><>
notnot<>はいね<>2011年01月11日(火)22時15分<>まさに寝オチ<><>66<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月11日(火)22時13分<>明日部活あるんで落ちますぅ～(-_-)゜zzz…<><>102<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)22時12分<>なぜ？<><>12283<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月11日(火)22時06分<>そして思ったハッカーになろう！<><>102<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)22時05分<>いつだったかな　エラーが起きてから何もできないままずっといる私<><>12283<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月11日(火)22時04分<>気合いと熱気で頑張れば　なんとかなる！　＼(*⌒0⌒)♪<><>102<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)22時03分<>まぁ攻城戦とチャンプはできるからいいけど<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)22時03分<>FFAの心臓であるステ画面は起動するのにその細胞とも言うべき戦闘が死んでいては何もできないようなものだ<><>12283<><><>
aisai<>再逢<>2011年01月11日(火)21時59分<>戦闘だけって・・・一番大事ジャマイカ！！ぁ　というわけで今日のところは失礼。。ｗ<><>48637<><><>
aisai<>再逢<>2011年01月11日(火)21時58分<>戦闘だけかな？出来ないのは。。<><>48637<><><>
aisai<>再逢<>2011年01月11日(火)21時57分<>戦闘できないんですねぇ。。(´・ω・`)コマッタモンダ<><>48637<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)21時56分<>ジュピタさん来ないかな。。<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)21時32分<>せっかくできた海賊船は純強化じゃないから残念。。ｗ<><>12283<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月11日(火)21時32分<>助かりました(^Д^)　ありがとうございますm(__)m<><>86<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月11日(火)21時32分<>(　´・ω・) ｆｍ。。<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)21時27分<>まー　戦闘以外は通常通り機能してくれるはずなのでチャンプ突っ込む→転職するはできるかとｗ<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)21時24分<>チャンプ戦と攻城しかできないっぽいですよ<><>12283<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月11日(火)21時24分<>エラります！　同じく<><>64<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)21時23分<>わかりません<><>12283<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月11日(火)21時22分<>こんばんは＼(^▽^)／！<><>64<><><>
lunatic<>葬儀屋<>2011年01月11日(火)21時22分<>ページエラーになるけどバグ？<><>57<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)21時20分<>コンニチ波！(　゜o）＜≡≡((((☆ガゴーン☆）&gt;o&lt;)ノ オゥー<><>12283<><><>
lunatic<>葬儀屋<>2011年01月11日(火)21時20分<>こんばんは<><>57<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)21時18分<>監視疲れたｗ<><>12283<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月11日(火)21時15分<>こんばんはヽ(^0^)ノ<><>64<><>園長 ゆう<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)21時00分<>9時現在　戦闘は相変わらずできません。<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)20時36分<>注意）現在戦闘できません。　チャンプ戦と攻城戦はできます。<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)20時30分<>下にあったatpagesのリンクが消えてる・・・<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)20時30分<>ま、まじか<><>12283<><><>
1111<>カルチョ<>2011年01月11日(火)20時18分<>本当だ<><>2459<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)20時16分<>現在戦闘できません。　チャンプ戦と攻城戦はできます。<><>12283<><><>
1111<>カルチョ<>2011年01月11日(火)20時15分<>戦闘できませんね・・・。<><>2459<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)20時06分<>と　思った方はログアウトしましょう<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)20時05分<>もしかして　バグ？<><>12283<><><>
sleipnir<>驪竜 陰之<>2011年01月11日(火)19時43分<>ｗｗ<><>22240<><><>
EJ20<>ひまわり<>2011年01月11日(火)19時40分<>戦闘できないので、ALIさんのＰＴに加入してみた<><>23201<><><>
sleipnir<>驪竜 陰之<>2011年01月11日(火)19時40分<>もったいないｗｗ<><>22240<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)19時40分<>なんとなくランナウェイ賭けてたけど1万減っただけだった('<><>50340<><><>
sleipnir<>驪竜 陰之<>2011年01月11日(火)19時40分<>２つしか出来ないなら、やること無いな＾＾；<><>22240<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)19時38分<>チャンプと攻城戦はできるみたいですね<><>50340<><><>
sleipnir<>驪竜 陰之<>2011年01月11日(火)19時38分<>チャンプとは戦えるのかｗｗ<><>22240<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)19時38分<>(*´ｑ`)　fm<><>50340<><><>
EJ20<>ひまわり<>2011年01月11日(火)19時37分<>エラー祭ｗ<><>23201<><><>
sleipnir<>驪竜 陰之<>2011年01月11日(火)19時37分<>パーラーひまわり&gt;&gt;「またのご来店をお待ちしております」2011年01月11日(火)19時36分　こうなれば完璧<><>22240<><><>
sleipnir<>驪竜 陰之<>2011年01月11日(火)19時37分<>来てみたらバグかｗｗ<><>22240<><><>
EJ20<>ひまわり<>2011年01月11日(火)19時36分<>またのご来店をお待ちしております<><>23201<><><>
EJ20<>ひまわり<>2011年01月11日(火)19時35分<>jupiterffaの本日の営業は終了しました<><>23201<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)19時29分<>ω・)悪魔の館も死んでる<><>50340<><><>
owata2<>(*´ω｀*)<>2011年01月11日(火)19時05分<>主収入のギルドダンジョン死んだw<><>49<><><>
owata2<>(*´ω｀*)<>2011年01月11日(火)19時05分<>CGIエラーで戦えない!!<><>49<><><>
owata2<>(*´ω｀*)<>2011年01月11日(火)19時03分<>イエローワールドからジュピターワールドに行けないw<><>49<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)18時23分<>攻城ok<><>12283<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)18時22分<>チャンプ大丈夫<><>12283<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時21分<>(　´・ω・) ｆｍ。。<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)18時21分<>異世界　支配者　次元　英文<><>12283<><><>
harera<>Nii<>2011年01月11日(火)18時21分<>書き途中なんでしょーか。。<><>17738<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時20分<>長々となってるのは複数個所でエラーが出てるからかな？<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)18時20分<>cgiエラー　LP<><>12283<><><>
harera<>Nii<>2011年01月11日(火)18時20分<>ギルドもだめですた。<><>17738<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)18時20分<>ギルドでダメでした<><>12283<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時19分<>mbattleで構文エラー　ということですか。周辺以外なら戦える？<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)18時18分<>ほんとうだ<><>12283<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時17分<>構文エラー<><>50340<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時16分<>コッソリとジュピタさんが作業でもしてるのかな？<><>50340<><><>
harera<>Nii<>2011年01月11日(火)18時15分<>でますねー。<><>17738<><><>
kazuma<>かづま<>2011年01月11日(火)18時14分<>お、おれだけじゃなかった。コノエラーはじめて見ますね<><>33731<><><>
harera<>Nii<>2011年01月11日(火)18時14分<>でますねー。<><>17738<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時14分<>むぅ。。戦闘したら真っ白画面に長々と英文が・・・<><>50340<><><>
1224<>グラント・ダナスティ<>2011年01月11日(火)18時10分<>↓＞ゆうｓ　　ミス<><>174<><><>
1224<>グラント・ダナスティ<>2011年01月11日(火)18時09分<>ありです!!　今日はもうお金が無いので明日やってみます!!!<><>174<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時05分<>(　´・ω・) ｆｍ。。<><>50340<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時05分<>屋敷　北 東 南 西　0 5 5 0 　悪+30<><>50340<><>グラント・ダナスティ<>
1224<>グラント・ダナスティ<>2011年01月11日(火)18時04分<>悪人度上げが目的でして…＾＾；<><>174<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)18時03分<>高額購入レベル上げたら無駄だったってわかるようになるｗ<><>12283<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)18時02分<>逮捕連打が製造品目的なら勿体無い気が・・・('<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)18時01分<>討伐しましたって出てもアイテム出てなければねぇｗ<><>12283<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時57分<>悪魔界や仮想はアイテム拾うとき以外の告知ログ無くて良いんだけど。無駄に流れるし<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時55分<>数がかなり必要なのに全然集まらないですものね＾＾；<><>12282<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時54分<>マテリア元素集めるのは現状効率悪すぎる<><>50340<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時53分<>ミス<><>50340<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時52分<>無理して悪魔界で戦うより仮想で蓄えてマテリア<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時50分<>そうなのかー<><>12278<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時45分<>今後の更新で武器突破時期を後悔するのは間違いない(((<><>50340<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時44分<>武器突破しないで魔薬を大量に溜め込むほうが賢いのかもね<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時41分<>阿修羅突破する人いないかな～ｗ<><>12272<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時40分<>(　´・ω・) ｆｍ。。<><>50340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時39分<>でも突破しちゃうと試練でレベル上げができなくなっちゃうからなぁ　10万まで目指そうかな・・・<><>12270<><><>
kazuma<>かづま<>2011年01月11日(火)17時38分<>飛龍ちゃん以外はいつ突破してもLv以外変わんないかと。てか早く突破した方が武器は育てtれますよね<><>33698<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時38分<>私は梵天一筋で突破しちゃったからな('<><>50339<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時37分<>私はやはり最初に選んだ大黒さんかな～<><>12262<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時36分<>突破してしまえばもうあとには引けないからねぇ。。ｗ<><>50339<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時32分<>突破のタイミング難しそうですね。。<><>12261<><><>
kazuma<>かづま<>2011年01月11日(火)17時29分<>飛龍ちゃんで無計画に突破しちゃうと完全に詰んじゃうからなぁ<><>33687<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時29分<>猿猫スピスまで結構かかりそうだなｗ<><>12257<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時28分<>作るにしても拾うにしてもかなり大変＾＾；<><>12257<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時27分<>(　´・ω・) ｆｍ。。<><>50339<><><>
kazuma<>かづま<>2011年01月11日(火)17時27分<>そう金がネックなんですよねー。あとマテリア<><>33683<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時25分<>でも今の状態では火力が低くお金ためには適してないのでｗ<><>12257<><><>
kazuma<>かづま<>2011年01月11日(火)17時24分<>勝率90はたぶんLvじゃかばー出来ないでしょうね<><>33682<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時22分<>あ　なんかわかりにくいなｗ<><>12255<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)17時22分<>レベル上げ終わったあとだけど悪魔界勝率90％になるまで挑戦しまいと思うがノートの誘惑に負けそうｗ<><>12253<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時19分<>ここまで倒して闇1個か。。<><>50339<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時10分<>(　´・ω・) ｆｍ。。<><>50339<><><>
togetoge<>園長 ゆう<>2011年01月11日(火)17時07分<>火力次第だけど敵の組み合わせ次第で勝てるかもしれないですね<><>50339<><><>
rinia<>rinia<>2011年01月11日(火)17時06分<>レベル１００を超えられたらなぁ～。。。<><>100<><><>
rinia<>rinia<>2011年01月11日(火)17時05分<>どうやったら死者の行く場所の敵に勝てるんだ？？？<><>100<><><>
harera<>Nii<>2011年01月11日(火)16時16分<>新職になるまで連続転生することになるのです。<><>17571<><>はいね<>
harera<>Nii<>2011年01月11日(火)16時15分<>限界突破後は転生でなる職がランダムなので、<><>17571<><>はいね<>
notnot<>はいね<>2011年01月11日(火)15時58分<>何がどうなったらこんなことが可能になるんですか？(汗<><>95<><><>
hurukawa<>古河渚<>2011年01月11日(火)11時24分<>あああああああ：：：：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時24分<>あああああああ：：：：：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時24分<>あああああああ：：：：：：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時24分<>あああああああ：：：：：：：：]]]<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時24分<>あああああああ：：：：：：：：]]<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時24分<>あああああああ：：：：：：：：]<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ：：：：：：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ：：：：：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ：：：：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ：：：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ：：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ：：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ：：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ：<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああああああ<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>ああああああ<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>ああああ<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あああ<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>ああ<><>3198<><>古河渚<>
hurukawa<>古河渚<>2011年01月11日(火)11時23分<>あ<><>3198<><>古河渚<>
kmkm<>ξ関羽・青龍ξ<>2011年01月11日(火)04時14分<>こんばんは(^o^)<><>84<><>Firip<>
aisai<>再逢<>2011年01月11日(火)01時30分<>こんばんは。<><>48636<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)01時30分<>コンニチ波！(　゜o）＜≡≡((((☆ガゴーン☆）&gt;o&lt;)ノ オゥー<><>12251<><><>
lunatic<>葬儀屋<>2011年01月11日(火)01時29分<>こんばんは<><>100<><><>
aisai<>再逢<>2011年01月11日(火)01時22分<>]<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時22分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時22分<>]<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時20分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時20分<>]<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時20分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時19分<>]<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時19分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時16分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時16分<>]<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時15分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時15分<>]<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時15分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時13分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時13分<>]<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時13分<>[<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時13分<>]<><>48636<><>再逢<>
aisai<>再逢<>2011年01月11日(火)01時13分<>[<><>48636<><>再逢<>
kazuma<>かづま<>2011年01月11日(火)00時27分<>95で<><>33463<><><>
yousetsu<>耀雪<>2011年01月11日(火)00時14分<>ほむほむ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)00時13分<>ほかの卵もそうですが<><>12200<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)00時12分<>パンダになったら進化も退化もしませんねー<><>12200<><><>
kazuma<>かづま<>2011年01月11日(火)00時12分<>発動率わるいから卵天使の方がいいかな。俺は<><>33462<><><>
harera<>Nii<>2011年01月11日(火)00時11分<>大暴れは脅威ですよねー<><>17294<><><>
kazuma<>かづま<>2011年01月11日(火)00時10分<>ペットの方がもう少しで強くなっちゃうっていうね<><>33462<><><>
yousetsu<>耀雪<>2011年01月11日(火)00時09分<>もうパンダになったら絶対に進化も退化もしませんか？<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)00時08分<>うらやましいｗ<><>12199<><><>
harera<>Nii<>2011年01月11日(火)00時08分<>りょーかいでーす<><>17294<><><>
kazuma<>かづま<>2011年01月11日(火)00時07分<>75億ってとこですねーエンジェルで<><>33462<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)00時06分<>出てくる敵が違うためクエストには重要ですが<><>12197<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)00時06分<>ちなみに突破後も同じｗ<><>12197<><><>
harera<>Nii<>2011年01月11日(火)00時05分<>いかほどでしょーか？<><>17294<><>かづま<>
yousetsu<>耀雪<>2011年01月11日(火)00時05分<>なるほど・・・<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月11日(火)00時04分<>基本違いはありませんが戦闘場所が違うということがいえますね<><>12196<><><>
yousetsu<>耀雪<>2011年01月11日(火)00時03分<>それぞれのワールドって何か違いあるんですか？<><>100<><><>
kazuma<>かづま<>2011年01月11日(火)00時02分<>ほーい。与ダメチェックしてきまー<><>33462<><>Nii<>
harera<>Nii<>2011年01月11日(火)00時00分<>かづまさん、ささです。<><>17289<><><>
harera<>Nii<>2011年01月11日(火)00時00分<>どせいさんのPT抜けたので、トドメをお願いいたします。<><>17289<><>かづま<>
