omega0<>OMEGAZERO<>2011年05月16日(月)23時18分<>ありです＾＾<><>1<><><>
omega0<>OMEGAZERO<>2011年05月16日(月)23時18分<>あり<><>1<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)23時17分<>突破おめ<><>62375<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)23時02分<>(*´σ`)　fm<><>62368<><><>
sleipnir<>蟻<>2011年05月16日(月)23時00分<>(｀・Д・´)ドヤッ　を試したら登録出来たｗ<><>37892<><><>
sleipnir<>蟻<>2011年05月16日(月)22時58分<>どや顔ｗｗ<><>37892<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時57分<>(*´σー｀)どや　<><>62366<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時57分<>( ・´ー・｀)どや<><>62366<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時57分<>(｀・Д・´)ドヤッ　<><>62366<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時56分<>入れてる顔文字ファイルにどや顔なかったから追加しようとしてるんだけどうまくいかない<><>62366<><><>
sleipnir<>蟻<>2011年05月16日(月)22時53分<>何故？（ぉぃ<><>37890<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時52分<>なぜか単語の辞書登録できない・・・('A`)<><>62364<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時51分<>(*´σー｀)どや　<><>62364<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月16日(月)22時50分<>(｀・Д・´)ドヤッ　<><>62364<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月16日(月)22時50分<>( ・´ー・｀)どや<><>62364<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時49分<>キングかｗ<><>45097<><><>
sleipnir<>蟻<>2011年05月16日(月)22時49分<>コイツなんだったんだろうか・・・（ぁ<><>37888<><><>
sleipnir<>蟻<>2011年05月16日(月)22時49分<>ペットがキングに変化した！！<><>37888<><><>
sleipnir<>蟻<>2011年05月16日(月)22時47分<>お疲れ様♪<><>37888<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時46分<>明日学校なので落ちますね<><>24701<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時46分<>なかなかいいのでないw<><>24701<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時45分<>ガオーンの魂ｗ<><>37879<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時44分<>つい3回もwぁ<><>24701<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時43分<>ｗｗ　そんな面白いものを・・・ｗ（ぁ<><>37875<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時43分<>一流ハンターと死の魔女のたましいw<><>24701<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時41分<>武器やの追っての魂とかw<><>24701<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時40分<>交換してきますw<><>24701<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時39分<>アレもわからないですｗ　ダークゴーレムの魂を入手した！！　イラネｗ<><>37866<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時38分<>あっピアニストのことです<><>24701<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時38分<>運ですよねw新世界も関係あるかな？<><>24701<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時37分<>交換してみるかな・・・ｗ<><>37865<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時36分<>ギルガンさんが<><>24701<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時36分<>ゆうさんでも持ってなかったって<><>24701<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時35分<>判らなかった＾＾；（ぁ<><>37863<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時33分<>ゴッドになったら魂とかなんとかw<><>24698<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時31分<>情報見てもその先がよくわからない（ぁ　やっぱり職かな・・・<><>37854<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時31分<>ありwゴーチルのレベルが394あがったw<><>24698<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時30分<>おめｗ<><>37854<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時29分<>とりまゴーチルげっと<><>24696<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時26分<>w<><>24696<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時26分<>いつもそうなのでこれ以上関わりたくないな<><>24696<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時24分<>何故か喧嘩腰な言い方ｗｗ（ぁ<><>37825<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時24分<>ありです<><>24696<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時24分<>だしました<><>24696<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時23分<>そーですね<><>24696<><><>
yuki<>Mr.神<>2011年05月16日(月)22時23分<>すごいですねw<><>24696<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時23分<>毎回数億使うんですよね～・・・（ぁ<><>37823<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時23分<>みす　言ったよね<><>45095<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時23分<>時雨？何それ、私金要らないって行ったよね<><>45095<><><>
kawasiro<>ミスティア<>2011年05月16日(月)22時23分<>ありがとうございます<><>4391<><><>
yuki<>Mr.神<>2011年05月16日(月)22時22分<>時雨もうないのか？w<><>24696<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時22分<>だしましたよー<><>45095<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時22分<>むしろ私が何のために使うの？<><>45095<><><>
yuki<>Mr.神<>2011年05月16日(月)22時21分<>振り直すおかねがw<><>24696<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時21分<>なんで使うの？<><>45095<><><>
yuki<>Mr.神<>2011年05月16日(月)22時21分<>ギルガンさん使うのでは？<><>24696<><><>
kawasiro<>ミスティア<>2011年05月16日(月)22時20分<>欲しいです<><>4383<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時19分<>今最強剣欲しい人いる？<><>45095<><><>
sleipnir<>蟻<>2011年05月16日(月)22時19分<>でもそのHPが安定しなさ過ぎるｗｗ　振り直すたびの差が・・・ｗ<><>37799<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時19分<>猿猫地下でも行ってくるかｗｗｗ<><>45095<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時19分<>盾ｗｗｗ<><>45095<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時18分<>最強盾げっとん('<><>62335<><><>
sleipnir<>蟻<>2011年05月16日(月)22時18分<>そうですねｗ　VITによるHP増加でさらに使いやすくなりましたｗ　悪魔界でも試したいけど・・・（勿体無い気が<><>37794<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時16分<>飴玉はそれを利用したってことかw<><>24696<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時15分<>いいですよ～<><>37790<>8492<><>
sleipnir<>蟻<>2011年05月16日(月)22時15分<>効果が変わったのかな・・・　バーサクはダメ食らったら(地獄等でも可)与ダメ増えますよｗ<><>37786<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時15分<>ドラゴンヘブン行かなくても死者の敵2体狩れば超魔王いけるはずｗ<><>45094<><><>
yuki<>Mr.神<>2011年05月16日(月)22時14分<>そういえばネックレス貸して貰えませんか？<><>24690<>8492<><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時14分<>(*´ｑ`)　fm<><>62334<><><>
yuki<>Mr.神<>2011年05月16日(月)22時13分<>あっねむいが失敗ですねw<><>24684<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時13分<>大魔王2の変わりに死神討伐したのは内緒ｗｗ<><>45093<><><>
sleipnir<>蟻<>2011年05月16日(月)22時12分<>ぽけーは失敗じゃなかったけ？（どっちだろう<><>37783<>8492<><>
yuki<>Mr.神<>2011年05月16日(月)22時11分<>特にしんだふりは[ぽけー]でもしぬし<><>24679<>8492<><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時11分<>連敗脱出したらいいよ<><>62332<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時11分<>誰かからボスキラーアクスを借りてきてくだされば（ぇ<><>45093<><><>
sleipnir<>蟻<>2011年05月16日(月)22時11分<>え？ｗ<><>37775<>8492<><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時10分<>新世界お金がたりませんですた（ぇ<><>62332<><><>
yuki<>Mr.神<>2011年05月16日(月)22時10分<>バーサクと死んだふり効果がよくわからんw<><>24679<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時10分<>ボスキラーアクスがあれば倒しにいってもかまわないけどね<><>45093<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時08分<>絶対いやです（殴<><>45093<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時06分<>告知君、今日のブラウザは火狐かしら？<><>62326<><><>
omega0<>OMEGAZERO<>2011年05月16日(月)22時06分<>すいません大魔王2倒せる人いたら倒してもらえますか?<><>102<><><>
sleipnir<>蟻<>2011年05月16日(月)22時06分<>HP安定しないなぁ・・・<><>37733<>8492<><>
togetoge<>園長 ゆう<>2011年05月16日(月)22時06分<>(*´ｑ`)　fm<><>62326<><><>
kawasiro<>ミスティア<>2011年05月16日(月)22時03分<>必要以上に頑張ってるｗ<><>4323<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時03分<>なんで2回も出てんだｗ<><>45062<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時03分<>オイオイ、マジカヨ…<><>45062<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時02分<>おいおい、マジかよ<><>45062<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)22時01分<>てか、㍉㌧㌔さんが何もなってない気がするのは気のせいだろうか・・・<><>45060<>375<><>
kawasiro<>ミスティア<>2011年05月16日(月)22時01分<>ｓ<><>4313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)22時01分<>あ<><>4313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)22時01分<>っｓ<><>4313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)22時00分<>ｓ<><>4313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)22時00分<>あ<><>4313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)22時00分<>っｓ<><>4313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)22時00分<>ｓ<><>4313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)22時00分<>あ<><>4313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)21時59分<>ｓ<><>4311<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月16日(月)21時59分<>あ<><>4308<><>ミスティア<>
doranngo<>ギルガン†月影†<>2011年05月16日(月)21時57分<>んーこれ以上ステあげれないなぁｗ<><>45039<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)21時57分<>調子の悪いときはステを少し振ってやると良くなるうわさがあるらしい<><>62320<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)21時55分<>うん、牢出すぎ<><>45033<><><>
kawasiro<>ミスティア<>2011年05月16日(月)21時54分<>間違えてチャンネルの２がonにｗ<><>4287<>375<><>
kawasiro<>ミスティア<>2011年05月16日(月)21時53分<>昼間ジュピタさんが居たのでそのせいじゃないかと<><>4285<>375<><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)21時52分<>しかも、回避時空でぜんぜん攻撃避けれなくなった<><>45016<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)21時49分<>負けが多いとモチベさがる('A`)<><>62318<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)21時47分<>同じくよく負ける・・・<><>62314<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)21時41分<>でも最近よく負けるなぁ・・・・<><>44993<><><>
doranngo<>ギルガン†月影†<>2011年05月16日(月)21時40分<>渾身烈火が強くなったような気がするｗ　気のせいだろうけど<><>44985<><><>
omega0<>OMEGAZERO<>2011年05月16日(月)21時13分<>エッグでました～～<><>102<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)21時11分<>エッグが出にくかったら体感的に手に入りにくいのかもしれないけどたぶん難しくない<><>62308<><><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時11分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>　　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>　<><>2202<>115<><>
doran<>バニラ<>2011年05月16日(月)21時10分<>普通にエッグを盗むとかいうなし<><>2202<><><>
omega0<>OMEGAZERO<>2011年05月16日(月)21時07分<>そうですか<><>102<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)21時07分<>盗む以外に楽な方法は知らないですね。<><>62308<><><>
omega0<>OMEGAZERO<>2011年05月16日(月)21時04分<>エッグってどうやったら楽に盗めますか?<><>102<><><>
omega0<>OMEGAZERO<>2011年05月16日(月)20時54分<>エッグが盗めない・・・<><>102<><><>
doran<>バニラ<>2011年05月16日(月)20時36分<>お疲れ様ですー（今日何もしてないんじゃ？？ｗ<><>2195<><><>
aisai<>再逢<>2011年05月16日(月)20時35分<>お疲れでしたぁー(´・ω・`)ノ<><>127479<><><>
aisai<>再逢<>2011年05月16日(月)20時35分<>では私はそろそろ巣穴に戻ります…ｗ　神出鬼没の再逢をこれからもどーぞよろしくｗぁ<><>127479<><><>
aisai<>再逢<>2011年05月16日(月)20時33分<>冬眠ｗｗ　確かにほぼ冬眠状態ですねぇ…ｗ<><>127479<><><>
doran<>バニラ<>2011年05月16日(月)20時32分<>何だろうｗｗ　冬眠してるみたいに見えるｗ<><>2195<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)20時32分<>(*´ｑ`)　fm<><>62295<><><>
aisai<>再逢<>2011年05月16日(月)20時28分<>名前変えようかな…　眠逢…（ぇ<><>127424<><><>
doran<>バニラ<>2011年05月16日(月)20時26分<>ふむ。　ネムネムですか<><>2193<><><>
aisai<>再逢<>2011年05月16日(月)20時25分<>病気じゃないですん＾＾　健康でございます( .・ ・.)b<><>127416<><><>
aisai<>再逢<>2011年05月16日(月)20時25分<>ご心配ありがとうございますｗ　元気ですよん＾＾　眠いですが…ｗ<><>127416<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)20時23分<>A`)病気だったの？<><>62295<><><>
doran<>バニラ<>2011年05月16日(月)20時22分<>お体や体調は大丈夫ですか？<><>2192<><><>
aisai<>再逢<>2011年05月16日(月)20時22分<>こんばんは（´・ω・`）ノ<><>127416<><><>
doran<>バニラ<>2011年05月16日(月)20時21分<>先生こんばんは<><>2192<><><>
doran<>バニラ<>2011年05月16日(月)18時22分<>覇王と魔法使いどっちが先だろうか・・・<><>2176<><><>
doran<>バニラ<>2011年05月16日(月)17時49分<>間違えたｗ　魔法使いｗ<><>2164<><><>
doran<>バニラ<>2011年05月16日(月)17時49分<>まだなって無い職を引くのはいいのだが魔法剣引かないなぁ＾＾；<><>2164<><><>
omega0<>OMEGAZERO<>2011年05月16日(月)17時24分<>ありがとうございます<><>122<><><>
omega0<>OMEGAZERO<>2011年05月16日(月)17時21分<>誰かOMEGA倒してくれませんか<><>122<><><>
doran<>バニラ<>2011年05月16日(月)16時54分<>まぁ100転生は魔人とAP増やし以外には必要ないのでAP増やす以外は再逢先生ぐらいまであんまり需要ないですねーｗ<><>2110<><><>
kawasiro<>ミスティア<>2011年05月16日(月)16時49分<>そうなんですか・・・もしやる気が出たら取ろうと思います。<><>4056<><><>
doran<>バニラ<>2011年05月16日(月)16時48分<>それと夢屋で出るかも<><>2108<><><>
doran<>バニラ<>2011年05月16日(月)16時48分<>屋敷荒らしぐらいにしか需要はないですが、100転生を出すためには必要なのでいつかならないといけませんねｗ<><>2108<><><>
kawasiro<>ミスティア<>2011年05月16日(月)16時46分<>急いでならなくても良いかなーなんてｗ<><>4056<><><>
kawasiro<>ミスティア<>2011年05月16日(月)16時46分<>屋敷荒らしにも勝てたので<><>4056<><><>
doran<>バニラ<>2011年05月16日(月)16時45分<>なるほどｗ<><>2107<><><>
kawasiro<>ミスティア<>2011年05月16日(月)16時43分<>屋敷に行きたくなくなったので結果としてヒーローが先になりました<><>4055<><><>
doran<>バニラ<>2011年05月16日(月)16時43分<>屋敷守ならずにヒーローなってるのははじめてみたような気がしますｗ<><>2107<><><>
kawasiro<>ミスティア<>2011年05月16日(月)16時42分<>ありがとうございますｗ<><>4055<><><>
doran<>バニラ<>2011年05月16日(月)16時41分<>ミスティアさんいつヒーローなったか分からないけどおめでとうです<><>2107<><><>
togetoge<>園長 ゆう<>2011年05月16日(月)10時58分<>(*´ｑ`)　fm<><>62276<><><>
sleipnir<>蟻<>2011年05月16日(月)10時58分<>今日は少なめ・・・ｗ<><>37619<><><>
sleipnir<>蟻<>2011年05月16日(月)10時39分<>もう少し・・・ｗ<><>37618<><><>
suneiku<>ハンター<>2011年05月16日(月)08時58分<>素材を持っていれば共同製造してください。<><>168<><><>
