togetoge<>園長 ゆう<>2011年03月16日(水)22時44分<> (=^・^=)<><>52190<><><>
aisai<>再逢<>2011年03月16日(水)22時40分<>調子もですが、基本はそのモンスターのステータス&スキルがカギです＾＾　そこに調子分加味<><>66656<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)22時40分<>コインツに1万。。。<><>52188<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)22時39分<>調子いいやつが、いいのかなー<><>52188<>93182<><>
aisai<>再逢<>2011年03月16日(水)22時38分<>昼寝とかねー泳ぐとかねー期待できなーいでーすｗ<><>66656<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時38分<>グーガルは寝てばっかりで本当に闘う気の無い子…<><>4717<><><>
aisai<>再逢<>2011年03月16日(水)22時38分<>いいんじゃないでしょうかｗ<><>66656<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時37分<>あｗ<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時37分<>スキル的には、　コインツ＞カラケン＞シャーク＞グーガルかな・・・？<><>4717<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時36分<>グーガルはスキル弱いから、厳しいですね…勝率も低いです<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)22時36分<>(´・ω・`)・・・なら、今回はサービスだ！　なんと倍率が２倍だぜ！　みたいなことしてほしいですーｗ（ぁ<><>66653<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)22時36分<>グーガルはないのかなー<><>52188<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時35分<>それは、、ナイトオモイマス<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時35分<>（<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)22時35分<>もう元に・・・というか常時２倍以上には戻さないんですよね？ｗ<><>66645<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時35分<>まぁ勝てなかったらコインツをコイン代わりに・・・<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時34分<>カジノ倍率UPキャンペーンとかやろうかな・・ｗ<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)22時34分<>コインツに賭けた３万がどうなるかで・・・私の命運が決まる！！（最近こんなのばっかです・・・ｗ　ぎりぎりｗ<><>66638<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時34分<>おろろろ、皆コイン貧乏<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)22時34分<>ジュピタさん持ってますねー(´・ω・`)　私１万ちょっと・・・ｗ<><>66638<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)22時33分<>1100とか、泣けてきたんだからねー5万ぐらいあったのがw<><>52188<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時33分<>今・・・２３万＾O＾<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)22時33分<>悠ちゃんやり手ｗｗ<><>66633<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)22時33分<>3000ぐらいのコイン23000ぐらいまで、増やしました。ｗ<><>52188<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時32分<>ｂｂ<><>4717<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)22時32分<>最近園長カジノやる気なしです。悩んでる。悠ちゃん。。。<><>52188<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時28分<>私もコインツかカラケンだと思いまするー<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時28分<>ミス　妥当・・・<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)22時28分<>打倒なところですね・ｗ・<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)22時25分<>で、どちらかといえば調子の高いコインツに＾＾<><>66582<>93182<><>
aisai<>再逢<>2011年03月16日(水)22時25分<>私はコインツに賭けました＾＾　グーガルよりステータスは低く見えますが、コインツ・カラケンは勝率いいのでｂ<><>66582<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)22時23分<>今回微妙だなーさいあい君なら誰にかける？<><>52179<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)22時07分<>正直なところ3万無かったら使いにくかったｗ<><>24805<><><>
EJ20<>ひまわり<>2011年03月16日(水)22時03分<>修正されて当然な武器だから仕方がない。。。<><>29909<><><>
aisai<>再逢<>2011年03月16日(水)21時59分<>意図的にですか(´・ω・`)　了解ですｂ　もしも意図せずに下がってしまってたのならもったいないと思って昨日は自粛ｗ<><>66403<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)21時59分<>ふむ<><>24803<><><>
aisai<>再逢<>2011年03月16日(水)21時59分<>おやｗ　お早いお帰りでｗ　まだ覚えてますよ？ｗぁ<><>66403<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時59分<>悪魔界はねー、減らしたの。　なんとなく。<><>4717<>93182<><>
EJ20<>ひまわり<>2011年03月16日(水)21時58分<>あれ使って２Fで勝ったけど普通に吹雪で勝てるから、あまり意味がなかったかな＾＾；<><>29907<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時58分<>そう、皆が忘れたころ・・・ってｗ<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)21時57分<>忘れたころに帰ってきますｗ　きっとｗ<><>66397<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)21時57分<>†ジュピタ†さーん<><>52170<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)21時57分<>いなくなってるｗ<><>52170<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)21時56分<>私あれで耐性3の2F勝てる　とおもって突っ込んだらHP満タンで一撃使えなかったｗ<><>24802<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時55分<>夢よありがとう<><>29905<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時55分<>－３万１０億剣は素晴らしい武器だったｗ<><>29905<><><>
aisai<>再逢<>2011年03月16日(水)21時54分<>下方修正されたのですか？？<><>66389<>93182<><>
kippia<>FireSign<>2011年03月16日(水)21時54分<>帝王双烈剣があれば足りるのになぁｗ<><>5244<><><>
aisai<>再逢<>2011年03月16日(水)21時54分<>気がするどころの問題じゃないですよｗ　激しく変動していますｗ<><>66389<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)21時54分<>10億剣の攻撃力が-1000だったはずなのに-405になってたｗ<><>24802<><><>
togetoge<>園長 ゆう<>2011年03月16日(水)21時54分<>†ジュピタ†さんに尋ねてみたくて。。。<><>52165<>93182<><>
togetoge<>園長 ゆう<>2011年03月16日(水)21時53分<>あくま界の経験値少なくなった気がすると園長が言ってたけど？<><>52165<>93182<><>
aisai<>再逢<>2011年03月16日(水)21時53分<>こんばんは(´・ω・`)ノ<><>66384<><><>
kippia<>FireSign<>2011年03月16日(水)21時53分<>(・∀・)スンスンスーン♪<><>5242<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時53分<>⊂二二二（ ＾ω＾）二⊃ブーン <><>24802<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時53分<>こんばんわ＾＾<><>29904<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時53分<>(*'-')ゞすん♪<><>4717<><><>
togetoge<>園長 ゆう<>2011年03月16日(水)21時52分<>(*'-')ゞこん<><>52165<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時52分<>はちがとぶ<><>4717<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時52分<>すんすんすん<><>4717<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時52分<>もう正義のアクセいらないって思いました<><>24802<><><>
aisai<>再逢<>2011年03月16日(水)21時52分<>なぜ祭り！？　これは・・・半角っ！？<><>66374<>93182<><>
aisai<>再逢<>2011年03月16日(水)21時51分<>(´・ω・`)ｗ<><>66374<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時51分<>祭祭祭祭祭祭<><>4717<>93182<><>
EJ20<>ひまわり<>2011年03月16日(水)21時51分<>あの時はぎるがんさんもかなり荒れてたよねｗ<><>29903<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時50分<>正義アクセ壊して復元できないとかおわってたｗ<><>24801<><><>
aisai<>再逢<>2011年03月16日(水)21時49分<>大魔王でないからクエストが難しかったのかな・・・でも回避命中修正前だから簡単だったのかな・・・よくわかりませんがｗ<><>66351<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時49分<>掲示板とかに一言もなく、長期間不在だったジュピタさんに相当腹立ててた＾＾；<><>29903<><><>
kippia<>FireSign<>2011年03月16日(水)21時49分<>ああ、３５０差までだった・・・<><>5237<><><>
aisai<>再逢<>2011年03月16日(水)21時49分<>私はそのちょっとあと(´・ω・`)　キャラ消えたりなかったけど、ボス行方不明だったりギルド消失してたりの頃に登録しました<><>66346<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時47分<>キャラ消えまくるは、武器消失しまくるは、おまけに管理人不在と来ては＾＾；<><>29902<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時47分<>正義の剣か・・・　そういえば2本目まだ作ってなかったな<><>24800<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時46分<>荒れてた時期もあったね～ｗ<><>29902<><><>
aisai<>再逢<>2011年03月16日(水)21時45分<>もうやめるっ！　って感じでしたよｗ　確かキャラデータ消えて正義の剣消失とかでしたっけね。。。<><>66336<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時45分<>再逢さんが始めた頃は私はIN率落ちていたような気がする。。。<><>29902<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時43分<>あれでALIさんの印象がガラリと変わりましたです。<><>29901<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時43分<>そんなことありましたねｗ<><>24799<><><>
aisai<>再逢<>2011年03月16日(水)21時43分<>クリコメで会話なんてねーよくもまぁ手間のかかることを・・・ｗぁ<><>66319<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時42分<>ALIさんが入ってきてからクリコメでの会話も凄いことになってｗ<><>29901<><><>
kippia<>FireSign<>2011年03月16日(水)21時42分<>上位層が数人しかいないとPTも困りもんですよねー<><>5220<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時41分<>私のイン率は昔よりは上がってますねｗ<><>24798<><><>
aisai<>再逢<>2011年03月16日(水)21時41分<>結果、１人でＰＴ制限超えてしまうより効率のいい育て方ができましたｂ<><>66316<><><>
aisai<>再逢<>2011年03月16日(水)21時41分<>抜きつ抜かれつ、ウマイコト制限内におさまるよう協力できてましたからねｗ<><>66316<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時40分<>競いあうようにギガント育てていたからｗ<><>29900<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時40分<>先生とPT組んでいた頃が一番IN率が高かったかな。。。<><>29900<><><>
kippia<>FireSign<>2011年03月16日(水)21時37分<>確認しようにも抜けないと確認できない・・・ｗ抜けたらもう・・・<><>5206<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時36分<>自分の制限がその人のレベルを超えてないからとか？ｗ<><>24798<><><>
kippia<>FireSign<>2011年03月16日(水)21時35分<>あれ、なぜかレベル越えてるのにPTの人いるな<><>5203<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時34分<>楽と楽しいは違いますからね～＾＾；<><>29897<><><>
kippia<>FireSign<>2011年03月16日(水)21時33分<>転生回数かせがないと無理ですなー、空間で少しはAP上がったけど・・・<><>5201<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時33分<>貸し出しても大丈夫なのかが気になるｗ<><>24797<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時32分<>楽しみは手に入れたらということで＾＾貸し出しってどうだろ。。。<><>29897<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時32分<>ヒーローも同じことなんですけどねｗ　APの消費が大きすぎますが<><>24796<><><>
kippia<>FireSign<>2011年03月16日(水)21時32分<>そうなんだｗ<><>5201<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時31分<>低中層は攻撃が跳ね上がるほどｗ<><>24796<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時31分<>おらには、もうあまり必要ねえですｗ<><>29896<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時30分<>レベルが低いうちなら効果が高い。<><>29896<><><>
kippia<>FireSign<>2011年03月16日(水)21時29分<>そんなすごい効果なんですか？ｗ<><>5198<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時29分<>大丈夫なら貸し出したいｗ<><>24796<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時29分<>正義アクセ貸し出しても大丈夫なのだろうか<><>24796<><><>
kippia<>FireSign<>2011年03月16日(水)21時27分<>かもしれませんね(´・ω・`)ギルダンは５おくで、猿猫Cは５０おくと思ってます<><>5192<><><>
kippia<>FireSign<>2011年03月16日(水)21時27分<>烈剣かリングはずさないと勝てない_l￣l○<><>5191<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時26分<>FireSignさんも確認したようなら新しく追加されたのかな。。。<><>29893<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時25分<>そうなのかー<><>24795<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時25分<>試練は関係ないのか。。。<><>29893<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時25分<>試練が発動するたびに敵のHPが増えてるみたいですよ<><>29893<><><>
kippia<>FireSign<>2011年03月16日(水)21時24分<>桁が１つ違ったようなｗ<><>5187<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時24分<>そういえば昼に気がついたんだけどギルダン3に猿猫Cと同じぐらいのHPのやついたんだね<><>24794<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時21分<>ギルダン３に通えるようになったら、しばらくはPT不要かな＾＾；<><>29891<><><>
kippia<>FireSign<>2011年03月16日(水)21時21分<>ギルド出入りしてたら戻れなくなってしまった(A;´・ω・)ソロじゃギルダンきついなー<><>5181<><><>
jbpnjb<>悠治<>2011年03月16日(水)21時18分<>PT外れたら烈剣外さなきゃならないから、ｌｖが全然上がらなくなってしまうという・・<><>844<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時18分<>　時雨剣があれば早い話か・・・ｗ<><>24793<><><>
aisai<>再逢<>2011年03月16日(水)21時17分<>２９２０・・・弱っ！！＞＜。ｗ<><>66168<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)21時17分<>たしか50000で烈剣で61億ぐらいだから・・・　えっと・・・<><>24793<><><>
aisai<>再逢<>2011年03月16日(水)21時17分<>私はいつまでも待ちますよっ！ｗ<><>66168<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時16分<>あ、けど　もっとこだわれば面白くなるかも・・・もう少し時間かけようかな・・・<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)21時16分<>楽しみに待ってます＾＾　天界でのレベル上げと衰弱をまったり平行させながらｗ<><>66164<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時15分<>というわけで完成させてきま・・ｗ<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)21時15分<>一瞬で終わるゲームってｗｗ　占いですか？ｗぁ<><>66158<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時14分<>ただ、ゲーム自体　一瞬で終わるから、神経衰弱より　やりごたえがないかも・・・ｗ<><>4717<>93182<><>
EJ20<>ひまわり<>2011年03月16日(水)21時14分<>＋１０だと攻撃力＋１５、という意味では<><>29888<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時14分<>製作時間は・・・約３時間かな、あと１時間以内に完成するから４時間か・・・ｗ<><>4717<>93182<><>
kippia<>FireSign<>2011年03月16日(水)21時14分<>あるのかとおもったｗ<><>5178<><><>
aisai<>再逢<>2011年03月16日(水)21時14分<>またオスソワケしてくださいねｗｗ<><>66158<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)21時14分<>ああ　みすったｗ<><>24793<><><>
kippia<>FireSign<>2011年03月16日(水)21時13分<>＋１５ってなんすか(A;´・ω・)<><>5177<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時13分<>今、神経衰弱よりはマシなゲームを作ってます・・・。<><>4717<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)21時13分<>敵全員 に 6368422400 のダメージを与えた。<><>24793<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時13分<>金ツル+15で<><>24793<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時13分<>STRとINT2501+5000のクリで<><>24793<><><>
kippia<>FireSign<>2011年03月16日(水)21時11分<>今回のカジノ勝てば合成石お得セットが買える・・・ｗ<><>5177<><><>
aisai<>再逢<>2011年03月16日(水)21時11分<>やっぱテンポよく直感でいかないといけませんよね♪ｗ<><>66142<>93182<><>
kippia<>FireSign<>2011年03月16日(水)21時10分<>もうギルダン篭り始めようかな・・・<><>5176<><><>
kippia<>FireSign<>2011年03月16日(水)21時10分<>多分５５００ぐらいなればCもクリなしで倒せるんですが<><>5176<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時09分<>　<><>4717<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)21時09分<>レベル上げるよりも武器作ったほうがいいかと<><>24792<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時09分<>時間制限つけようかな・・・<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)21時09分<>ちょっと時間かけて覚えてみます・・・ｗ（これはおｋですよねｗ<><>66133<>93182<><>
kippia<>FireSign<>2011年03月16日(水)21時09分<>２倍タイムめ<><>5176<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時09分<>もう少し頑張れば花さんのPTに入れる<><>29885<><><>
aisai<>再逢<>2011年03月16日(水)21時09分<>不正！！ｗ<><>66133<>93182<><>
kippia<>FireSign<>2011年03月16日(水)21時08分<>レベルダウンして組みなおすかソロで狩れるようになるまでギルダン篭るか・・・<><>5175<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時08分<>メモしようかな・・（マテ<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時08分<>３３００・・・ｗ<><>4717<>93182<><>
kippia<>FireSign<>2011年03月16日(水)21時07分<>PT崩れて猿猫常勝できなくなってしまう(´・ω・`)<><>5174<><><>
aisai<>再逢<>2011年03月16日(水)21時07分<>３５８０！！　くぅーっ惜しいです＞＜。ｗ<><>66126<>93182<><>
kippia<>FireSign<>2011年03月16日(水)21時07分<>あと１１上がったら<><>5174<><><>
doranngo<>ぎるがん<>2011年03月16日(水)21時06分<>ヒーローさえあればまぁ猿猫はだいぶ楽になるねｗ(武器しだい)<><>24792<><><>
kippia<>FireSign<>2011年03月16日(水)21時05分<>転生は装備ある程度できてからだなぁ<><>5172<><><>
aisai<>再逢<>2011年03月16日(水)21時05分<>難しいですね・・・ｗ　頭が・・悪い・・・ｗぁ<><>66126<>93182<><>
aisai<>再逢<>2011年03月16日(水)21時05分<>そのうちぷよぷよもいただきます！ｗぁ<><>66126<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時03分<>ヨシ、もう一回やってみよー・。・<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時03分<>４００の差は案外大きいですよ～・ｗ・ｗｗ<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時03分<>おお！<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時03分<>というか、まともに作ったことも無いなぁ・・・　ぷよぷよ作ってますけど・・ｗ<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)21時02分<>初プレイ　３２４０！！　頑張れば越せる気がします！！ｗ<><>66119<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)21時02分<>ヒーローなってからカジノやったほうがいい気がするんだｗ<><>24784<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時02分<>オフラインのゲームは配布とかしたことないから良く知らなかった・・・　・ｗ・；<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)21時02分<>ほほー・ｗ・　どうも、リリースモードじゃなくて、デバッグモードだったのが原因みたい・・・<><>4717<>93182<><>
jbpnjb<>悠治<>2011年03月16日(水)21時01分<>カジノできる日を夢見てｗｌｖ上げがんばろーっとｗ<><>836<><><>
EJ20<>ひまわり<>2011年03月16日(水)21時01分<>あなたは今回、2番目のモンスターに1000コイン賭けています<><>29882<><><>
aisai<>再逢<>2011年03月16日(水)21時00分<>見つけてＤＬしてきましたｂ　無事起動です＾＾<><>66119<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時59分<>どこだ・・・<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時58分<>そのdllを・・・フォルダに入れればいいんですね・・・<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時58分<>てか、凄い調子（運？）良かった・・・ｗ　ジュピタはこれが最終スコアで良いです・・・ｗ<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時58分<>３６４０点！！<><>4717<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)20時57分<>でもカラケン調子8だからなぁｗ<><>24768<><><>
aisai<>再逢<>2011年03月16日(水)20時57分<>スコア！！　面白い機能ですねｗｗ<><>66116<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時56分<>MSVCR100D.dll　ないからできないですって！？　探してみよぉ～・・・<><>66116<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時56分<>なんと、スコアがあるんですよ！！ｗ　（ぁ<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時56分<>あ、けどせっかくだから対戦しますか・・・ｗ<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時56分<>というか　きっと再逢先生以外やらないから　もう削除しようかな・・ｗ<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時55分<>ブログに書いちゃいけないのかぁー＞＜。ｗ　チャット内では話してもいいんですね・・・ｗ<><>66116<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)20時54分<>きっとかけてない人がいるから下がると思うｗ<><>24761<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時54分<>コインツか・・・カラケンと予想！<><>4717<><><>
aisai<>再逢<>2011年03月16日(水)20時54分<>押してはいけないボタンが・・・ｗ　楽しみですｗ　ありがとございます＾＾ｂ<><>66112<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)20時53分<>ﾟωﾟ<><>24757<><><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時53分<>jupiterFFAのHPにUPしてきました・・・ｗ<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時53分<>ネット対戦なんて作れたら・・・神経衰弱なんて・・・・・・・・・・・・・・<><>4717<>93182<><>
kippia<>FireSign<>2011年03月16日(水)20時52分<>勝てばうまいなぁ(●´ρ｀●)<><>5170<><><>
doranngo<>ぎるがん<>2011年03月16日(水)20時49分<>２今7倍みたいですよｗ<><>24748<><><>
kippia<>FireSign<>2011年03月16日(水)20時48分<>今回はずば抜けたのがいないから微妙ですねー<><>5169<><><>
kippia<>FireSign<>2011年03月16日(水)20時48分<>ですー<><>5169<><><>
doranngo<>ぎるがん<>2011年03月16日(水)20時48分<>2に2000ですか？<><>24745<><><>
aisai<>再逢<>2011年03月16日(水)20時47分<>私、１番に３万賭けましたからねー(´・ω・`)<><>66105<><><>
aisai<>再逢<>2011年03月16日(水)20時46分<>オンラインでできるのですか？　ダウンロードゲーム？ｗ<><>66105<>93182<><>
kippia<>FireSign<>2011年03月16日(水)20時46分<>かけても１０のままでしたｗ<><>5169<><><>
kippia<>FireSign<>2011年03月16日(水)20時46分<>2000<><>5169<><><>
aisai<>再逢<>2011年03月16日(水)20時46分<>どんな形式のファイルになるのでしょうか？(´・ω・`)<><>66105<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時44分<>ｆｍ・・・どこにUPしよう・・・<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時43分<>私はやってみたいですｗ<><>66094<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時43分<>需要があれば、今すぐにでもUPできますが・・ｗ<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時43分<>１時間で作ったというよりは　１時間で飽きたというか…！<><>4717<>93182<><>
doranngo<>ぎるがん<>2011年03月16日(水)20時43分<>2番のほうが倍率高いか・・・<><>24729<><><>
aisai<>再逢<>2011年03月16日(水)20時43分<>１時間で作れるんですかｗ　さすがｗｗ　で、公開はいつごろ？ｗぇ<><>66092<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時42分<>面白さ　☆マイナス８個<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時42分<>ほほぉーっ！！<><>66092<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時42分<>製作時間　１時間<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時42分<>神経衰弱を作ってしまいました<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時42分<>暇な時間に<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時42分<>(´・ω・`)<><>66092<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時41分<>西への旅<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時41分<>それで、<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時41分<>まぁいいや<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時40分<>ｗｗ<><>66084<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時40分<>っく・・・記憶に無さ過ぎる・・<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時40分<>イベント内容は不明ですか？ｗ　あれはなんだと一部で話題になっていましたｗ<><>66084<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時39分<>本当だ・・・特別イベント・・・？<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時38分<>お願いします＾＾ｗ<><>66078<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時38分<>調べてみよう…<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時38分<>私の地元にねぇー・・・寄ってくれればお茶の１杯でも出したのに(´・ω・`)<><>66078<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時38分<>去年何かやったのかな？？<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時37分<>特別イベント！<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時37分<>へ～～！<><>4717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時37分<>西の方へ　旅に出たのですが…<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時37分<>昨日ねートップページのタイムイベントの中に　特別イベント実施中！　ってあったんですか何かありましたー？？<><>66078<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時36分<>ＶＩＴあってナンボですけどｗ<><>66078<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時36分<>( .・ ・.)ｂ<><>66076<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時35分<>HP1億突破してる人が居る(゜　ロ　゜)<><>4717<>93182<><>
aisai<>再逢<>2011年03月16日(水)20時35分<>おかえりなさいませーｗ<><>66076<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時33分<>はちがとぶ<><>4716<>93182<><>
jupiter<>†ジュピタ†<>2011年03月16日(水)20時33分<>すんすんすん<><>4716<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)18時25分<>あぁ倒しちゃったw<><>7725<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時46分<>悪の剣は素手と同じはずだから拳法使えるはず<><>24597<>375<><>
doranngo<>ぎるがん<>2011年03月16日(水)16時45分<>ゆうさんあたりがきてくれないと情報がつかめないｗ<><>24597<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時33分<>悪の剣なんか使い方ないのかなw<><>7713<>375<><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時32分<>参加したかったw<><>7711<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時31分<>まぁそれを今日の朝に知ったからなんともいえないんですが<><>24569<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時30分<>確かTOP画面のタイムボーナスのとこに特別何とかって書いてあったんですよねｗ<><>24567<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時28分<>でもジュピさん関西いってますからねw<><>7710<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時27分<>私にはわからないんですよね　イベかどうかもｗ<><>24561<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時27分<>どんなイベントだったんですかねー<><>7709<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時26分<>昨日の9時からあったと思うｗ<><>24560<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時26分<>たぶん<><>24560<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時25分<>わかりません。あったんですか？<><>7708<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時24分<>イベかなんか<><>24560<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時24分<>なんかって？<><>7707<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時24分<>そういや昨日なんか無かった？<><>24560<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時23分<>昨日断水もしてたw<><>7706<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時20分<>ちょうど富士宮の隣だからねーw<><>7702<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時19分<>そりゃもう震度6強なんだから・・・<><>24552<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時18分<>昨日の地震やばかったw<><>7702<><><>
doranngo<>ぎるがん<>2011年03月16日(水)16時17分<>こん<><>24548<><><>
yuki<>桜吹雪ver.春<>2011年03月16日(水)16時16分<>こんにちは<><>7700<><><>
togetoge<>園長 ゆう<>2011年03月16日(水)10時09分<>[壁]‥)　チラッですが。。。<><>52157<><><>
kippia<>FireSign<>2011年03月16日(水)10時08分<>おはー<><>5089<><><>
togetoge<>園長 ゆう<>2011年03月16日(水)10時07分<>(*'-')ゞこん <><>52157<><><>
arutema<>ライトニング<>2011年03月16日(水)02時33分<>はいｗ　ちなみに封魔作っときましたｗ<><>1592<><><>
kippia<>FireSign<>2011年03月16日(水)02時31分<>あちゃー、まぁいずれ使うのでとっとくといいですよｗ<><>5078<><><>
arutema<>ライトニング<>2011年03月16日(水)02時29分<>間違えてこの間羽衣成長させてしまったんです＞＜<><>1592<><><>
kippia<>FireSign<>2011年03月16日(水)02時29分<>羽衣必須ですねー<><>5077<><><>
arutema<>ライトニング<>2011年03月16日(水)02時28分<>天神ジュピタ・・・やるなｗ<><>1591<><><>
kippia<>FireSign<>2011年03月16日(水)02時19分<>おつですー<><>5073<><><>
harera<>Nii<>2011年03月16日(水)02時17分<>乙です＾＾<><>24969<><><>
harera<>Nii<>2011年03月16日(水)02時16分<>ショックなので早々におちます<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)02時13分<>ｗ<><>5071<><><>
harera<>Nii<>2011年03月16日(水)02時12分<>みすった＞＜<><>24969<><><>
harera<>Nii<>2011年03月16日(水)02時12分<>ぎゃああああああああああああああああ<><>24969<><><>
harera<>Nii<>2011年03月16日(水)02時12分<>手伝いました（ぇ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ｗえｇ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ｎえうぇｆ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ｂ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ｒ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>え<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>あ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ｈ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ｔ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ｄｆえ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>さ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>え<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ｆｄｊ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>づ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>しｓ<><>5070<><>FireSign<>
harera<>Nii<>2011年03月16日(水)02時11分<>やふーーーーｗ<><>24969<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>さ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>こ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>け<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>く<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>き<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>かｋ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>お<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>え<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>う<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>い<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>あ<><>5070<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時11分<>あーそうでしたｗ<><>5070<><><>
kippia<>FireSign<>2011年03月16日(水)02時11分<>ちょっとグレーなので流させてもらいます|ω・´)<><>5070<><><>
harera<>Nii<>2011年03月16日(水)02時10分<>いや１０かな<><>24969<><><>
harera<>Nii<>2011年03月16日(水)02時10分<>そそｗ<><>24969<><><>
harera<>Nii<>2011年03月16日(水)02時10分<>と，このぐらいにしときますかｗ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)02時10分<>あ、そうか。武器のー９みたいな位置づけなんですねきっと！<><>5069<><><>
harera<>Nii<>2011年03月16日(水)02時09分<>なるなるｗ　情報がきついですよねー<><>24969<><><>
harera<>Nii<>2011年03月16日(水)02時09分<>ｗｗ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)02時08分<>うへー途方もないな・・・・<><>5068<><><>
harera<>Nii<>2011年03月16日(水)02時07分<>絶対必要です（ぁ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)02時07分<>作る必要あります？ｗ<><>5068<><><>
harera<>Nii<>2011年03月16日(水)02時06分<>ｂ<><>24969<><><>
harera<>Nii<>2011年03月16日(水)02時06分<>それ一番最後まで悩んだナァ懐かしい・・情報＋億剣です<><>24969<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)02時04分<>ささで|ω・´)<><>5066<><><>
kippia<>FireSign<>2011年03月16日(水)02時04分<>防具のCの１０＋１０ってなんでしょう？十画帽子だと思ったんですが違ってたみたいでｗ情報１０＋情報１０とかですかね？<><>5066<><>Nii<>
harera<>Nii<>2011年03月16日(水)02時04分<>？<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)02時04分<>あ、あとひとつ教えてください<><>5066<><><>
harera<>Nii<>2011年03月16日(水)02時03分<>あーい＾＾<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)02時02分<>とりあえずちーずけーきだしまーす<><>5065<><><>
kippia<>FireSign<>2011年03月16日(水)02時02分<>うーん片方は分かるけどもう片方が・・・ｗ合ってるかどうかｗ<><>5065<><><>
kippia<>FireSign<>2011年03月16日(水)02時01分<>なるほど・・・・<><>5065<><><>
harera<>Nii<>2011年03月16日(水)02時01分<>Dは，同じですｗ　Eは防具はありませんｗｗ<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時59分<>おふっ　かきますねーー<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時59分<>おふっ　かきますねー<><>24969<><>FireSign<>
harera<>Nii<>2011年03月16日(水)01時59分<>いあ，片方は突破してすぐに知ったはずの武器ですｗ<><>24969<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)01時58分<>ちなみに防具は・・・ｗ<><>5064<><><>
kippia<>FireSign<>2011年03月16日(水)01時58分<>ええ、あれなのか・・・<><>5064<><><>
harera<>Nii<>2011年03月16日(水)01時58分<>ふりまでｗ<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時58分<>ｗｗ　両方ともみたことあるはずですｗ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時57分<>すみません、Eが見当つかないです(´・ω・`)ｗ<><>5063<><><>
harera<>Nii<>2011年03月16日(水)01時56分<>かんりょーですｂ<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時56分<>情報そのＥ武器　げ＋ぺ<><>24969<><>FireSign<>
harera<>Nii<>2011年03月16日(水)01時55分<>情報そのＤ（武器）　神＋真<><>24969<><>FireSign<>
kippia<>FireSign<>2011年03月16日(水)01時54分<>はいー<><>5060<><><>
harera<>Nii<>2011年03月16日(水)01時54分<>じゃささやきますねー　少々お待ちをｗ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時54分<>じゃあそっちの方がいいですかね？<><>5060<><><>
harera<>Nii<>2011年03月16日(水)01時54分<>ｗｗ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時53分<>現在在庫０です！(`・ω・´)<><>5060<><><>
harera<>Nii<>2011年03月16日(水)01時53分<>ぉぉーいいですねぇ！<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時53分<>あ，失礼＠何個で？<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時53分<>ちーずけーき５個で両方教えてもらうっていうのは|ω・´)<><>5059<><><>
harera<>Nii<>2011年03月16日(水)01時52分<>とりま石だしときますねー<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時51分<>わりと重要なんじゃないかなぁｗ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時50分<>あーうーんｗ<><>5058<><><>
kippia<>FireSign<>2011年03月16日(水)01時50分<>ちなみにDってあんまり有益じゃないです？<><>5058<><><>
harera<>Nii<>2011年03月16日(水)01時50分<>ささやけば終わることですがｗｗ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時50分<>まじですか！売ってもらえると助かります<><>5058<><><>
harera<>Nii<>2011年03月16日(水)01時49分<>マスタ石ならあげましょーか？60こくらいあるんで．<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時48分<>加工素材が大変だ・・・ｗ<><>5057<><><>
harera<>Nii<>2011年03月16日(水)01時48分<>Eですね<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時47分<>ええと・・ちょっち待っつです・・<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時45分<>仕上げのレシピがわからないっていうｗ情報Eあたりですかね？<><>5054<><><>
kippia<>FireSign<>2011年03月16日(水)01時44分<>作りたいんですけど、途中までもまだいけてません(A;´・ω・)<><>5053<><><>
harera<>Nii<>2011年03月16日(水)01時44分<>正義ですか！<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時43分<>お金たまりやすくなったけど素材不足で先に進めない(´・ω・`)ｗ<><>5052<><><>
harera<>Nii<>2011年03月16日(水)01時42分<>ああー　かもですよね<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時42分<>ま，お互いカンケーないですしいっか．ぁ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時41分<>まさか素手と同じ威力を発揮できるとか・・・<><>5050<><><>
harera<>Nii<>2011年03月16日(水)01時41分<>えええ　じゃぁなぜ必殺憲法装備してるんだろ・・謎い<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時39分<>ぎるがんさんが効果はなしって言ってましたねー<><>5048<><><>
harera<>Nii<>2011年03月16日(水)01時39分<>Niiもカンケーなさそうですがｗｗ<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時39分<>更新に書いてあるやつでしか．　いあ効果なんかありそうだなーと．<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時39分<>悪クラウン用なのでおれは買えませんが|ω・´)<><>5047<><><>
kippia<>FireSign<>2011年03月16日(水)01時37分<>裏商店街で買える新武器ですよー<><>5046<><><>
harera<>Nii<>2011年03月16日(水)01時31分<>それ，よく知らないんですが　必殺憲法の威力ＵＰですかね?<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時30分<>悪の剣強いですよねー<><>5044<><><>
harera<>Nii<>2011年03月16日(水)01時30分<>すげー　すらりんさんのダメ5兆超えてる<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時27分<>_l￣l○<><>5042<><><>
harera<>Nii<>2011年03月16日(水)01時27分<>すまそ<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時27分<>あー　つかっちゃいましたｗ<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時25分<>にいさん最強剣あまってましたっけ？|ω・´)<><>5039<><><>
harera<>Nii<>2011年03月16日(水)01時25分<>どまですorz<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時24分<>げ、普通にやってしまった・・・・<><>5039<><><>
harera<>Nii<>2011年03月16日(水)01時24分<>訊くことじゃなかったですね＞＜<><>24969<><><>
harera<>Nii<>2011年03月16日(水)01時24分<>って，いましたね＾＾；<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時23分<>トーマスだれも相手してないですね|ω・´)<><>5037<><><>
harera<>Nii<>2011年03月16日(水)01時23分<>だれかトーマス狩りました？<><>24969<><><>
kippia<>FireSign<>2011年03月16日(水)01時22分<>こばわー<><>5037<><><>
harera<>Nii<>2011年03月16日(水)01時22分<>こんばんはぁ＾＾<><>24969<><><>
arutema<>ライトニング<>2011年03月16日(水)01時09分<>そうですそうです。スノムずば抜けてましたｗ<><>1580<><><>
kippia<>FireSign<>2011年03月16日(水)01時06分<>スノムとかかな？結構お金もらえますよー<><>5019<><><>
arutema<>ライトニング<>2011年03月16日(水)01時06分<>たまに強いのでますし・・・<><>1580<><><>
kippia<>FireSign<>2011年03月16日(水)01時05分<>根気いりますねー<><>5018<><><>
arutema<>ライトニング<>2011年03月16日(水)01時04分<>サンタなかなかでないなー<><>1580<><><>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>]<><>65987<><>再逢<>
aisai<>再逢<>2011年03月16日(水)00時40分<>[<><>65987<><>再逢<>
arutema<>ライトニング<>2011年03月16日(水)00時39分<>みす<><>1571<><><>
arutema<>ライトニング<>2011年03月16日(水)00時39分<>おｋですー＾＾クエクリアに善悪度５０：５０に謎の組織ですね？<><>1571<><><>
kippia<>FireSign<>2011年03月16日(水)00時37分<>ライトニングさんにささやきー<><>4994<><><>
kippia<>FireSign<>2011年03月16日(水)00時37分<>２０００なるまでに裁判官になってたほうがいいですよー<><>4994<><>ライトニング<>
kippia<>FireSign<>2011年03月16日(水)00時33分<>いってらっしゃーい<><>4990<><><>
aisai<>再逢<>2011年03月16日(水)00時33分<>さいあいの勝ちを見てないとはついてないですね(´・ω・`)<><>65977<><><>
togetoge<>園長 ゆう<>2011年03月16日(水)00時32分<>お子様移動させます。<><>52138<><><>
kippia<>FireSign<>2011年03月16日(水)00時32分<>「さいあい」が勝った所１度も見たことない・・・<><>4990<><><>
togetoge<>園長 ゆう<>2011年03月16日(水)00時31分<>負け続けた園長様がw<><>52138<><><>
kippia<>FireSign<>2011年03月16日(水)00時30分<>最近勝ち続けてますけど全部闇空間に・・・<><>4990<><><>
togetoge<>園長 ゆう<>2011年03月16日(水)00時29分<>倒して邪魔するよりはましです(ぁ<><>52136<><><>
kippia<>FireSign<>2011年03月16日(水)00時27分<>ひやっとした・・・<><>4990<><><>
togetoge<>園長 ゆう<>2011年03月16日(水)00時27分<>カジノつかってましたよｗ<><>52130<><><>
kippia<>FireSign<>2011年03月16日(水)00時26分<>将軍様蘇生も使えるのか<><>4990<><><>
