togetoge<>園長 ゆう<>2011年01月26日(水)23時41分<>！天使が水の元素くれた('<><>50487<><><>
togetoge<>園長 ゆう<>2011年01月26日(水)21時49分<>(　´・ω・) ｆｍ。。　903<><>50487<>903<><>
EJ20<>ひまわり<>2011年01月26日(水)21時46分<>ダメージを受けてないのに取得経験値が半減しているということですね<><>25393<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月26日(水)21時46分<>ここのｃｈ10だっけ？　忘れちゃったｗ<><>13541<>903<><>
harera<>Nii<>2011年01月26日(水)21時46分<>ありますねー　増えたようにも感じないですが。<><>24090<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月26日(水)21時45分<>って書いたら常連チャンネルがONになってた・・・<><>13541<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月26日(水)21時45分<>その状態になったこと無いから分からないですｗ<><>13541<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月26日(水)21時45分<>みす<><>13541<>375<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月26日(水)21時45分<>その状態になったこと無いから分からないですｗ<><>13541<>375<><>
EJ20<>ひまわり<>2011年01月26日(水)21時42分<>取得金が半減するわけではないから、どーでもいいけど・・・ｗ<><>25392<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月26日(水)21時41分<>ふむ<><>13541<><><>
EJ20<>ひまわり<>2011年01月26日(水)21時38分<>１０回戦闘すれば１回は<><>25392<><><>
EJ20<>ひまわり<>2011年01月26日(水)21時36分<>普通に猿猫での戦闘でも頻発しますね<><>25391<><><>
togetoge<>園長 ゆう<>2011年01月26日(水)21時36分<>攻城戦かな？<><>50487<><><>
EJ20<>ひまわり<>2011年01月26日(水)21時32分<>以前からあったけど最近は特にひどい<><>25391<><><>
EJ20<>ひまわり<>2011年01月26日(水)21時32分<>攻撃かわしているのに死亡判定になっている頻度が高すぎる<><>25391<><><>
satotatu<>ねっくす<>2011年01月26日(水)21時25分<>倉庫がすぐ埋まる・・・<><>90<><><>
7250<>和菓子<>2011年01月26日(水)21時21分<>こんばんは＾＾<><>5454<><><>
togetoge<>園長 ゆう<>2011年01月26日(水)21時19分<>こんばんは～<><>50486<><><>
harera<>Nii<>2011年01月26日(水)21時18分<>コンバンハ＾＾<><>24085<><><>
satotatu<>ねっくす<>2011年01月26日(水)21時18分<>こんばんは～<><>90<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月26日(水)20時39分<>間違えた。<><>13541<><><>
harera<>Nii<>2011年01月26日(水)19時25分<>いえいえー<><>24081<><><>
mick<>うぃるこむ<>2011年01月26日(水)19時24分<>了解です！わざわざありがとうございます<><>106<><><>
harera<>Nii<>2011年01月26日(水)19時23分<>一通り回っておくといいですよ＾＾　ステータス画面左上の掲示板もです。<><>24081<><><>
mick<>うぃるこむ<>2011年01月26日(水)19時21分<>施設がおおくてすごく混乱します＞＜<><>106<><><>
harera<>Nii<>2011年01月26日(水)19時07分<>よろしくでーす<><>24079<><><>
mick<>うぃるこむ<>2011年01月26日(水)19時05分<>新規です。よろしくおねがいします<><>1<><><>
harera<>Nii<>2011年01月26日(水)18時21分<>みす　ALIさんのPTがありますけども・・（ぁ<><>24073<><><>
harera<>Nii<>2011年01月26日(水)18時21分<>・・・あれ、AlI<><>24073<><><>
harera<>Nii<>2011年01月26日(水)17時39分<>えっと、短い期間ならぜひ。<><>24073<><><>
EJ20<>ひまわり<>2011年01月26日(水)17時32分<>Niiさん、PT組みません？<><>25389<><><>
satotatu<>ねっくす<>2011年01月26日(水)00時49分<>倉庫のものを一気に売る方法はないものか・・・<><>90<><><>
togetoge<>園長 ゆう<>2011年01月26日(水)00時21分<>またドラハン負けたら涙目・・・<><>50485<><><>
kazuma<>かづま<>2011年01月26日(水)00時18分<>いや・・・ゆうさんＰＴに入れるまで我慢しよう。。。うん<><>42358<>93182<><>
togetoge<>園長 ゆう<>2011年01月26日(水)00時17分<>(*´ｑ`)　fm<><>50485<>93182<><>
kazuma<>かづま<>2011年01月26日(水)00時14分<>もう飛龍ちゃんばいばい！<><>42358<>93182<><>
kazuma<>かづま<>2011年01月26日(水)00時14分<>暇なので。。。。突破しよう！<><>42358<>93182<><>
kazuma<>かづま<>2011年01月26日(水)00時13分<>どまどま<><>42358<><><>
harera<>Nii<>2011年01月26日(水)00時13分<>すみません。<><>24071<><><>
harera<>Nii<>2011年01月26日(水)00時12分<>あっ　みすりました；<><>24071<><><>
