doranngo<>まもりびと<>2011年06月07日(火)22時47分<>どうしよう　まじでギルド管理出来ない・・・<><>45557<><><>
togetoge<>園長 ゆう<>2011年06月07日(火)12時49分<>昼の結果は2.3倍で勝利だったけど・・・<><>64861<><><>
kawasiro<>ぬえ<>2011年06月07日(火)12時01分<>ショック・・・（TxT）<><>8307<><><>
sleipnir<>蟻<>2011年06月07日(火)11時35分<>共同製造を開始する準備を終了しました。後は同じ志を持つ者を待つのみ…。<><>48591<><><>
sleipnir<>蟻<>2011年06月07日(火)11時30分<>削り終わりｗ<><>48591<><><>
sleipnir<>蟻<>2011年06月07日(火)11時26分<>あと少し・・・ｗ<><>48591<><><>
sleipnir<>蟻<>2011年06月07日(火)11時25分<>t次の一撃で死にませんように・・・<><>48591<><><>
sleipnir<>蟻<>2011年06月07日(火)11時21分<>あぁ、マント借りたからか＾＾；　でも回復が多いって意味ないorz<><>48591<><><>
kawasiro<>ぬえ<>2011年06月07日(火)11時20分<>すごい！！！<><>8305<><><>
sleipnir<>蟻<>2011年06月07日(火)11時20分<>帰還者に２６ターン（MAX）戦い切った・・・<><>48591<><><>
sleipnir<>蟻<>2011年06月07日(火)11時17分<>ｗｗ　9倍って・・・ｗ<><>48586<><><>
kawasiro<>ぬえ<>2011年06月07日(火)11時17分<>どせいさんが27万枚ゲットしてましたよ<><>8304<><><>
sleipnir<>蟻<>2011年06月07日(火)11時13分<>あなたの勝利です！コイン122999枚ゲット！！ （ぉ<><>48574<><><>
hurukawa<>古河渚<>2011年06月07日(火)08時15分<>a<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時15分<>d<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時15分<>s<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時15分<>a<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時15分<>s<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>d<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>a<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>s<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>d<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>a<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>s<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>d<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>s<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>a<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>d<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>a<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>s<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>d<><>8093<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)08時14分<>a<><>8093<><>古河渚<>
nat1996<>櫻子<>2011年06月07日(火)05時58分<>戻ったら訓練所で受けたダメの回復が異常にはやく・・ｒｙ<><>143<><><>
kawasiro<>ぬえ<>2011年06月07日(火)05時49分<>それが良いと思いますよｗ<><>8173<><><>
nat1996<>櫻子<>2011年06月07日(火)05時49分<>いあ　もうギルド消滅したし元いたギルドに戻ろうかなとｗ<><>143<><><>
kawasiro<>ぬえ<>2011年06月07日(火)05時48分<>ギルドメンバーのことですか？<><>8172<><><>
nat1996<>櫻子<>2011年06月07日(火)05時47分<>元に戻るかな<><>143<><><>
kawasiro<>ぬえ<>2011年06月07日(火)05時47分<>ちょっと昔のギルド情報を上書きしたのでしょうがないかと<><>8172<><><>
nat1996<>櫻子<>2011年06月07日(火)05時45分<>その代わりバグ中に作ったGは消滅ｗ<><>143<><><>
kawasiro<>ぬえ<>2011年06月07日(火)05時43分<>おはようございます<><>8171<><><>
nat1996<>櫻子<>2011年06月07日(火)05時43分<>バグ直ったのね<><>143<><><>
nat1996<>櫻子<>2011年06月07日(火)05時43分<>おはよー<><>143<><><>
hurukawa<>古河渚<>2011年06月07日(火)05時40分<>s<><>7819<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)05時40分<>a<><>7819<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)05時40分<>d<><>7819<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)05時40分<>s<><>7819<><>古河渚<>
hurukawa<>古河渚<>2011年06月07日(火)05時40分<>a<><>7819<><>古河渚<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>d<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>s<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>a<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>d<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>s<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>a<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>d<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>s<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>a<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>d<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>s<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>a<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>d<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>s<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>a<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>d<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>s<><>8164<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月07日(火)04時27分<>a<><>8164<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月07日(火)00時03分<>まぁギルド名がコロコロ変わるのもどうかな。というのは個人的感想<><>64861<><><>
doranngo<>まもりびと<>2011年06月07日(火)00時00分<>ギルド編集できないと言うのはどうもなぁ・・・<><>45557<><><>
