yuki<>Mr.神<>2011年05月15日(日)22時28分<>尻上リン後半の地獄発動確率あがってるかな<><>24360<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)22時24分<>130億かー<><>24323<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)22時10分<>かせごうw<><>24177<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)22時10分<>明日はスピス＋クリスマスで猿猫いって<><>24177<>8492<><>
sleipnir<>蟻<>2011年05月15日(日)22時07分<>ｗｗ<><>37470<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)22時06分<>そうなんですかー5分で120億三回wぁ<><>24166<>8492<><>
sleipnir<>蟻<>2011年05月15日(日)22時05分<>ほとんど約30億で終わるんですけどね～<><>37458<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)22時05分<>120億<><>24147<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)22時00分<>すごい<><>24081<>8492<><>
sleipnir<>蟻<>2011年05月15日(日)21時34分<>19812870000の経験値を手に入れた。<><>37303<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)20時21分<>あ、軍団長狩りたい人は狩って結構ですよ<><>44603<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)20時07分<>かねなかったわ<><>44603<><><>
yuki<>Mr.神<>2011年05月15日(日)20時07分<>w<><>24046<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)20時06分<>軍団長待ってたよ<><>44603<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)16時32分<>てか装備復元できてるんだからそれかかなあかんでー<><>44507<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)16時31分<>IE以外はほんとこれやって大丈夫なのかと疑問を持つ。<><>44505<><><>
yuki<>Mr.神<>2011年05月15日(日)16時31分<>まあいいか<><>23899<><><>
yuki<>Mr.神<>2011年05月15日(日)16時31分<>きえたものかいてなかった<><>23899<><><>
yuki<>Mr.神<>2011年05月15日(日)16時29分<>あんな感じかなw<><>23899<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)16時28分<>ですねー<><>44498<><><>
EJ20<>ひまわり<>2011年05月15日(日)16時22分<>私が管理人だったら、あの説明だと「狭間で壊れたんだな。。。」で終了です<><>31459<><><>
yuki<>Mr.神<>2011年05月15日(日)16時21分<>アドバイスありですーかいてきます<><>23899<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)16時21分<>アビ何をセットしていたか。戦闘場所はどこか。などねｗ<><>44488<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)16時20分<>そうそう<><>44488<><><>
togetoge<>園長 ゆう<>2011年05月15日(日)16時20分<>いつどこでどのキャラが何して何が無くなったのかのか書けばいい<><>62020<><><>
EJ20<>ひまわり<>2011年05月15日(日)16時19分<>せめてIDくらい書かないとなー<><>31459<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)16時18分<>あんなんじゃごみのようなもんやわｗ<><>44483<><><>
EJ20<>ひまわり<>2011年05月15日(日)16時18分<>ジュピタさん冬眠してるから書いても無駄かもしれないがｗ<><>31459<><><>
yuki<>Mr.神<>2011年05月15日(日)16時18分<>特に書くこと少ないんですよねー<><>23880<><><>
EJ20<>ひまわり<>2011年05月15日(日)16時17分<>バグ報告も、もっと具体的に書かないと対処できないんじゃ。。。<><>31459<><><>
yuki<>Mr.神<>2011年05月15日(日)16時00分<>まぁそうですねw<><>23815<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)16時00分<>そこまでするなら、先生に聞くか、ギガブレ持ってない人に試してもらう方がいい<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)15時59分<>お金送ってまで転生する？ｗ<><>44474<><><>
yuki<>Mr.神<>2011年05月15日(日)15時58分<>お金がですw<><>23805<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)15時57分<>なにが？<><>44474<><><>
yuki<>Mr.神<>2011年05月15日(日)15時55分<>ギルガンにもないんですか？<><>23798<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)15時55分<>後4職で条件なし転生職終わったのになぁｗ<><>44474<><><>
yuki<>Mr.神<>2011年05月15日(日)15時53分<>10回はしてる<><>23795<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)15時52分<>そういえばおかねなくなって転生できなくなったなｗ<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)15時51分<>うむ<><>44474<><><>
yuki<>Mr.神<>2011年05月15日(日)15時50分<>不正ログインうざっ<><>23795<><><>
doran<>バニラ<>2011年05月15日(日)14時14分<>条件なし転生職はあと職4つかー　魔法使いまだかのうｗ<><>2066<><><>
oeuia<>トライバル<>2011年05月15日(日)14時12分<>分かりました～ 返答ありがとうございますっ<><>101<><>バニラ<>
doran<>バニラ<>2011年05月15日(日)14時12分<>突破後になってボスを倒すとボスストーンという加工素材が稀に入手できます。<><>2066<><>トライバル<>
doran<>バニラ<>2011年05月15日(日)14時11分<>ボスを倒すと善良度が1上がりますが、突破前には大魔王以外のボスは意味無いですねー<><>2066<><>トライバル<>
oeuia<>トライバル<>2011年05月15日(日)14時10分<>ボスって倒しても利点あるんでしょうか？ 昨日粘って鮫倒したのですが特になにもなく＾＾；<><>101<><>バニラ<>
doranngo<>ギルガン†月影†<>2011年05月15日(日)14時09分<>アビ不発＾＾；<><>44474<><><>
omega0<>OMEGAZERO<>2011年05月15日(日)14時09分<>ありがとうございます<><>83<><><>
doran<>バニラ<>2011年05月15日(日)14時08分<>かりたいですー<><>2065<><><>
omega0<>OMEGAZERO<>2011年05月15日(日)14時07分<>すいません魔王軍団長倒せる人いたら倒してもらえますか?<><>70<><><>
doran<>バニラ<>2011年05月15日(日)14時05分<>もう見てるみたいだけど返信しましたー<><>2063<><><>
doran<>バニラ<>2011年05月15日(日)14時05分<>あと、連続魔法と魔法剣では魔法剣で常時魔法発動するため連続魔法の効果は出ませんよ<><>2063<><>トライバル<>
oeuia<>トライバル<>2011年05月15日(日)14時04分<>了解しましたー回答ありがとうございます＾＾<><>101<><>バニラ<>
doran<>バニラ<>2011年05月15日(日)14時04分<>シェルはPTメンバーについていれば付けなくてもいいらしいですが<><>2063<><>トライバル<>
doran<>バニラ<>2011年05月15日(日)14時03分<>重ねがけ可能な静アビは突破前にはないですよー<><>2063<><>トライバル<>
oeuia<>トライバル<>2011年05月15日(日)14時02分<>バニラさんへささやきです<><>101<><><>
oeuia<>トライバル<>2011年05月15日(日)14時01分<>こんにちわ～　質問ですが、シェル等静アビリティは重ねがけできますか？<><>101<><>バニラ<>
togetoge<>園長 ゆう<>2011年05月15日(日)11時04分<>(*´ｑ`)　fm<><>61896<><><>
hijikata<>どせいさん<>2011年05月15日(日)11時04分<>たぶん修正してくれたんじゃないかと思います＾＾<><>31384<><>ミスティア<>
yuki<>Mr.神<>2011年05月15日(日)11時02分<>装備もどったーw<><>23249<><><>
sleipnir<>蟻<>2011年05月15日(日)11時02分<>ｗｗ<><>37120<><><>
yuki<>Mr.神<>2011年05月15日(日)11時01分<>fm。。なるほど<><>23243<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)11時01分<>17000得したからいいか<><>23243<><><>
sleipnir<>蟻<>2011年05月15日(日)11時01分<>飴玉は0じゃあ？　私のもそううですが・・・ｗ<><>37115<>8492<><>
kawasiro<>ミスティア<>2011年05月15日(日)11時01分<>そんなことがあったんですか・・・私のレベルが低すぎたからでしょうかｗ<><>2418<><>どせいさん<>
sleipnir<>蟻<>2011年05月15日(日)11時00分<>宿屋ダメだったか＾＾；<><>37114<><><>
yuki<>Mr.神<>2011年05月15日(日)11時00分<>宿屋つぶれたか<><>23243<><><>
yuki<>Mr.神<>2011年05月15日(日)10時59分<>飴玉売値0w<><>23243<>8492<><>
hijikata<>どせいさん<>2011年05月15日(日)10時59分<>以前、ライトニングさんが制限ｌｖに関係なく入れたので入れると思ったんですが＾＾；　失礼しました・・・<><>31384<><>ミスティア<>
yuki<>Mr.神<>2011年05月15日(日)10時59分<>ありがとうございます<><>23243<>8492<><>
sleipnir<>蟻<>2011年05月15日(日)10時58分<>見れなかったのか＾＾；　ちゃんと出てましたよｗ　効果も確認しました<><>37111<>8492<><>
kawasiro<>ミスティア<>2011年05月15日(日)10時58分<>入れました、ありがとうございます<><>2416<><>どせいさん<>
sleipnir<>蟻<>2011年05月15日(日)10時58分<>出しましたよ～<><>37111<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)10時58分<>PSPだとみれないというwぁ<><>23243<>8492<><>
sleipnir<>蟻<>2011年05月15日(日)10時58分<>さて、宿屋どうなるか・・・<><>37111<><><>
hijikata<>どせいさん<>2011年05月15日(日)10時57分<>遅くなりました＾＾；　　これで入れませんか？<><>31384<><>ミスティア<>
sleipnir<>蟻<>2011年05月15日(日)10時57分<>って自分で試せばよかったんじゃｗｗ<><>37110<>8492<><>
sleipnir<>蟻<>2011年05月15日(日)10時56分<>大丈夫みたいですよｗ<><>37110<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)10時55分<>ちょっと飴玉みてください<><>23243<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)10時54分<>復元できたけど・・・効果あるのかな？<><>23243<>8492<><>
sleipnir<>蟻<>2011年05月15日(日)10時50分<>ｗｗ<><>37094<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)10時50分<>何回やってもこわれないw<><>23243<>8492<><>
yuki<>Mr.神<>2011年05月15日(日)10時47分<>ですねー<><>23243<><><>
sleipnir<>蟻<>2011年05月15日(日)10時44分<>報告だけはしておいたほうがいいですよｗ<><>37079<><><>
doran<>バニラ<>2011年05月15日(日)10時44分<>てかバグったら何もしないで報告するべきじゃないのか？<><>2023<><><>
yuki<>Mr.神<>2011年05月15日(日)10時43分<>無理だったら報告するかー<><>23243<><><>
togetoge<>園長 ゆう<>2011年05月15日(日)10時43分<>壊して加工所で復元したら戻るかもね。<><>61892<><><>
sleipnir<>蟻<>2011年05月15日(日)10時42分<>運良く壊れないのが狭間・・・ｗ<><>37076<><><>
yuki<>Mr.神<>2011年05月15日(日)10時42分<>アクセがこわれたw<><>23243<><><>
kawasiro<>ミスティア<>2011年05月15日(日)10時42分<>どせいさんにささやきました<><>2404<><><>
kawasiro<>ミスティア<>2011年05月15日(日)10時41分<>ギルドに入れませんでした・・・<><>2404<><>どせいさん<>
yuki<>Mr.神<>2011年05月15日(日)10時40分<>やってみようかとw<><>23243<><><>
sleipnir<>蟻<>2011年05月15日(日)10時39分<>狭間で壊せばもどるかもしれないですね＾＾；<><>37070<><><>
sleipnir<>蟻<>2011年05月15日(日)10時39分<>装備してるの外して、1番下のを装備で付けれましたよ<><>37065<><><>
yuki<>Mr.神<>2011年05月15日(日)10時38分<>どうやって装備しました？<><>23243<><><>
sleipnir<>蟻<>2011年05月15日(日)10時37分<>外すときに名前だけ表示されますが結果変わらず＾＾；　返品しますよ～<><>37063<><><>
yuki<>Mr.神<>2011年05月15日(日)10時37分<>返品を<><>23243<><><>
yuki<>Mr.神<>2011年05月15日(日)10時37分<>w<><>23243<><><>
doran<>バニラ<>2011年05月15日(日)10時36分<>遊んでないで報告するならすれば/<><>2022<><><>
yuki<>Mr.神<>2011年05月15日(日)10時36分<>そうですかー<><>23243<><><>
sleipnir<>蟻<>2011年05月15日(日)10時36分<>あら、装備出来た＾＾；<><>37063<><><>
sleipnir<>蟻<>2011年05月15日(日)10時36分<>やっぱりフリマの画面でしか見れないですね＾＾；<><>37062<><><>
yuki<>Mr.神<>2011年05月15日(日)10時35分<>w<><>23243<><><>
yuki<>Mr.神<>2011年05月15日(日)10時35分<>蟻さんおねがいします<><>23243<><><>
doran<>バニラ<>2011年05月15日(日)10時34分<>出品していた を、～様が～Gで購入しました。か<><>2022<><><>
yuki<>Mr.神<>2011年05月15日(日)10時34分<>うーん・・・＋1のやつをためしてみよう<><>23243<><><>
doran<>バニラ<>2011年05月15日(日)10時33分<>なるほどですー　適当に1受けてみます<><>2022<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月15日(日)10時33分<>(　´・ω・) ｆｍ。。<><>61891<><><>
sleipnir<>蟻<>2011年05月15日(日)10時32分<>出品ｗ<><>37047<><><>
yuki<>Mr.神<>2011年05月15日(日)10時31分<>どれですか？<><>23243<><><>
togetoge<>園長 ゆう<>2011年05月15日(日)10時31分<>ギルドメンバーで共有するから受けたらメンバー誰でも倒せます。ご自由にどうぞ<><>61891<><>バニラ<>
sleipnir<>蟻<>2011年05月15日(日)10時31分<>4つ出てるので＾＾；<><>37040<><><>
yuki<>Mr.神<>2011年05月15日(日)10時31分<>だしてみてくださいw<><>23243<><><>
yuki<>Mr.神<>2011年05月15日(日)10時30分<>？<><>23243<><><>
sleipnir<>蟻<>2011年05月15日(日)10時30分<>何も無いｗｗ<><>37040<><><>
yuki<>Mr.神<>2011年05月15日(日)10時30分<>下のは蟻さんあて<><>23243<>8492<><>
doran<>バニラ<>2011年05月15日(日)10時29分<>ギルドにあるクエストって受けてもいいんですか？<><>2022<><>園長 ゆう<>
yuki<>Mr.神<>2011年05月15日(日)10時29分<>蟻ちゃんねるにw<><>23243<><><>
yuki<>Mr.神<>2011年05月15日(日)10時29分<>ふりまの変なのかってみてください<><>23243<>8492<><>
togetoge<>園長 ゆう<>2011年05月15日(日)10時28分<>最近ジュピタさん見ないからしばらく復元見送りかもね<><>61890<><><>
yuki<>Mr.神<>2011年05月15日(日)10時28分<>飴玉とスカイはどこへいったんだー<><>23243<><><>
yuki<>Mr.神<>2011年05月15日(日)10時27分<>はずしたら尻上だけもどったw<><>23243<><><>
yuki<>Mr.神<>2011年05月15日(日)10時27分<>戦闘したら自然に・・・<><>23243<><><>
doran<>バニラ<>2011年05月15日(日)10時27分<>---神は言っている----ここでバグる運命だと---（エルシャダイ風<><>2022<><><>
togetoge<>園長 ゆう<>2011年05月15日(日)10時25分<>ギルド出入りしたときに消えたのかな？<><>61889<><><>
yuki<>Mr.神<>2011年05月15日(日)10時24分<>飴玉とスカイマントと尻上とか最悪<><>23243<><><>
sleipnir<>蟻<>2011年05月15日(日)10時24分<>動物園に戻ってきましたｗ（ぁ<><>37021<><><>
yuki<>Mr.神<>2011年05月15日(日)10時23分<>尻上も・・・報告するか<><>23243<><><>
sleipnir<>蟻<>2011年05月15日(日)10時22分<>初めて見るバグですね＾＾；<><>37017<><><>
yuki<>Mr.神<>2011年05月15日(日)10時21分<>何だこのバグ・・・装備がすべて消えた<><>23243<><><>
togetoge<>園長 ゆう<>2011年05月15日(日)10時21分<>(*´ｑ`)　fm<><>61889<><><>
yuki<>Mr.神<>2011年05月15日(日)10時18分<>動物園の制限がw<><>23227<><><>
yuki<>Mr.神<>2011年05月15日(日)10時16分<>おめー<><>23225<><><>
arutema<>ライトニング<>2011年05月15日(日)10時15分<>ありがとうございますー&lt;(_ _)&gt;<><>8925<><><>
sleipnir<>蟻<>2011年05月15日(日)10時15分<>ヒーローおめ♪<><>37014<><><>
sleipnir<>蟻<>2011年05月15日(日)10時15分<>それはモチロンｗ　3倍だけでも珍しいので賭けておいて損はない（ぇ<><>37014<><><>
yuki<>Mr.神<>2011年05月15日(日)10時14分<>一応賭けたw<><>23218<><><>
sleipnir<>蟻<>2011年05月15日(日)10時13分<>次で終わるかもしれませんが＾＾；<><>37014<><><>
yuki<>Mr.神<>2011年05月15日(日)10時13分<>宿屋強いw<><>23218<><><>
sleipnir<>蟻<>2011年05月15日(日)10時10分<>そうですねｗ　<><>37014<><><>
togetoge<>園長 ゆう<>2011年05月15日(日)10時07分<>3倍になるの初めて見るね<><>61887<><><>
sleipnir<>蟻<>2011年05月15日(日)10時07分<>宿屋は意外と生き残る・・・（そんな気がするｗ<><>37013<><><>
togetoge<>園長 ゆう<>2011年05月15日(日)10時06分<>(*´ｑ`)　fm　なんか宿屋信用してたかったから損してばかりだ<><>61887<><><>
sleipnir<>蟻<>2011年05月15日(日)10時05分<>まだ宿屋で賭ける！ｗ<><>37010<><><>
togetoge<>園長 ゆう<>2011年05月15日(日)10時05分<>銀行ｏｒｚ<><>61886<><><>
sleipnir<>蟻<>2011年05月15日(日)10時00分<>宿屋頑張ってるなぁ・・・♪<><>36998<><><>
sleipnir<>蟻<>2011年05月15日(日)09時53分<>攻めちゃいけなかったのか？ｗ<><>36992<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)09時43分<>誰かのために無敵生産するだけ無駄だからやめた。<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)09時38分<>おもんないｗ<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)09時38分<>もう攻城はやめた<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)09時38分<>やはり防衛できないごみだったか<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月15日(日)09時38分<>なんだ<><>44474<><><>
sleipnir<>蟻<>2011年05月15日(日)09時08分<>あ、装備間違った・・・<><>36939<><><>
yuki<>Mr.神<>2011年05月15日(日)09時02分<>3倍に賭けるw<><>23218<><><>
sleipnir<>蟻<>2011年05月15日(日)09時01分<>3倍になった・・・ｗ　これでお終いかな・・・ｗ　でも賭けるｗ<><>36939<><><>
yuki<>Mr.神<>2011年05月15日(日)09時01分<>かけようwぁ<><>23218<><><>
yuki<>Mr.神<>2011年05月15日(日)09時01分<>すごいw<><>23218<><><>
sleipnir<>蟻<>2011年05月15日(日)09時00分<>おかげで今回だけで5万は稼げてるから賭けるｗ<><>36939<><><>
yuki<>Mr.神<>2011年05月15日(日)08時59分<>さすがにかけないw<><>23218<><><>
sleipnir<>蟻<>2011年05月15日(日)08時56分<>宿屋すごいなｗｗ<><>36939<><><>
kawasiro<>ミスティア<>2011年05月15日(日)05時47分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時47分<>a<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時47分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時47分<>a<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時47分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時47分<>a<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>a<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>a<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>a<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>a<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>a<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>s<><>2326<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月15日(日)05時46分<>a<><>2326<><>ミスティア<>
oeuia<>トライバル<>2011年05月15日(日)02時06分<>ギルドレベル上がりましたー<><>106<><><>
