arutema<>ライトニング<>2011年02月18日(金)23時28分<>その気持ちわかるｗ<><>108<><><>
gatagata<>棗鬼朗右衛門<>2011年02月18日(金)23時27分<>一発で逮捕はひどいｗ<><>156<><><>
suga<>神王龍<>2011年02月18日(金)23時03分<>フレアメイル＋４をフリマに10000000で出品！<><>106<><><>
togetoge<>園長 ゆう<>2011年02月18日(金)22時48分<>(*´ｑ`)　fm<><>50981<><><>
long<>アメ<>2011年02月18日(金)22時48分<>ギルドレベルをもっと他の形で生かせればねぇ。<><>3508<><><>
EJ20<>ひまわり<>2011年02月18日(金)22時47分<>登録者全員でも足りないなｗ<><>29629<><><>
EJ20<>ひまわり<>2011年02月18日(金)22時47分<>ギルドメンバーを５０００人以上に出来るようになった訳だが。。。<><>29629<><><>
long<>アメ<>2011年02月18日(金)22時46分<>おめでとうー。<><>3508<><><>
EJ20<>ひまわり<>2011年02月18日(金)22時46分<>あり～<><>29629<><><>
arutema<>ライトニング<>2011年02月18日(金)22時45分<>おめでとうございます＾＾<><>108<><><>
EJ20<>ひまわり<>2011年02月18日(金)22時45分<>ギルドレベル５０００到達！！　　　　だから何だと言われればそれまでだが。。。<><>29618<><><>
suga<>神王龍<>2011年02月18日(金)22時31分<>確かに<><>106<><><>
gatagata<>棗鬼朗右衛門<>2011年02月18日(金)22時29分<>思い通りに装備はつくれないもんだなぁ<><>155<><><>
kazuma<>かづま<>2011年02月18日(金)21時20分<>ばんはー<><>50898<>93182<><>
togetoge<>園長 ゆう<>2011年02月18日(金)21時08分<>(*'-')ゞこん<><>50964<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)18時04分<>やっつけてやりたい。。。<><>3813<>93182<><>
kazuma<>かづま<>2011年02月18日(金)17時59分<>ｗ<><>50810<>93182<><>
aisai<>再逢<>2011年02月18日(金)17時43分<>どちらにしろ挑んでもらえるのは嬉しいことですがｗｗ<><>53139<>93182<><>
aisai<>再逢<>2011年02月18日(金)17時43分<>コイツはやっつけてやりたいっ！　と敵が多いのか・・・ｗ<><>53139<>93182<><>
aisai<>再逢<>2011年02月18日(金)17時42分<>支援してあげようという味方が多いのか・・・<><>53139<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)14時04分<>赤姫の調子が80こえてたら赤姫に賭けたのに…<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時59分<>とりあえず最強剣2本製造したら明け渡す予定ですｗ<><>53139<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)13時57分<>ふんっ<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)13時57分<>その調子で補助お願いしますｗぁ<><>53139<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)13時57分<>　<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時57分<>いいぇーぃｗ<><>53139<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)13時57分<>ふっふっふｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時56分<>・・・注意しよう・・・ｗ<><>53139<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)13時56分<>　<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)13時56分<>ギル丼め…！<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)13時56分<>！！　危ない！　リサイクルや成長中はスキだらけだった！！ｗ<><>53139<>93182<><>
arutema<>ライトニング<>2011年02月18日(金)13時44分<>大魔王倒させてくださーい<><>104<><><>
kazuma<>かづま<>2011年02月18日(金)13時38分<>そうなのか。。。久しく新規登録でやるゲームしてないなぁ。。。大体ハンゲーだし<><>50597<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時36分<>なので絶対届くアドじゃないと・・・それならイラナイヨ！！　ってなっちゃいますｗｗ<><>53139<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時36分<>なんかメアドで仮登録。本登録は送ったURLからどうぞ、みたいなの多い気がしますｗ<><>53139<>93182<><>
kazuma<>かづま<>2011年02月18日(金)13時34分<>一昔前は登録時のメアドなんてＡＡＡ＠ne.jpとかで作れてたんですけどね。今はそうもいかないのかな<><>50596<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時32分<>めんどいですねｗ　あとメアド求められたりするのがイヤですｗ　たとえフリーメールだったとしても・・・ｗ<><>53139<>93182<><>
kazuma<>かづま<>2011年02月18日(金)13時31分<>まじですか。登録がめんどい感じですか？<><>50594<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時31分<>お手軽感がほしいです！！ｗぇ<><>53139<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時30分<>私は有料であろうと無料であろうと会員登録必要なのはなかなか手が出せません・・・ｗ<><>53139<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時27分<>(´・ω・`)なるほろ・・・♪<><>53139<>93182<><>
kazuma<>かづま<>2011年02月18日(金)13時26分<>クローズβ当たった垢あったからやってみたけど結構期待してるんですよね。これ<><>50592<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時24分<>ｗｗ　金の悩みはパチで解決・・・できないできな・・・泥沼だぉ・・・ｗ<><>53139<>93182<><>
kazuma<>かづま<>2011年02月18日(金)13時24分<>あなたのお悩み的な表示の後にパチの宣伝とか文章つなげるとくすってきます<><>50591<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時23分<>・・・・・・苦手なタイプでした∑(￣ ￣；)<><>53139<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時23分<>おっ、クエイク発見！　どれどれ・・・<><>53139<>93182<><>
kazuma<>かづま<>2011年02月18日(金)13時23分<>たまに組み合わせ面白い時ありますよね<><>50591<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時21分<>生命保険ですけど！！ｗぁ<><>53139<>93182<><>
kazuma<>かづま<>2011年02月18日(金)13時20分<>↑の宣伝ｇｊ！クエイクオープンβやってんじゃん！<><>50591<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時08分<>ハメラレタ！！∑(￣ ￣；)ぁｗ<><>52675<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)13時08分<>なんとなく言ってみただけです・ｘ・ｗｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)13時08分<>いえｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)13時07分<>叫べでしたっけ？ｗ　失礼ｗ<><>52675<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)13時06分<>叫べ！<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)12時59分<>攻撃力　１０００＋５００×（０～７）　←暫定ｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)12時59分<>ハーピィのアビ確認！　叫ぶ・・・<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)12時58分<>私からもお願いします・・・ｗ　ぜひマミーの倍率を・・・ｗ<><>52265<><><>
hijikata<>どせいさん<>2011年02月18日(金)12時57分<>もっとかけてマミーの倍率を上げてください・・・ｗ<><>15834<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)12時56分<>よし、グリフォンに3000枚かけよう・・・（弱気<><>3813<><><>
hijikata<>どせいさん<>2011年02月18日(金)12時56分<>将軍時々鬼のようなダメージを残してくのが怖いです＾＾；<><>15834<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)12時55分<>やっぱり地力の高いマミー様かな・・・グリフォンの方が好きだけど・・・ｗ<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)12時55分<>きっと将軍あたりに瞬殺される・・・カラケン<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)12時54分<>カラケンｗ<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)12時54分<>こん・。・<><>3813<><><>
hijikata<>どせいさん<>2011年02月18日(金)12時54分<>きっとカラケンですよｗ<><>15834<><><>
arutema<>ライトニング<>2011年02月18日(金)12時54分<>ジュピタさんこんにちわ＾＾<><>104<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)12時54分<>マミーかグリフォン…赤姫は調子が低すぎるか…。<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)12時53分<>ぉぉ＠＠　次難しいなぁ<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)12時52分<>あなたの勝利です！コイン57607枚ゲット！！<><>3813<><><>
taka1031<>xxtakaxx<>2011年02月18日(金)03時12分<>フリマの石よかったら買ってください(・ω・｀）<><>1091<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時28分<>はい！　おやすみなさい！<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時25分<>眠たいっ！　寝ます........zzzZZZZZ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時25分<>おお　読んだことあります・。・ｂ<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時23分<>昔懐かしい　三つ目がとおる　ってやつですｂ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時23分<>目が３つありますよ　先生<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時22分<>ｗ<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時22分<>あ、、、、かっこ逆ｗｗ<><>52265<><><>
aisai<>再逢<>2011年02月18日(金)02時22分<>集まるでしょうね・・・）ぁ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時21分<>クリティカルコメントで　色々とネタバレ書いたら　人が集まるかな…（殴<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時21分<>ギルダン３通い始めのプレイヤーにとっては！<><>52265<><><>
aisai<>再逢<>2011年02月18日(金)02時20分<>ギルダン３で勝てるか勝てないか、というのは大きいですよね！<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時20分<>ジュピタのレベルが　いつまでたっても　４０００いかないから　見限られてしまったんだ！<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時20分<>ギルド名変えたいと何度思ったことか・・・（ぇ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時19分<>天丼の方がカッコ良かった<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時19分<>間違えた・・・でも改めて発言するほどのことでもないっ！<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時19分<>天丼じゃないアルヨ<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時18分<>天丼ｗｗ　私も天上騎士団で畑もシタヨ！　ギルドレベルは・・・あんまアゲテナイケド！ｗぁ<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)02時17分<>私Ｌｖ上ゲタシ畑モチャント耕シタヨ！天丼騎士団！<><>50310<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時17分<>・・・・・・！<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時16分<>ｗｗ　放置期間が長かったからじゃないですか？ｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時15分<>発足は　ジュピギルドの方が先なのに・・・！<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時15分<>ダントツですもんねｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時15分<>！！！<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時14分<>っは！　どせいさんギルドの畑が１０億畑になってるっ！！　いつの間に・・・ｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時14分<>改めてみると凄い勢力・・・・・・・<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時13分<>やっぱり動物園が一大勢力ですね！ｗ　いつか肩を並べるべく・・・ｗ<><>52265<><><>
kazuma<>かづま<>2011年02月18日(金)02時13分<>静アビなんてコイン詰めだよ！魔法剣すら入れてない時あるよ！<><>50310<><><>
aisai<>再逢<>2011年02月18日(金)02時12分<>ｗｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時12分<>す、すきだらけ＠＠<><>3813<><><>
kazuma<>かづま<>2011年02月18日(金)02時11分<>基本的にアクティブな時は飴玉orげっちゅう。落ちる時は寝オチの俺に隙はないよ！<><>50310<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時11分<>ジュピタのギルドには突破者が誰もきてくれません！　人望がなさすぎｒ<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時11分<>かづまさんは今のところ身内なんで大丈夫っ！！　・・・なはずですｗｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時10分<>飛龍！！<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時10分<>きっと　かづまさんとかが本気を出せば　一撃ですよ(`ω´)<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時09分<>ギルドでだいぶ策を練らないと厳しいですか・・・なるほどなるほど・・・<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時09分<>地獄だｗ<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時09分<>ｗ<><>3813<><><>
kazuma<>かづま<>2011年02月18日(金)02時09分<>・・・・まあいっか！<><>50310<>93182<><>
aisai<>再逢<>2011年02月18日(金)02時09分<>マイティ２人＋地獄　→　マッチョ２人＋地獄　に見えました・・・（ぁ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時07分<>マイティ２人＋地獄とかなら　きっと余裕で倒せるのに＞＜<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時07分<>参戦して、さらにマイティで防がないといけないんですよね・・・。<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時06分<>よくわからないエラーですよね＾－＾；<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)02時06分<>なるほど・・・それは不運で・・・ｗ　どら猫さん参戦バージョンの結果が知りたいですねｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時06分<>ｆｍ・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時05分<>どら猫さん来なかった　＆　初ターンから先生に目をつけられた・・・ｗ<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時05分<>いい感じデスネｂ<><>52265<><><>
aisai<>再逢<>2011年02月18日(金)02時05分<>(´・ω・`)<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時05分<>やられた・・・；<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時05分<>きぃぃぃゃぁぁぁぁぁぁ<><>3813<><><>
kazuma<>かづま<>2011年02月18日(金)02時04分<>教授！ＬＰ挑んでてステータス画面に戻る、次へ　押すと頻繁にエラーでるのなんとかなりませんか！<><>50310<>93182<><>
aisai<>再逢<>2011年02月18日(金)02時03分<>ｗｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時03分<>どら猫さんが出るようにメンバー蹴りまくろう<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)02時03分<>移りませんｗ　マスターだもの(。・＿・)ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時02分<>自分との戦い！<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)02時02分<>ジュピタさん２時！　かもーん(´・ω・`)ノ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時02分<>ギルド移ったときに　攻城とかで使ってください！<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)02時02分<>・・・・・私がゲットしても無用の産物ですね・・・ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時02分<>効果：&quot;逢&quot;の付く人にダメージ5000倍<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時02分<>再逢キラーです<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)02時01分<>ボスキラーじゃないですよね？　シャニガミタカエダキリバサミとかですよね？？ぁ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時00分<>　<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)02時00分<>ｆｍ・・・　ジュピタだけか・・・<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)02時00分<>ボスキラーもまだ・・・スピスリングもまだ・・・(。・＿・)<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)02時00分<>たぶん誰もまだ・・・(´・ω・`)　私の知る限りでは。<><>52265<><><>
aisai<>再逢<>2011年02月18日(金)01時59分<>挑みませんけどね！　あんまりｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時59分<>・・・あ、７Ｆのレア武器って誰か拾ったのかな・・・<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)01時59分<>ボスに挑めない・・・ですと！？　なんという・・・ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時59分<>不整合アタック！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時59分<>ボスが出る瞬間を狙って<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時59分<>ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時59分<>また不整合嫌がらせが始まったのかと思いましたよ・・・ｗぁ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時59分<>効果のテンションの高さ「みだれうちゃぁぁ」<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)01時58分<>えぇー∑(￣ ￣；)　イラナイモノ・・・ｗ　倉庫パンパンですし！<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時58分<>おきに武器の一つなのに…。<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)01時58分<>ジュピタさんに言われて作ってみた弓矢ですｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時57分<>それを売るなんてとんでもない！<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時57分<>なんだ　先生のか<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)01時57分<>似てますよねｗ　私も『ん？』とｗｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時55分<>逢華様が新たにキャラ作成されました！みなさんよろしく！<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時55分<>かづまさんありがとー！！ｗ<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時55分<>バリスタ必殺技突進！攻撃力２倍程度　　エティン必殺技怪力！<><>50310<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時54分<>ギルガメのスキルは好きだなぁ・・・発動しないかな・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時54分<>そしてギルガメ！！！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時53分<>次はハーピィが居ますね…<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時53分<>これからがんばろぉー♪　勝率上げるためにも！<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時53分<>素晴らしいっ！　全部メモ出来るかな・・・さっそくメモし忘れたしな・・・ｗぁ<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時53分<>くっ！チャットしててお犬様つかめれなかった！そんな。。流用してないなんて。。。<><>50310<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時52分<>トロルとエティンとか正直同じで良いだろ…って思いましたが！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時52分<>けど、面倒くさがりやなジュピタが、１つとして同じスキルを流用していません！<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時51分<>ｗｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時51分<>アンクドラルさん、やってくれるかなぁー・・・私の期待・・・『ぐふっ・・・不覚っ・・・』（マテｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時51分<>かづまさんの攻撃！　必殺技毒舌！！　ジュピタに　900兆のダメージを与えた！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時50分<>そして痛い・・・！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時50分<>なかなか鋭い・・・！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時50分<>ふふふ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時50分<>アンクドラルに注目！！<><>3813<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時50分<>めんどくさがりなジュピタさんが攻撃力うｐ以外の特殊必殺をそんなに設定してる訳ない！に1000コイン！<><>50310<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時49分<>さすがｗ　アイデアの宝庫ですねｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時49分<>もう画像を見て出てきた最初のイメージで・・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時49分<>案外ぽんぽんアイデアが出てきたので一気に全部いきました・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時49分<>とりあえず5匹ぐらい設定すればいいやと　思っていたら<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時48分<>本当は<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時48分<>こんなとこでそんなスキルが！？　とどきどきできそうでｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時48分<>ふふ、ならば言うまい！<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時47分<>私は自分の目で確かめたいです！ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時47分<>名前だけなら教えますよ…スキル<><>3813<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時47分<>シーフさんもチリ際かっけかったなぁ。。。<><>50310<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時47分<>個人的にはクレセントとか気になりますけど・・・ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時46分<>今日は大地震が発生しそうです！！<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)01時46分<>鬱な気分は共有しないでいいですｗぁ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時45分<>あとシーフも気に入っている・・・実は。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時45分<>ジュピタお気に入りの赤姫ちゃんとか出てこい！！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時45分<>というか、ドラハンとか参戦率高すぎｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時45分<>荒れます。。　楽しみに待つしか・・・。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時44分<>雨の日は経験値半分キャンペーンしようかな・・・。<><>3813<><><>
aisai<>再逢<>2011年02月18日(金)01時44分<>全体的に発動率上げてみるとか？？　あれますかね＾＾；<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時44分<>あぅぅ・・・また雨・・・<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時42分<>せっかくモンスタースキル設定したのにあんまり発動してくれなくて悲しいです　＞闘技場<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時40分<>そうだ・・・AP増えない・・・確かに・・・ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時39分<>ＡＰも増えないのに転生回数増やして転生費用を上げるなんてワタシには出来ません！<><>3813<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時39分<>了解しました！<><>50310<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時39分<>転生じゃないからじゃないですか！？　特別職も確か・・・？？<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時39分<>転生じゃないからです！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時39分<>支配者は一人目になるから・・・飛龍が発動できませんね・・・<><>3813<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時38分<>そいや型職チェンジで転生回数増えないのはなんでなんですか！<><>50310<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時38分<>いや、、そうか、、<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時38分<>卒業はしてませんね・・・ｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時38分<>飛龍の発動条件に持っていくことは可能ですよね？　周りを倒せばｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時37分<>飛龍なら、きっと回復を上回るダメージを・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時37分<>じゃぁ私はジュピタさんに逆襲・・・・できないじゃないですか！！<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時37分<>飛龍！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時37分<>型職チェンジが　面倒なのでやりたくないですが<><>3813<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時37分<>先生卒業おめでとう！；；<><>50310<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時37分<>あ。　一つ思いつきました<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時37分<>神さんねぇーあの子はメンド（ｒｙ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時37分<>じゃぁジュピタは　先生を　永久牢獄地獄にしようか検討中<><>3813<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時36分<>そろそろ神たんも永久牢獄地獄にしようか考え中<><>50310<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時35分<>PTで協力。。美しい形ですねｗぇ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時35分<>ないかもしれまい・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時35分<>マイティで、攻撃はどら猫さんに任せるしか・・・ｗｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時34分<>賞金首はめったなことで狩るもんじゃないですよね(。・＿・)<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時34分<>(´・ω・`)<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時34分<>なんかアクティブな人狙って刈ってた人。どんだけめんどくさいか教えたくて<><>50310<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時34分<>どうしようかな・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時34分<>一か八かといった感じですか？？<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時33分<>ｍ～　マイティだとダメージ足りないから…<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時33分<>あ、マイティサイクロンにはマイティガードの効果なかったｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時33分<>マイティサイクロンで決まりかな…<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時33分<>初ターンに賭けて<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時33分<>だったら<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時33分<>目障りな人ｗｗ　誰でしょうｗｗｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時32分<>なるほどｗ<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時32分<>こないだ目障りな人に申請→刈る→脱出→申請→刈るのループをしたのは内緒<><>50310<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時32分<>判明しました！！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時32分<>回復も０になるということが<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時32分<>意味なさそうですね(´・ω・`)<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時32分<>ダメージを０に抑えれば<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時32分<>そして<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時32分<>なぜかマイティが発動ｗｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時31分<>にしてみた<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時31分<>まもる<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時31分<>なんとなく<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時31分<>なるほど。。マイティは効果なしと。<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時31分<>ＮＡＺＥＤＡ<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時31分<>何もできないジャマイカｗ　チャットだけは使えるけどｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時31分<>マイティが発動しても　ダメが０になってくれません。。。。<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時30分<>不整合の嵐ｗｗ　これは新しい嫌がらせデスヨｗｗｗぁ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時30分<>不整合嫌がらせｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時30分<>ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時30分<>ブレスが発動してません？？<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時29分<>不整合になるんですね、コレ。。まぁ仕方ないか。。<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時29分<>未発動・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時29分<>未発動<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時29分<>じゃぁ今ブレスなんでブレスでいいです(。・＿・)<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時28分<>どっちでもー<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時28分<>審判？　ブレス？<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時28分<>どっちにしてたらいいですか？ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時28分<>試してみま！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時27分<>回復するのかな・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時27分<>マイティガードとかで防ぐとどうでしょうね・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時27分<>説法ブリザガとかいいかもシレマセンｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時26分<>説法とかで　相手のダメージを減らせば　回復量も減るぞ・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時26分<>あ<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時25分<>何がいいって安定してますよね(´・ω・`)ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時25分<>単体だと避けられる危険もあるのかな・・・。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時25分<>多分　ブレスより高いですよね…。<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時24分<>シッテマスｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時24分<>こんな感じデス(´・ω・`)ｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時24分<>レティドラ2 に 1614969715200 のダメージを与えた。32299394304の回復♪<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時23分<>ＨＰ回復量が　高ければ　全体である必要ないですもんね＾ー＾；<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時23分<>聖なる審判が　最強とか・・・・？<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時23分<>てか実は<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時22分<>そういう高等テクを身につけ・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時22分<>防衛に成功したら　次回はヒッソリと　アビリティを代えるとか<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時18分<>確かに幅が・・・これはやられるかもしれませんね(。・＿・)どきどきｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時17分<>ほほぉーｗ　了解ですｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時17分<>敵全員 に 2609275136 のダメージを与えた。23938304の回復♪<><>3813<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時17分<>マジですか！　私もびっくりの事実です。。。ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時16分<>次で奪取しよう・・<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時16分<>回復量に幅を設定してみました・・・ｂ<><>3812<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時16分<>おお。再逢さんＩちゃんにぶち当ててる<><>50309<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時15分<>ｗ<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時14分<>(。・＿・)　トーマスとかイチコロですねｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時14分<>ＨＰ回復に発動率をつければいいんだ！<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時14分<>回復しようとしたら死ぬ<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時14分<>死んだふりが攻城を賑やかしたときもチャットは愚痴の嵐でしたしねぇ。。。<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時14分<>惑わす　と　死んだ振り　で　ＨＰ回復を　マイナスにするコンボとかどうだろう・・・<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時13分<>しかしこれで防衛してると防衛はできるだろうけど反感買いそうで・・・＾＾；<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時13分<>でもたまにだから勝率はすこぶる悪いですね。。。ｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時12分<>狙い撃ちｗｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時12分<>　<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時12分<>よし、対再逢先生用のアビリティでも作るか・・・！<><>3812<><><>
aisai<>再逢<>2011年02月18日(金)01時12分<>地下たまに当たりますよ♪　たぶんサンダガ効果だと思いますが。。<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時12分<>多分　同装備じゃないと勝てないな……<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時11分<>ひぃぃぃ　サンダガ痛すぎる<><>3812<><><>
kazuma<>かづま<>2011年02月18日(金)01時11分<>流石に地下じゃあたらないけど。。。猿村だったらあたりそうですね！<><>50309<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時11分<>防衛できそう・・・かな・・・？<><>52265<><><>
aisai<>再逢<>2011年02月18日(金)01時10分<>攻撃時と一緒です(´・ω・`)<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時10分<>防衛は　どんなアビですか？？（<><>3812<><><>
aisai<>再逢<>2011年02月18日(金)01時08分<>∑(￣ ￣；)　返しませんよっｗ<><>52265<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時07分<>どうやって取りかえそう・・・<><>3812<><><>
aisai<>再逢<>2011年02月18日(金)01時07分<>防衛できますように(。・＿・)<><>52265<><><>
aisai<>再逢<>2011年02月18日(金)01時07分<>Wイエローサンダガ聖なるブレス！！<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時06分<>でねぇｗ<><>50309<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時06分<>ひいいいいい<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時06分<>どうしてそうなたーーーｗ<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時05分<>ｗｗ　金遣い荒いですネ！！ｗ<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時05分<>きょうのトーマスさんが30秒でなくなった！<><>50309<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時05分<> 敵全員 に 6454845563 のダメージを与えた。32299394304の回復♪<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時05分<>奪取に成功( .・ ・.)b<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時03分<>かかってこいξ(・ω・)<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時02分<>あ、１時ですね<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時02分<>おぉー！　いつの間に！ｗ　増えてるｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)01時01分<>Ｎｏ１５ぐらいですね＾＾　１０億Ｇになります。<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)01時00分<>そんな情報あったかなぁ・・・<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)01時00分<>！！！<><>50309<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時59分<>え、知らないんですか・・・　情報屋へレッツゴー♪<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時59分<>審判＝ブレス　って読むんですか？ｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時59分<>そう。<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時58分<>って聖なるブレス？ｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時58分<>なるほどｗ　その手がｗ<><>52265<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時58分<>えと、聖なるブレスです＾＾<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時57分<>ジュピタさん、それはアビ発動なしですか？？<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時57分<>うたうもサポートに役立ってるんですねｗ<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時56分<>歌うのお陰でしなないｗ正義マントで負けないｗ<><>50309<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時55分<>敵全員 に 1304637568 のダメージを与えた。130463756の回復♪<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時55分<>私がまったく戦力にならない設定にしてるにもかかわらず勝てます！ｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時55分<>出てくる敵によって。。。でも勝率はかなりいいです！<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時54分<>なるほどｗ　それですねｗ<><>52265<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時54分<>さっきゲッチュウ装備してましたからね！今は発動してるかと！<><>50308<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時54分<>あれ。。。？　してるかな。。。ｗ<><>52265<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時53分<>発動が安定してないですね！　なぜかｗ　発動したりしなかったりｗ<><>52264<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時52分<>正義補正おそるべし！スピスで行けるんじゃないですか?猿地下<><>50308<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時51分<>オリ武器の育ちよりステの育ちがいいみたいですからね。ＩＮＴ振りのみでこれなんでそろそろ4Ｆいけるかも！<><>50308<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時50分<>先制攻撃！！1069527139733　かづまさんの怒涛の攻撃ｗ　強しｗ<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時50分<>めっちゃパワーアップしてますね！♪<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時49分<>おおー！<><>3812<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時49分<>よーし順調！<><>50308<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時49分<>アビス2 に 1462500320000 のダメージを与えた。<><>50308<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時47分<>うたうとドレインの夢のコラボで！ｗ<><>52264<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時47分<>本日のエンゼルたーいむ<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時47分<>ギルドメンバーに協力してもらうことですね＾＾<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時47分<>まぁ一番良いのは<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時47分<>ステゴサウルス2 に 21698425520 のダメージを与えた。21698425520の回復♪<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時45分<>(´・ω・`)よくわからないですが、基礎体力が大事ということですね！ｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時44分<>魔法の方が計算が先だと、そういうことに。<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時44分<>STR INT　を上げれば上昇するようです！<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時44分<>アビ発動の前のダメージに依存かもしれないですね・・<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時44分<>もしかしたら<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時44分<>あれ？　与ダメじゃないんですか・・・<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時42分<>未来外すと減少！　ステですね。。どれだろ。。。ｗ<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時41分<>かわらない！！　何に依存してるんでしょうね。。与ダメじゃないとするとステ（攻撃力）かな。。<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時39分<>吹雪単体と地獄全体だと回復量はアップするのかな。。。検証。。<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時39分<>この状態で一度挑んでみますか！♪ｗ<><>52264<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時38分<>情報屋さんにそんな情報ありましたね！<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時38分<>しかし・・・期待できなそう・・・ｗ<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時37分<>確か　攻城は　ダメージ　減りますよね・・・　そして、ドレインの効果はＵＰしたような・・・<><>3812<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時37分<>どーなんですかねｗ<><>50308<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時36分<>どうなんでしょう！　これは！！ｗ<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時36分<>レティドラ2 に 784310963640 のダメージを与えた。22733651の回復♪<><>52264<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時35分<>おお久しぶりにオメガ３匹見た<><>50308<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時34分<>対人、対攻城アビチェックをしたいそんなあなた！賞金首で確認を！<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時33分<>相手の攻撃を上回る回復さえできれば無敵！<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時33分<>はーい(´・ω・`)ノ　ステ振り直しから。。。ｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時32分<>オリ武器で吹雪ドレイン　試してくださいな・・・　・ｗ・<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時32分<>たぶん高いと思いますｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時32分<>＾＾<><>3812<><><>
aisai<>再逢<>2011年02月18日(金)00時32分<>取る用設定、防衛用設定分けないと。。。ｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時32分<>オリ武器で　吹雪で　ドレインとかでも　回復低いですか？？ｗ<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時32分<>アジアですｗ　マイティorうたう<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時31分<>わ、、、わたしじゃ、、、ないで、、な、、ないですよ、、？∑(￣ ￣；)<><>52264<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時31分<>装備は　オリ武器ですか？？<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時31分<>え<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時31分<>攻防しちゃいましたね＾－＾　＞＞再逢先生<><>3812<><><>
aisai<>再逢<>2011年02月18日(金)00時31分<>攻撃力低すぎたみたいですｗ　あとドレインが使えない子でしたｗｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時30分<>全体スキルで１撃のはずなのに・・・ｗ<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時30分<>攻めで負けないでくださいｗ<><>3812<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時30分<>献上しとるｗ<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時30分<>ぶｗ<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時29分<>ヤラレタｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時27分<>どのぐらい回復するんでしょうかね・・・　・。・<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時26分<>ドレインとか・・・<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時26分<>あ<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時26分<>なるほどなるほど。。。さっそく実践！！ｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時25分<>確か敵側の方では発動しなかったような<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時25分<>あ、ちなみに回避時空は　意味ないんじゃないかな<><>3812<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時25分<>ＶＩＴ、ＤＥＸ極ぶりで０ダメ大作戦！とか？<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時25分<>イエローマントで・・<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時24分<>サンダガ　アジア　死んだ振りとか<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時24分<>ノート地獄・・・死んだふりがきたとき怖いですねｗ<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時24分<>貴重情報感謝です♪<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時23分<>全員一撃だけど・・・<><>3812<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時23分<>こないだひまわりさんに協力してもらって確認しますた<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時23分<>イエローノートで　サンダガ地獄とかすれば<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時22分<>そうだったんですか！！！　まだまだ勉強不足ですね(´・ω・`)<><>52264<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時22分<>マテリア攻城じゃ発揮しませんぜ！<><>50308<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時21分<>未だ効果のわからない魔封じの活躍に期待してのオリ武器だったんですけどね(。・＿・)　あんま意味なかったみたいでｗ<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時20分<>アジアの歌手になれば・・・<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時20分<>歌うは　単体攻撃なのが欠点ですねー・。・<><>3812<><><>
aisai<>再逢<>2011年02月18日(金)00時19分<>マイティアジア(ｏ・ω・ｏ）　やってみようかな・・・♪<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時19分<>無敵欲しかったのに・・・(´・ω・`)　諦めないぞっ！ｗ<><>52264<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時19分<>初ターン　297会員ｓの　踊るで　ダメ全員0になって　負けを覚悟しましたが・・・<><>3812<><><>
kazuma<>かづま<>2011年02月18日(金)00時19分<>エイジさん対策にマイティアジアを編み出したアノ頃<><>50308<>93182<><>
hijikata<>どせいさん<>2011年02月18日(金)00時18分<>そうなんですよね＾＾；　地味に目減りしていく恐ろしいやつですｗ<><>15830<><><>
kippia<>FireSign<>2011年02月18日(金)00時18分<>ｗ<><>206<><><>
aisai<>再逢<>2011年02月18日(金)00時18分<>。゜゜(´□｀。)°゜。<><>52264<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時18分<>ひゃほーーーい！！！！<><>3812<><><>
aisai<>再逢<>2011年02月18日(金)00時17分<>やーらーれーたーｗ<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時17分<>防衛の準備は整ってるんです！　そのおかげで他のことあんまできないんです！ｗぁ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時17分<>もっかい攻めてみよう<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時17分<>なるほど。。。闇チケなかなか高額ですしね。。ｗ<><>52264<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時17分<>うたうで　ＨＰ回復すると　厄介ですよねー<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時17分<>なるほど。。。闇チケなかなか高額ですしね。。。ｗ<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時16分<>うたってうたって死んだふりして・・・死んでもアンデッドで生き返って・・・ｗ　しつこい設定になってますｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時16分<>またドラハンに全賭けしてしまったので　今０枚・・・ｗ<><>3812<><><>
hijikata<>どせいさん<>2011年02月18日(金)00時16分<>さっき闇空間チケットに20万枚くらい使っちゃって・・・残り36万枚です＾＾；<><>15830<><><>
aisai<>再逢<>2011年02月18日(金)00時15分<>それはよかった(。・＿・)　邪魔だったらいつでも言ってくださいね＾＾　あと、うたうとかｗ<><>52264<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時15分<>特にこまんないですね。ギルダンでもお陰さまで宿屋とまれまする<><>50308<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時14分<>まだそんなに残ってるんですか！　私、もう７万枚です！ｗぁ<><>52264<><><>
hijikata<>どせいさん<>2011年02月18日(金)00時14分<>また50万枚まで頑張らねば・・・<><>15830<><><>
aisai<>再逢<>2011年02月18日(金)00時14分<>攻城戦で誰かが頑張ってくれれば私も復帰できる・・・かもしれないと思ったのでｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時14分<>懐かしいですね!!<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時13分<>アンデッドｗｗ<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時13分<>ｗｗｗｗｗｗ<><>3812<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時13分<>アンデッド邪魔ですか？ｗ<><>52264<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時13分<>同じでした！　今日久しぶりに。<><>3812<><><>
kazuma<>かづま<>2011年02月18日(金)00時13分<>再逢さんは。。。生き返るのでなお更なのかｗ<><>50308<>93182<><>
hijikata<>どせいさん<>2011年02月18日(金)00時12分<>最近調子悪くて当たらないです・・・TT<><>15830<><><>
aisai<>再逢<>2011年02月18日(金)00時12分<>ちなみに私も回避時空つけてますよぉー♪　攻城戦用に・・・でもみんなあんまり挑んでくれてないみたいで(´・ω・`)ｗ<><>52264<>93182<><>
aisai<>再逢<>2011年02月18日(金)00時11分<>ｗｗ　どういうことでしょねｗ<><>52264<>93182<><>
kazuma<>かづま<>2011年02月18日(金)00時10分<>回避時空をつけてる俺を置いてトーマスさん相手に10たーんもつゆうさんと再逢さん<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時09分<>玉砕しましたね・・・ｗ<><>3812<><><>
kazuma<>かづま<>2011年02月18日(金)00時07分<>バリスタさんのチリ際がカッケかった！<><>50308<><><>
hijikata<>どせいさん<>2011年02月18日(金)00時06分<>わりと調子高くてもはずすこと多かったのでマミーのほうが有利かと思ったんですが・・・TT<><>15829<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時05分<>次も期待していいのかな・・・ドラハン<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時04分<>そういえば調子も高かったですしねー・。・<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時04分<>確かに！！<><>3812<><><>
hijikata<>どせいさん<>2011年02月18日(金)00時03分<>今回のドラハンは命中率よかったですね・・・＾＾；<><>15829<><><>
jupiter<>†ジュピタ†<>2011年02月18日(金)00時02分<>ちゃんとドラハンきたー＾＾<><>3812<><><>
