aisai<>再逢<>2011年02月25日(金)23時59分<>！！　倍率がさがっちゃう！！ｗぁ<><>54251<><><>
doranngo<>ギルガン<>2011年02月25日(金)23時59分<>倒したお金で3番にかける<><>17915<><><>
arutema<>ライトニング<>2011年02月25日(金)23時59分<>おめです＾＾<><>236<><><>
kippia<>FireSign<>2011年02月25日(金)23時57分<>これはマミーが勝つフラグかもっ<><>2120<><><>
kippia<>FireSign<>2011年02月25日(金)23時57分<>２時間かかった・・・ｗ<><>2120<><><>
aisai<>再逢<>2011年02月25日(金)23時56分<>おめでとーございます＾＾　長かったですね・・・ｗ<><>54251<><><>
kippia<>FireSign<>2011年02月25日(金)23時56分<>やっときました(`・ω・´)<><>2120<><><>
kippia<>FireSign<>2011年02月25日(金)23時53分<>がｋがｋ<><>2119<><><>
kippia<>FireSign<>2011年02月25日(金)23時53分<>こっちはやる気なのにあっちにはその気がないようです(´・ω・`)<><>2119<><><>
doranngo<>ギルガン<>2011年02月25日(金)23時53分<>わたしが折ります(殴<><>17914<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時52分<>おぉ～、なんか、別れた恋人みたいな会話ですねｗ<><>258<><><>
aisai<>再逢<>2011年02月25日(金)23時52分<>まだ出ませんか＾＾；　ヒドイ話だっ！<><>54250<><><>
kippia<>FireSign<>2011年02月25日(金)23時52分<>あぁ・・・心折れそう・・・<><>2119<><><>
aisai<>再逢<>2011年02月25日(金)23時51分<>あら残念ｗ<><>54250<><><>
doranngo<>ギルガン<>2011年02月25日(金)23時51分<>あまり覚えてないやｗ<><>17914<><><>
aisai<>再逢<>2011年02月25日(金)23時51分<>あのころはバニラアイスさんでしたねｗ<><>54250<><><>
aisai<>再逢<>2011年02月25日(金)23時51分<>私もギルガンさんの協力で町のクエクリアしてましたねぇ・・・ｗ　お世話になりました＾＾<><>54250<><><>
doranngo<>ギルガン<>2011年02月25日(金)23時48分<>ふむ＾＾<><>17914<><><>
kippia<>FireSign<>2011年02月25日(金)23時48分<>俺もバニラさんと虎次郎さんにはお世話になりました|ω・´)<><>2119<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時47分<>虎次郎さんの力は偉大だ・・・(..)<><>257<><><>
miya<>魅月<>2011年02月25日(金)23時47分<>真珠…<><>102<><><>
kippia<>FireSign<>2011年02月25日(金)23時45分<>レジェンドオブマナはジュミ？だったかのストーリーが良かったなー<><>2119<><><>
kippia<>FireSign<>2011年02月25日(金)23時44分<>台詞はかっこよかったけどｗ<><>2119<><><>
aisai<>再逢<>2011年02月25日(金)23時43分<>そうなんですか・・・期待してただけに残念デスネ(´・ω・`)<><>54250<><><>
kippia<>FireSign<>2011年02月25日(金)23時43分<>最後は最後でなんか微妙だったんでやりこまなくてもよさげですよ|ω・´)<><>2119<><><>
aisai<>再逢<>2011年02月25日(金)23時41分<>絵が大好きなんで最後までプレイしたかったですけど、、酔ってとてもじゃないけどできませんでした。。<><>54250<><><>
miya<>魅月<>2011年02月25日(金)23時41分<>しまった！<><>102<><><>
kippia<>FireSign<>2011年02月25日(金)23時41分<>４はストーリーは良かったけど操作性とか含めて聖剣ファンをバカにしてるとしか・・・<><>2119<><><>
miya<>魅月<>2011年02月25日(金)23時41分<>4は…酔ってしまってまともに…<><>102<><><>
aisai<>再逢<>2011年02月25日(金)23時40分<>Lですねｗ<><>54250<><><>
kippia<>FireSign<>2011年02月25日(金)23時40分<>レジェンドならLなのでは|ω・´)おっと<><>2119<><><>
miya<>魅月<>2011年02月25日(金)23時39分<>あーいや…legend of mana～てね<><>102<><><>
aisai<>再逢<>2011年02月25日(金)23時39分<>４ねぇ～・・・レベル毎回リセットとかねぇ～・・・あれ・・・私・・・酔うんですよね・・・ｗ<><>54250<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時39分<>(゜.゜)<><>255<><><>
aisai<>再逢<>2011年02月25日(金)23時39分<>レジェンドオブマナ・・・ROMｗ　いってらっしゃいとの返しは見事ｗｗ<><>54250<><><>
kippia<>FireSign<>2011年02月25日(金)23時38分<>俺も個人的に２ですねー。４がCMで気になって買ったら駄作中の駄作だったのでガッカリ村です(´・ω・`)<><>2119<><><>
arutema<>ライトニング<>2011年02月25日(金)23時38分<>僕もです・・・<><>236<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時38分<>聖剣やったことない・・・<><>254<><><>
kippia<>FireSign<>2011年02月25日(金)23時38分<>いってらっさいませ|ω・´)<><>2119<><><>
aisai<>再逢<>2011年02月25日(金)23時38分<>特に２が名作デスネ！　私の主観ですがｗ<><>54250<><><>
miya<>魅月<>2011年02月25日(金)23時37分<>ROM!<><>102<><><>
kippia<>FireSign<>2011年02月25日(金)23時37分<>聖剣にも力入れてくれないかなスクエニ・・・<><>2117<><><>
arutema<>ライトニング<>2011年02月25日(金)23時35分<>ピアノ版がたまらんっ<><>236<><><>
aisai<>再逢<>2011年02月25日(金)23時34分<>あの教会で流れる”更に戦う者達”？のアレンジ版がすげー好きですｗ<><>54249<><><>
arutema<>ライトニング<>2011年02月25日(金)23時34分<>１０－２も十分楽しめましたが・・・<><>236<><><>
miya<>魅月<>2011年02月25日(金)23時34分<>FFシリーズのアレンジを<><>102<><><>
kippia<>FireSign<>2011年02月25日(金)23時34分<>戦闘シーンがマトリックスみたいですごい迫力ありましたねｗ<><>2117<><><>
arutema<>ライトニング<>2011年02月25日(金)23時34分<>ですね！コンプリート版は色々追加されてて感動でした<><>236<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時33分<>FF10はよかったけど１０-２はだめだったなぁ・・・<><>253<><><>
miya<>魅月<>2011年02月25日(金)23時33分<>ブラックメイジはゲーム版の作曲家本人のバンドで<><>102<><><>
aisai<>再逢<>2011年02月25日(金)23時33分<>私は教会でティファが戦ってるとこ好きです(´・ω・`)　あと、レノさんの超ファンなのでレノさんを追っかけて見まくりました<><>54249<><><>
kippia<>FireSign<>2011年02月25日(金)23時32分<>最後の超究武神覇斬がすごいカッコイイ|ω・´)<><>2117<><><>
arutema<>ライトニング<>2011年02月25日(金)23時32分<>あ、うっかり・・・ごめんなさいｗｗ<><>236<><><>
aisai<>再逢<>2011年02月25日(金)23時32分<>私はあの超大作をBDで楽しみたかったんですっ！！ｗ<><>54249<><><>
aisai<>再逢<>2011年02月25日(金)23時31分<>ぶらっくめいじ？？<><>54249<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時31分<>えｗACはPSPで見たんですけど。。。ｗ<><>253<><><>
aisai<>再逢<>2011年02月25日(金)23時31分<>落ちいわれちゃいましたね・・・PSP・・・カワナイｗぇ<><>54249<><><>
arutema<>ライトニング<>2011年02月25日(金)23時31分<>ACのクラウドがホントかっこよすぎでしたね＾＾<><>236<><><>
aisai<>再逢<>2011年02月25日(金)23時31分<>FF7ACを見たいがためにPS3を買い・・・BD版を買い・・・ｗ<><>54249<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時31分<>ちょｗライトニングさんｗ落ちいっちゃだめでしょｗ<><>253<><><>
miya<>魅月<>2011年02月25日(金)23時30分<>そんな皆様はブラックメイジを聴くべき<><>102<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時30分<>最後はなきそうでした＞＜<><>253<><><>
arutema<>ライトニング<>2011年02月25日(金)23時30分<>ザックスめっちゃ強くしたのに最後死んでしまうのが・・・<><>236<><><>
aisai<>再逢<>2011年02月25日(金)23時30分<>クライシスコアやりたいけどPSPをまず買わないといけませんねっ！ｗ<><>54249<><><>
kippia<>FireSign<>2011年02月25日(金)23時30分<>７のアドベントチルドレンって映画はすごいおもろいです(`・ω・´)<><>2117<><><>
aisai<>再逢<>2011年02月25日(金)23時29分<>１０やりましたよ～一応ｗ　シーモアが気持ち悪かった・・・（ぇ<><>54249<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時29分<>自分はFF8くらいからサブゲーム的なものが多すぎてる気がして嫌になりました・・・＾＾；<><>16183<><><>
arutema<>ライトニング<>2011年02月25日(金)23時29分<>１０はやるべきです！！<><>236<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時29分<>あれはおすすめですよ！再逢さん！　７やってからクライシスコアをやるのもおすすめですがｗ<><>253<><><>
aisai<>再逢<>2011年02月25日(金)23時29分<>シャドーｗ　待ちましたね・・・待ちに待ちましたね・・・魔大陸・・・アルテマウエポン入手し忘れてやりなおしたなぁ・・・<><>54249<><><>
kippia<>FireSign<>2011年02月25日(金)23時28分<>８はともかく９がアレだったのでそれ以降のは手つけてませんな(´・ω・`)<><>2117<><><>
miya<>魅月<>2011年02月25日(金)23時28分<>ギルガメッシュ…<><>102<><><>
aisai<>再逢<>2011年02月25日(金)23時28分<>１０はスフィア盤ってシステムがなかなか私には定着しませんでした・・・ATBもなかったし・・・残念( .・ ・.)<><>54249<><><>
arutema<>ライトニング<>2011年02月25日(金)23時28分<>FF１０は泣きました＞＜<><>236<><><>
kippia<>FireSign<>2011年02月25日(金)23時28分<>シャドーをどうやったら生きたままにできるのか攻略本見るまで全然分からなかった(´・ω・`)<><>2117<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時27分<>あなたがお兄さんでしたか←<><>16178<><><>
aisai<>再逢<>2011年02月25日(金)23時27分<>FireSignさんさすがっ！　話がわかりますね！ｗぁ　私も６・７が1位2位ですｗ<><>54249<><><>
arutema<>ライトニング<>2011年02月25日(金)23時27分<>ですね！　やりこみが楽しすぎたｗ<><>236<><><>
aisai<>再逢<>2011年02月25日(金)23時27分<>もしかして私たちは生き別れた双子・・・（違ｗ<><>54249<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時26分<>FF１０がダントツで好きです＞＜<><>252<><><>
miya<>魅月<>2011年02月25日(金)23時26分<>私のスーファミは捨てられた記憶が…<><>102<><><>
aisai<>再逢<>2011年02月25日(金)23時26分<>ふーふーっ　懐かしいですねｗｗ　あれってツバ飛ぶからホントはダメらしいですけど・・・ｗ<><>54249<><><>
kippia<>FireSign<>2011年02月25日(金)23時26分<>FFは６と７がいいですね|ω・´)６はキャラ多くてやりがいがあった<><>2117<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時26分<>再逢さん・・・やっぱ話し合いすぎるかもｗ<><>16178<><><>
aisai<>再逢<>2011年02月25日(金)23時25分<>そうそうティナのやつ！　名作ですよ！！　FFシリーズで一番好きカモシレナイ・・・ｗ<><>54249<><><>
kippia<>FireSign<>2011年02月25日(金)23時25分<>指突っ込んでふーってして、ソフトもふーってして軽く叩かないとつきませんよ|ω・´)<><>2117<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時25分<>オタクじゃないんですからｗ　その3種類じゃないですｗ<><>16178<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時25分<>FF６って・・・・ティナのやつでしたっけ？<><>252<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時25分<>なくしたと思って買うと出てきて・・・ｗ　　そういえばスーファミどこやったかな・・・<><>16178<><><>
aisai<>再逢<>2011年02月25日(金)23時24分<>私もなぜか　ロマサガ３×２　FF6×３　FF5×２　とかありますねぇ・・・何故だろうか・・・ｗ<><>54249<><><>
kippia<>FireSign<>2011年02月25日(金)23時24分<>保存用、プレイ用、観賞用？<><>2117<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時23分<>あじゃぁ、うちにも１本ｗｗｗ<><>252<><><>
aisai<>再逢<>2011年02月25日(金)23時23分<>どんだけｗｗ　ではぜひ1本・・・ｗぇ<><>54249<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時23分<>あ、うちになぜか3本あるんで分けますよ？ww<><>16167<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時22分<>子供向けってことなんですかねぇ。。。<><>252<><><>
aisai<>再逢<>2011年02月25日(金)23時22分<>もし手に入れば・・・ｗ<><>54249<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時22分<>自分の中では歴代一位に君臨してます＞MOTHER2<><>16160<><><>
aisai<>再逢<>2011年02月25日(金)23時22分<>難易度下がってるのは許せないですね！！　のほのんやってるだけでクリアできるじゃないですかっ！ぁ<><>54249<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時22分<>(゜.゜)<><>251<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時22分<>ぜひ一度ご賞味を＾＾<><>16160<><><>
kippia<>FireSign<>2011年02月25日(金)23時21分<>マザー２は良作ですね|ω・´)<><>2117<><><>
aisai<>再逢<>2011年02月25日(金)23時21分<>MOTHERは・・・シラナイ(。・＿・)ｗ<><>54249<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時21分<>サラと少年なつかしｗ<><>16154<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時21分<>難易度も大幅にさがってますよねｗ<><>251<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時21分<>いやいや、MOTHERは泣きそうになりましたよ！？ｗ<><>16154<><><>
aisai<>再逢<>2011年02月25日(金)23時20分<>ロマサガ３のサラと少年は完全に泣かせようとしてた気がします・・・泣けませんが！！<><>54249<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時20分<>難しいですねぇ＾＾；　ストーリーと個性的なシステムに重点置きすぎてる気がして興ざめしちゃってます＞＜<><>16154<><><>
aisai<>再逢<>2011年02月25日(金)23時20分<>昔のRPGはただ単に容量不足、グラフィック性能低めだから泣かせようとしてもそこまで何も感じなかっただけかも・・・？ｗ<><>54249<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時19分<>２倍タイムにちょうど、塾がかぶっているという・・・orz<><>251<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時19分<>ドラ○エの竜王のようなので十分楽しめますからねｗ<><>16154<><><>
aisai<>再逢<>2011年02月25日(金)23時18分<>2倍タイムは重要ですよっ！　2倍タイムだけINする人も少ないないとかかんとか・・・ｗ<><>54249<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時18分<>どせいさんｗ最近はそうじゃないのを探すほうが難しいですよ？ｗ<><>251<><><>
kippia<>FireSign<>2011年02月25日(金)23時17分<>俺もメインそっちのけでこっちになってますな(´・ω・`)特に２倍タイムなんかもう・・・<><>2117<><><>
aisai<>再逢<>2011年02月25日(金)23時17分<>泣かせるRPGｗ　しっくりこないですよね～　やっぱ世界征服を企む悪の大魔王を倒してこそ・・・ｗ（ぁ<><>54249<><><>
aisai<>再逢<>2011年02月25日(金)23時17分<>最近はTVゲームより”ココ”に時間割く方が楽しいですけどね＾＾　まだまだクリアしなきゃいけない課題が山積みだ・・・ｗ<><>54249<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時16分<>自分は最近の泣かせようとさせるRPGは嫌いです＞＜<><>16152<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時15分<>こういう話をするとやりたくなってくるから不思議ｗ<><>251<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時15分<>ボンバーマンも一時期ハマってたなぁ…<><>251<><><>
aisai<>再逢<>2011年02月25日(金)23時14分<>マリオは詰みます・・・２－２くらいで悲鳴をあげます・・・（ぁ<><>54248<><><>
aisai<>再逢<>2011年02月25日(金)23時14分<>ボンバーマンもヘタクソなのでいじめられますｗ　でもストーリー系やらないので楽しめますｗ　詰みません！ｗ<><>54248<><><>
aisai<>再逢<>2011年02月25日(金)23時13分<>必死こいてレベル上げたり、戦術変えたり、2つ前の町に戻ったり・・・ねぇ～ｗ<><>54248<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時13分<>ボンバーマンもアクションですよ？ｗｗ<><>250<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時12分<>詰まるのを必死こいて解くのが面白いんですよぉ＾＾　好きな人は・・・ですが＾＾；<><>16148<><><>
aisai<>再逢<>2011年02月25日(金)23時12分<>私はRPG好きですね＾＾　アクションのほうが、難しくて詰まります・・・ｗ　ヘタクソなもので・・・ｗ<><>54248<><><>
aisai<>再逢<>2011年02月25日(金)23時11分<>倒すと、3本一気に入手できますよ＾＾　がんば～♪<><>54248<><>FireSign<>
aisai<>再逢<>2011年02月25日(金)23時11分<>３つ出てくるのは仕様です。　３つとも受けた状態でソウマさん<><>54248<><>FireSign<>
jbpnjb<>悠治<>2011年02月25日(金)23時10分<>RPGって詰まると嫌になってやめちゃうことが多いんですよね＾＾；そのせいで積みゲーの山が・・・・ｗ<><>250<><><>
kippia<>FireSign<>2011年02月25日(金)23時10分<>わかりましたー、ありがとうございます！<><>2117<><>再逢<>
aisai<>再逢<>2011年02月25日(金)23時10分<>アセルス編は強い剣いっぱい手に入るのに（月下美人とか金獅子とか幻魔とか）剣使いが少ないのが残念ですｗ<><>54248<><><>
kippia<>FireSign<>2011年02月25日(金)23時09分<>あぁ、みす|ω・´)<><>2115<><><>
kippia<>FireSign<>2011年02月25日(金)23時09分<>そうなのか・・・・ちなみに３つクエ出てくるのは仕様ですよね？なんかおかしいような・・・<><>2115<><><>
aisai<>再逢<>2011年02月25日(金)23時09分<>ちなみに出てきて倒せないとかなりブルーです・・・出現低いですから・・・裁判必須ですよｂ<><>54248<><>FireSign<>
hijikata<>どせいさん<>2011年02月25日(金)23時09分<>サガシリーズ全般にですが＾＾<><>16148<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時09分<>フリーシナリオRPGだかって銘打ってたような・・・＾＾；<><>16148<><><>
aisai<>再逢<>2011年02月25日(金)23時08分<>ステふり直してもいいですよ＾＾　っていうか振り直さないと出てきても倒せないと思いますｗ<><>54248<><>FireSign<>
hijikata<>どせいさん<>2011年02月25日(金)23時08分<>アセルス編の金獅子の剣がほかのシナリオでもほしかったｗ<><>16148<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時08分<>サガフロンティアってRPGです・・・よね？<><>250<><><>
kippia<>FireSign<>2011年02月25日(金)23時08分<>なるほどー、クエ受けてステ維持してれば必ず出ますよね？もう１時間ぐらい篭っても出なくて・・・ｗ<><>2115<><>再逢<>
aisai<>再逢<>2011年02月25日(金)23時07分<>低めですねぇ～あんま見かけません＾＾；　・・・気合いで戦いまくるしかないですっ！ｗ<><>54248<><>FireSign<>
aisai<>再逢<>2011年02月25日(金)23時06分<>１シナリオ＝１主人公。　７人の主人公の物語を楽しめます＾＾<><>54248<><><>
kippia<>FireSign<>2011年02月25日(金)23時06分<>再逢さんささですー<><>2115<><><>
aisai<>再逢<>2011年02月25日(金)23時06分<>確かに・・・ブルージュ最強ですからねぇ・・・ｗ　私はアセルス編が好きなので時間かけてましたｗ<><>54248<><><>
kippia<>FireSign<>2011年02月25日(金)23時06分<>双魔深淵龍って出現率かなり低いですか？<><>2115<><>再逢<>
jbpnjb<>悠治<>2011年02月25日(金)23時05分<>１シナリオ五時間かかるゲームですか。。。ゆとり世代には向いてなさそうな・・・ｗ<><>249<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時05分<>ブルー編だと1時間くらいで終わりますよｗ　じっくりヌサカーンでも育てようかな・・・ｗ<><>16136<><><>
aisai<>再逢<>2011年02月25日(金)23時03分<>じっくりやってみるのもいいですけど♪<><>54248<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時03分<>(@^^)/~~~FIGHT!<><>249<><><>
aisai<>再逢<>2011年02月25日(金)23時03分<>サガフロ久々にやると新鮮でめっちゃいいですよぉ～♪　慣れてるから１シナリオ5時間くらいでクリアできますしｗ<><>54248<><><>
aisai<>再逢<>2011年02月25日(金)23時02分<>育て方によってはもっともっとでかくなるらしいです(´・ω・`)　枯らさないよう頑張りますｗ<><>54248<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時02分<>↓でかかった　です(..)<><>249<><><>
hijikata<>どせいさん<>2011年02月25日(金)23時02分<>やらなくて正解ですねｗ　　サガフロやりたくなってきた～＞＜<><>16128<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時01分<>最初からまぁまぁで化型ですけどねw<><>249<><><>
aisai<>再逢<>2011年02月25日(金)23時01分<>モンステラｗ　そんな急成長しませんｗｗ　のほのんと待っててくださいｗ<><>54248<><><>
jbpnjb<>悠治<>2011年02月25日(金)23時00分<>モンステラ成長記、続編まだです？ｗ<><>249<><><>
aisai<>再逢<>2011年02月25日(金)23時00分<>アンリミはマイナスレビューが目立ったのでやってませんｗ　絶望したくなかったものでｗ<><>54248<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時59分<>合いますねぇ＾＾　リアルタイムでやってましたしｗ　アンリミになって絶望しましたがｗ<><>16124<><><>
aisai<>再逢<>2011年02月25日(金)22時58分<>サガフロｗ　やはりどせいさんとはなかなかゲームの趣味が合うようですね( .・ ・.)b<><>54248<><><>
aisai<>再逢<>2011年02月25日(金)22時58分<>皆様こんばんわん(´・ω・`)ノ<><>54248<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時57分<>サガフロ記事見ながら懐かしがってますｗ<><>16123<><><>
aisai<>再逢<>2011年02月25日(金)22時57分<>そのせいですね・・・私の裏の顔が知られてしまったのは・・・ｗ(ナニｗ<><>54248<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時57分<>見たら、コメント残しておかないと、不幸になるとかならないとか・・・・<><>248<><><>
arutema<>ライトニング<>2011年02月25日(金)22時57分<>こんばんわ＾＾<><>234<><><>
aisai<>再逢<>2011年02月25日(金)22時56分<>のほのん！！ｗ<><>54248<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時56分<>先生こんばんは＾＾　さっきからのほのん楽しませてもらってますｖ<><>16116<><><>
kippia<>FireSign<>2011年02月25日(金)22時56分<>こんばんわー<><>2113<><><>
doranngo<>ギルガン<>2011年02月25日(金)22時56分<>神的存在な気がしたｗ<><>17914<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時55分<>はいｗありがとうございました＾＾<><>248<><>どせいさん<>
aisai<>再逢<>2011年02月25日(金)22時55分<>コンバンハ(´・ω・`)<><>54248<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時54分<>ステ振りに関してはいろいろ試してみるのもいいと思いますよ＾＾　INTに最大振りは固定でいいと思いますが＾＾<><>16109<><>悠治<>
jbpnjb<>悠治<>2011年02月25日(金)22時53分<>あ、先生こんばんわ～＾＾<><>247<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時52分<>了解です＾＾<><>247<><>どせいさん<>
hijikata<>どせいさん<>2011年02月25日(金)22時51分<>そうでもないと思いますが・・・＾＾；　仕様が変わってるとわかんないですが、自分のときはそれで何とかなりましたよ＾＾<><>16109<><>悠治<>
jbpnjb<>悠治<>2011年02月25日(金)22時50分<>VITないと簡単にやられちゃいません？<><>247<><>どせいさん<>
hijikata<>どせいさん<>2011年02月25日(金)22時49分<>自分はVITは振ったことないです＾＾；<><>16108<><>悠治<>
hijikata<>どせいさん<>2011年02月25日(金)22時49分<>もう少しｌｖあげて虎次郎さんのところのPTに入れたら楽になるかもしれないですね＾＾<><>16108<><>悠治<>
jbpnjb<>悠治<>2011年02月25日(金)22時48分<>VITは必要なしです？<><>247<><>どせいさん<>
hijikata<>どせいさん<>2011年02月25日(金)22時47分<>命中、必殺、運には均等に3等分でいいんじゃないでしょうか？<><>16108<><>悠治<>
jbpnjb<>悠治<>2011年02月25日(金)22時45分<>命中とクリティカルと必殺と力　全部必要なんで、どうやってふるべきか分らなくなってきて＞＜<><>246<><>どせいさん<>
hijikata<>どせいさん<>2011年02月25日(金)22時44分<>黒魔法と魔法剣士がないのがきついですね＞＜　攻撃はサイクロンでいいと思うんですが・・・<><>16108<><>悠治<>
jbpnjb<>悠治<>2011年02月25日(金)22時40分<>ガッカリ村で勝てないんですよねぇ…<><>245<><>どせいさん<>
hijikata<>どせいさん<>2011年02月25日(金)22時40分<>確か800で９０％になったような記憶が・・・＾＾；　あやふやですいません・・・<><>16092<><>悠治<>
hijikata<>どせいさん<>2011年02月25日(金)22時39分<>ステ振りしていって会心率が90％になったらそれ以上は増えないのでそこは振らなくてもいいと思います＾＾<><>16092<><>悠治<>
hijikata<>どせいさん<>2011年02月25日(金)22時38分<>自分はINTに全振りして残りは命中、必殺、運に振り分けてましたね＾＾<><>16092<><>悠治<>
jbpnjb<>悠治<>2011年02月25日(金)22時36分<>ステ振りってどうすればいいんでしょう？<><>244<><>どせいさん<>
jbpnjb<>悠治<>2011年02月25日(金)22時36分<>なるほど。。。。ところで、話題は変わりますが・・・<><>244<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時35分<>慣れですかねw　あと好きなものは疲れててもやりたいもんですよ＾＾　闘技場の結果も気になるとこですしｖ<><>16086<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時33分<>疲れ果ててるものなのではｗ<><>244<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時32分<>よく仕事してから、FFAやる気力が湧いてきますねｗ<><>244<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時31分<>10時くらいまで仕事してることが多いもんでなかなか悠治さんたちのいるような時間には来れること少ないですねぇ＾＾；<><>16078<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時29分<>いやぁｗ遭遇率の低さからしてｗ<><>244<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時29分<>なんでそんなイメージですかw<><>16078<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時28分<>どせいさん、なんか忙しそうなイメージですよねぇ・・<><>244<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時27分<>いい子だったのは中学くらいまででしょうか・・・＾＾；<><>16078<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時27分<>まだまだ寝るには早いと思っちゃう時間ですよｗ<><>16078<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時26分<>11時は良い子は寝る時間なのですｗ<><>243<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時25分<>夜11時くらいに出没が多いですかね＾＾　最近はほぼカジノして終わりだったんで気付かれなかった可能性大ですｗ<><>16076<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時23分<>＾＾；気付かなかっただけかも知れません。。。<><>243<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時21分<>久しぶり～・・・ですかね＾＾；　実は毎日いるんですが時間が合わなかったんですかねｗ<><>16073<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時19分<>おひさしぶりです～。。＾＾<><>243<><><>
hijikata<>どせいさん<>2011年02月25日(金)22時19分<>自分ですか？＾＾；<><>16073<><><>
jbpnjb<>悠治<>2011年02月25日(金)22時18分<>どせいさんを久しぶりに見た気がしますな＠＠<><>243<><><>
hijikata<>どせいさん<>2011年02月25日(金)21時49分<>ささや～き＾＾<><>16066<><><>
hijikata<>どせいさん<>2011年02月25日(金)21時49分<>いまいち試練の使い方がわからないっす＞＜<><>16066<><>ひまわり<>
hydrange<>しいな<>2011年02月25日(金)20時54分<>はい　色々回っておきます＾ｗ＾<><>8<><><>
kippia<>FireSign<>2011年02月25日(金)20時53分<>最初に施設の用途覚えておくと後々楽ですよ|ω・´)<><>2051<><><>
hydrange<>しいな<>2011年02月25日(金)20時51分<>おおｗ　突破したらこんなに施設が増えるんですねｗ<><>8<><><>
togetoge<>園長 ゆう<>2011年02月25日(金)20時49分<>突破おめ<><>51104<><><>
kippia<>FireSign<>2011年02月25日(金)20時47分<>おめでとー<><>2051<><><>
hydrange<>しいな<>2011年02月25日(金)20時47分<>ありがとう＾＾<><>100<><><>
arutema<>ライトニング<>2011年02月25日(金)20時47分<>おめです～<><>224<><><>
kippia<>FireSign<>2011年02月25日(金)20時29分<>ありがとです～<><>2047<><><>
togetoge<>園長 ゆう<>2011年02月25日(金)20時27分<>サンタ基地<><>51103<><>FireSign<>
kippia<>FireSign<>2011年02月25日(金)20時11分<>ゆうさんささやきましたー<><>2046<><><>
kippia<>FireSign<>2011年02月25日(金)20時11分<>おまけクエストの双魔って周辺の探索で出てきます？それ以外ですか？<><>2046<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月25日(金)20時06分<>こん<><>51103<>903<><>
jbpnjb<>悠治<>2011年02月25日(金)20時03分<>こんです～<><>241<>903<><>
arutema<>ライトニング<>2011年02月25日(金)13時53分<>はいさ～<><>221<><><>
lunatic<>葬儀屋<>2011年02月25日(金)13時53分<>私は、ゆっくりとｗｗ<><>100<><><>
lunatic<>葬儀屋<>2011年02月25日(金)13時52分<>どうぞ、倒していいですよｗ<><>100<><><>
arutema<>ライトニング<>2011年02月25日(金)13時51分<>突破前の人優先にしましょう＾＾<><>221<><><>
arutema<>ライトニング<>2011年02月25日(金)13時51分<>クエやってねｗ<><>221<><><>
1793<>ダレン<>2011年02月25日(金)13時50分<>大魔王って倒してもいいのかな?<><>703<><><>
arutema<>ライトニング<>2011年02月25日(金)13時50分<>大魔王倒す？<><>221<><><>
lunatic<>葬儀屋<>2011年02月25日(金)13時50分<>ありがと、長かったｗ<><>100<><><>
1793<>ダレン<>2011年02月25日(金)13時49分<>おめ～<><>703<>375<><>
arutema<>ライトニング<>2011年02月25日(金)13時49分<>おめ～＾＾<><>221<><><>
lunatic<>葬儀屋<>2011年02月25日(金)13時48分<>やっとエティンを倒せた<><>100<><><>
lunatic<>葬儀屋<>2011年02月25日(金)13時48分<>「エティン」を倒し討伐クエストをクリアした！ 報酬300000経験値を入手した！！<><>100<><><>
doranngo<>ギルガン<>2011年02月25日(金)07時49分<>おめでとうです～<><>17878<><><>
aisai<>再逢<>2011年02月25日(金)00時47分<>話の持って行き方よかったと思ったんだけどなぁ・・・ｗぁ<><>54237<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時46分<>∑(￣ ￣；)<><>54237<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時46分<>一般プレイヤーｗ　管理人専用装備を除いて・・・ｗ<><>54237<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時46分<>　<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時46分<>さて、寝ます<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時46分<>え・・・・・・・・・・一般人・・・・・・・・・・・・・・・・？<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時46分<>三大悪魔とか・・・・・・<><>3818<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時45分<>そのうち一般人が入手可能なものはいくつありますか？ｗ<><>54237<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時45分<>モンステラですですｗ　生育期じゃないんで今は現状維持ですけど・・・夏にはかなり育つはず！ｗ<><>54237<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時45分<>ふふ、他にも沢山　ありますよー。　ジュピタしか持っていない装備が・・・・・！<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時45分<>モンスタア！？<><>3818<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時45分<>あとは、、、牛乳！　悪魔のマント！！　スピスリング！！！<><>54237<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時44分<>モンステラ！？<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時44分<>モンスター！！<><>3818<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時44分<>そですね(。・＿・)　観賞目的で観葉植物育て始めた再逢にとってはとてもとても観賞は重きを置く部分・・・ｗ<><>54237<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時44分<>ジュピタの倉庫に1歩近づきましたね！！<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時43分<>鑑賞は重要です。<><>3818<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時43分<>観賞用になりそうですね(´・ω・`)　有効活用法思いつきませんｗ<><>54237<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時42分<>詐欺神（シャニガミ）！<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時41分<>シャニンガメントスと悩みはしたんですが・・<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時41分<>そーですねー。<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年02月25日(金)00時40分<>(*´ｑ`)　fm<><>51098<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時39分<>７Ｆだけ悪魔の名前なしでしたか・・・　８Ｆがない影響でしょうか・・・？ｗ<><>54237<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時39分<>シャニガバズーカとかじゃなかったんですね・・・ｗ<><>54237<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時37分<>これは・・・どこで使おう・・・（ぁ<><>54237<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時37分<>ありがとございます＾＾<><>54237<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時36分<>レアおめ！<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時36分<>！<><>3818<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時35分<>これ！？！？ｗ<><>54236<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時35分<>今回は取っておきます・ｗ・ｂ<><>3818<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時34分<>いいなぁー(´・ω・`)<><>54235<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時34分<>ジュピタ・・・・ペットリング運　凄く高いな・・・・<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時33分<>3枚でどこまでいくかな・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時32分<>よし、ジュピタも狙って・・・<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時32分<>７Ｆレア武器ねらってきまーすー<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時31分<>あ、その前に音速でした。　欲でちゃったか<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時29分<>どんだけｗｗ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時28分<>もう、ボルトは超えました…目指せ光速<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時28分<>(・0・。) ほほーっｗ　逃げ切れそうですか？ｗ（逃走中ｗ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時28分<>そうそう、ランニングのタイムが凄いことになってきました<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時27分<>上げるだけ上げときますよ・・・ｗぁ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時27分<>絶好調時のコメとか、普通だった気が・・・・・・・・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時27分<>まぁ、その場で　テキトーに決めたので…あんまり楽しみにされてもハードルが上がる！！<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時26分<>ブログ記事修正。　専用コメについても書いておきましたｗ<><>54233<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時24分<>現在さいあい２種確認しましたｂ　あと２種が楽しみですｗ（絶好調時が特に・・・ｗ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時24分<>微妙な所で芸が細かいジュピタでした・・・。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時23分<>ちなみに専用コメは調子によって４パターンありますよ＾－＾<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時23分<>そうでしたかｗ　了解ですｗ<><>54233<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時23分<>分身たちはｗ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時23分<>専用コメしかしません・ｗ・ｂｂ<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時23分<>専用コメしかしないんですか？　それとも他のモンスと同様のコメもするんですか？？<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時22分<>仕様ですｂｂ<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時20分<>ひまわりさんのコメント・・・確か前も上から目線だった気が・・・ｗ　仕様ですか？ｗ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時17分<>　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時17分<>マミーは全く・・・・・・・・・・・・・・・・・・・・クビだな<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時14分<>かん・・・けつ・・・・・・<><>3816<>93182<><>
doranngo<>ギルガン<>2011年02月25日(金)00時11分<>気をつけないと選択してなかったりするかもｗ<><>17873<><><>
aisai<>再逢<>2011年02月25日(金)00時11分<>さいあいの戦闘ＳＳはとってないので簡潔に書いてきますｗぁ<><>54233<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時10分<>牛乳が対再逢武器だったとは・・・ｗぇ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時09分<>さいあい　の　白熱ぶりの記事を待ってます！！！！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時08分<>今日も予想しました。　つまらない予想になってしまいました・・・・・・・・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時07分<>フッフッフ　次も勝ちますよ…。<><>3816<>93182<><>
aisai<>再逢<>2011年02月25日(金)00時07分<>選択せずに賭けれるとは知りませんでしたｗ<><>54233<><><>
doranngo<>ギルガン<>2011年02月25日(金)00時06分<>クレセントに賭けたつもりだったのですが気づけば選択してないことにｗ<><>17873<><><>
aisai<>再逢<>2011年02月25日(金)00時04分<>０コインはくれるのか・・・？　という疑問はさておきｗ　選択せずに賭けるとそういう現象になったんでしょうか？ｗ<><>54233<><><>
togetoge<>園長 ゆう<>2011年02月25日(金)00時04分<>　<><>51097<><><>
togetoge<>園長 ゆう<>2011年02月25日(金)00時04分<>ジュピタさんが儲かってるのが一番くやｓ（ｒｙ<><>51097<><><>
aisai<>再逢<>2011年02月25日(金)00時04分<>癖で賭けてしまった・・・今回のパターンは嫌いなハイリスクローリターンパターンだというのに・・・こわいこわい・・・<><>54233<>93182<><>
doranngo<>ギルガン<>2011年02月25日(金)00時04分<>誰が勝利しても0コインしかくれないｗ<><>17873<><><>
doranngo<>ギルガン<>2011年02月25日(金)00時03分<>あなたは番目のモンスターに25コイン賭けました。今回の倍率は倍です。勝利していれば0コイン入手できます。<><>17873<><><>
kippia<>FireSign<>2011年02月25日(金)00時03分<>さいあいまけたのかぁ<><>2026<><><>
togetoge<>園長 ゆう<>2011年02月25日(金)00時02分<>・・・っち<><>51097<><><>
aisai<>再逢<>2011年02月25日(金)00時02分<>さいあい惜しかった・・・頑張った・・・ｗ<><>54233<><><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時02分<>何はともあれ、あなたの勝利です！コイン51000枚ゲット！！<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時01分<>さいあい粘ったなぁ～～～～！<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時01分<>かつての１０億剣・・・・・・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時00分<>よほどの戦いでしか使えない・・・・・・・・・・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月25日(金)00時00分<>あるいは、１０００回使うまで真の力を発揮しない装備とか・・・ｗ　そして１００１回目使うと壊れる（ぁ<><>3816<>93182<><>
