jupiter<>†ジュピタ†<>2011年01月01日(土)23時59分<>宿屋0時までですよ＾＾<><>3682<>93182<><>
jupiter<>†ジュピタ†<>2011年01月01日(土)23時59分<>再逢先生お年玉受け取りました？？<><>3682<>93182<><>
aisai<>X逢<>2011年01月01日(土)23時59分<>元日最後の・・・あけましておめでとーございますヽ(*・∀・)**　今年もどーぞよろしくお願いしますｂ　皆様方<><>48593<><><>
natume<>（棗=ω=）<>2011年01月01日(土)23時27分<>あけましておめでとうございます＾＾　<><>102<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月01日(土)22時55分<>うーん　ヒーローでないなぁｗ<><>11784<><><>
harera<>Nii<>2011年01月01日(土)22時51分<>ぃぇぃぇ・ｗ・　転生おつかれさまです<><>15083<><><>
nagfake<>早蕨<>2011年01月01日(土)22時48分<>ログ汚し失礼しますｔ<><>2061<><><>
nagfake<>早蕨<>2011年01月01日(土)22時47分<>だめだったか。。。<><>2061<><><>
nagfake<>早蕨<>2011年01月01日(土)22時38分<>おいしいです＾ｑ＾<><>2061<><><>
koko<>Rec<>2011年01月01日(土)21時23分<>ですねｗｗ　　乙ですｗ<><>10284<>09102<><>
harera<>Nii<>2011年01月01日(土)21時22分<>ですね。考えてればせめてギルマス＠村です。　風呂行ってきますノシ<><>14918<>09102<><>
koko<>Rec<>2011年01月01日(土)21時20分<>まあ、考えて使ってる感じはしませんしねｗｗ<><>10283<>09102<><>
harera<>Nii<>2011年01月01日(土)21時18分<>ま、どーでもいいっす。<><>14918<>09102<><>
harera<>Nii<>2011年01月01日(土)21時18分<>ぃぁわかりもすｗ　Recさんの使い方だとしてもアノ名前は・・・ｗｗ<><>14918<>09102<><>
koko<>Rec<>2011年01月01日(土)21時14分<>ああ、本当の本当の意味ですねそれｗ　メールとかの意味ですねｗ　　俺はてっきり掲示板とかそうゆう意味で言っていたのかとｗｗ<><>10281<>09102<><>
harera<>Nii<>2011年01月01日(土)21時09分<>いや、もとはatですｗ　居場所あらわす言葉ですｗ<><>14918<>09102<><>
koko<>Rec<>2011年01月01日(土)21時07分<>あとギルドマスターですもんねｗ　意味分からんｗ<><>10280<>09102<><>
harera<>Nii<>2011年01月01日(土)21時06分<>あ、気にしない方向でｗ<><>14918<>09102<><>
harera<>Nii<>2011年01月01日(土)21時05分<>＠の使い方知らないだろあの人ｗｗぁ<><>14918<>09102<><>
koko<>Rec<>2011年01月01日(土)21時02分<>まあ、リアルでは絶対にしませんがｗｗ<><>10278<>09102<><>
harera<>Nii<>2011年01月01日(土)21時01分<>ｗｗ<><>14918<>09102<><>
koko<>Rec<>2011年01月01日(土)20時59分<>大きく賭けないと面白くないですからねｗ　勝った時の喜びと負けたときのorzが楽しいんですｗ<><>10276<>09102<><>
harera<>Nii<>2011年01月01日(土)20時58分<>真のぎゃんぶらーですねわかりますｗｗ<><>14886<>09102<><>
koko<>Rec<>2011年01月01日(土)20時56分<>なるほどｗ確実ですねｗ　自分は賭けたくなってしまうですｗ　楽しみたいんですｗ　賞品がほしいわけじゃないんですｗｗ<><>10276<>09102<><>
harera<>Nii<>2011年01月01日(土)20時55分<>超超地道ですが増えてるｗｗ　テガタスギ？ｗ<><>14876<>09102<><>
harera<>Nii<>2011年01月01日(土)20時54分<>Niiは所持コインの1/10しか賭けないことにしてます・ｗ・<><>14876<>09102<><>
koko<>Rec<>2011年01月01日(土)20時52分<>あんま買わずに地道に貯めてますｗ　そしてこの前大賭けして負けてから負け続きｗｗ<><>10275<>09102<><>
harera<>Nii<>2011年01月01日(土)20時50分<>100枚でも買わないところが素晴らしい！（*・∀・）ｗ<><>14854<>09102<><>
koko<>Rec<>2011年01月01日(土)20時46分<>最近負け続きで残り100枚ですｗｗ　　がんばですｗ<><>10273<>09102<><>
harera<>Nii<>2011年01月01日(土)20時45分<>なんとかやってみます（｀・ｗ・´）ｂ<><>14847<>09102<><>
harera<>Nii<>2011年01月01日(土)20時45分<>いまの5倍。。。orz　<><>14847<>09102<><>
koko<>Rec<>2011年01月01日(土)20時42分<>まだそっちのほうが楽そうですよねｗ　けどコイン３万はだるいｗｗ<><>10272<>09102<><>
harera<>Nii<>2011年01月01日(土)20時41分<>ヤミチケで闇はどうですかね。ちょっと100枚とかやってみたいです。<><>14838<>09102<><>
koko<>Rec<>2011年01月01日(土)20時38分<>1づつしヵぁがりませんけどねｗ<><>10270<>09102<><>
harera<>Nii<>2011年01月01日(土)20時37分<>やっぱり屋敷が一番でしょーか・ｗ<><>14827<>09102<><>
harera<>Nii<>2011年01月01日(土)20時37分<>やっぱり屋敷が一番でしょーか・ｗ・<><>14827<>09102<><>
koko<>Rec<>2011年01月01日(土)20時36分<>ぁれはたぃへんですヵらね　　ｗｗ<><>10270<>09102<><>
harera<>Nii<>2011年01月01日(土)20時33分<>law→ぁｗ<><>14822<>09102<><>
harera<>Nii<>2011年01月01日(土)20時33分<>AP集めは勘弁orz law<><>14822<>09102<><>
koko<>Rec<>2011年01月01日(土)20時32分<>まあ、スキルはかなりいいですしねｗ　APかなり使いますがｗｗ<><>10269<>09102<><>
ghiwwe<>精霊の守り人レナ<>2011年01月01日(土)20時31分<>畑たがやすの面白いｗ<><>100<><><>
harera<>Nii<>2011年01月01日(土)20時30分<>ですね。それだけの価値はある。。。。はず。（汗<><>14813<>09102<><>
koko<>Rec<>2011年01月01日(土)20時29分<>どんだけｗｗ　かなり大変ですね…<><>10268<>09102<><>
harera<>Nii<>2011年01月01日(土)20時26分<>3240億かかりましたし＾＾；　金しんどかったぁｗ<><>14813<>09102<><>
koko<>Rec<>2011年01月01日(土)20時24分<>本当にorzって感じですねｗｗ<><>10268<>09102<><>
harera<>Nii<>2011年01月01日(土)20時22分<>きえますねーorz<><>14813<>09102<><>
koko<>Rec<>2011年01月01日(土)20時21分<>おめでとです　　やっぱ剣と盾ってきえるんですか？<><>10267<>09102<><>
harera<>Nii<>2011年01月01日(土)20時20分<>ありがとうございます＾＾<><>14813<><><>
doranngo<>すらりん@サンタver. 新年まで<>2011年01月01日(土)20時18分<>おめでとうございます<><>11771<><><>
koko<>Rec<>2011年01月01日(土)20時15分<>台風みたいな人だなｗｗ<><>10265<>09102<><>
harera<>Nii<>2011年01月01日(土)20時14分<>さぁーｗ<><>14813<>09102<><>
koko<>Rec<>2011年01月01日(土)20時13分<>すらりんさんのこと？ｗｗ<><>10265<>09102<><>
doranngo<>すらりん@サンタver. 新年まで<>2011年01月01日(土)20時13分<>むぅ　またランキングのメモリーがｗ<><>11771<><><>
harera<>Nii<>2011年01月01日(土)20時13分<>またへんなの来た。。。ぁ<><>14813<>09102<><>
doranngo<>すらりん@サンタver. 新年まで<>2011年01月01日(土)20時12分<>相変わらず高いなｗ<><>11771<><><>
doranngo<>すらりん@サンタver. 新年まで<>2011年01月01日(土)20時12分<>お正月イベント！転生費用が半額の305000000Ｇになります！！<><>11771<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月01日(土)19時54分<>最終進化！ってところで退化退化・・・・・・・ｗｗｗｗｗ<><>89<><><>
sion<>*ΘAΘ)ノ~~~<>2011年01月01日(土)19時53分<>ＦＦＡ設置しようと思ったら解凍ソフトのインストールができんかったｗ<><>1<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月01日(土)19時52分<>よろしくですｗｗ<><>89<><><>
koko<>Rec<>2011年01月01日(土)19時51分<>よろしくですｗ<><>10258<><><>
tuna<>テイル<>2011年01月01日(土)19時51分<>よろしっくー<><>30<><><>
harera<>Nii<>2011年01月01日(土)19時51分<>よろしくです～<><>14807<><><>
sion<>*ΘAΘ)ノ~~~<>2011年01月01日(土)19時49分<>よろーｗ<><>1<><><>
rinia<>rinia<>2011年01月01日(土)19時46分<>100は超えるよｗ<><>67<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月01日(土)19時45分<>ちょっとｗペット退化しすぎｗもう10回以上なんですけどｗ<><>85<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)18時17分<>お年玉3億Gw<><>84<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)18時00分<>ノーリスクハイリターンおいしいです(^q^)<><>80<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時55分<>アビリティーを売るとかあったらいいのにw<><>69<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時52分<>一回で1ポイント?<><>64<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時52分<>転職ですか<><>64<><><>
kazuma<>かづま<>2011年01月01日(土)17時51分<>転職か屋敷か闇空間<><>30800<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時48分<>アビリティポイントってどうすれば増えますか?<><>64<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時48分<>チャンプのダメージがオーバーフローして喰らわないw<><>62<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時47分<>レベル上げ50&gt;&gt;最低約80<><>60<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時45分<>闇山脈で12連勝ってw<><>52<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時42分<>レッドエッグって育てるのきついw<><>52<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時34分<>鍵ゲットー!<><>42<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時33分<>パンダ満キタ―!<><>42<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月01日(土)17時33分<>いま自分の進化しましたしｗ<><>21<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月01日(土)17時33分<>愛情こめれば進化しますｗ<><>21<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時30分<>あーもうペットとかやってられっか!!<><>41<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時29分<>条件とかあるの?<><>41<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時28分<>ローパンとナイトメアを行ったり来たり<><>41<><><>
owata2<>(*´ω｀*)<>2011年01月01日(土)17時28分<>ペットとか成長しねー(進化しねー<><>41<><><>
harera<>Nii<>2011年01月01日(土)16時50分<>ジュピタさんが、昨日の転生費は銀行に戻してくださったみたいですよ＾＾<><>14789<><>かづま<>
harera<>Nii<>2011年01月01日(土)16時50分<>あ！そういえば・ｗ・<><>14789<><>かづま<>
ghiwwe<>精霊の守り人レナ<>2011年01月01日(土)16時48分<>なれる職業がないんですか～。もうちょっとで限界突破に必要な職業をコンプできる！<><>83<><><>
kazuma<>かづま<>2011年01月01日(土)16時48分<>をじゃあ修正されたのか<><>30796<><><>
EJ20<>ひまわり<>2011年01月01日(土)16時46分<>半額になってますね～＾＾<><>19761<><><>
kazuma<>かづま<>2011年01月01日(土)16時44分<>ちゃんと半額なってます？自分が昨日した時は半額なってなかったですよ<><>30795<><><>
EJ20<>ひまわり<>2011年01月01日(土)16時43分<>ランキングに乗っている人は皆そうですよ<><>19761<><><>
EJ20<>ひまわり<>2011年01月01日(土)16時42分<>通常の転生でなれる職業がもう無いということです<><>19761<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月01日(土)16時39分<>限界まで転生したんですか！？凄すぎる！<><>79<><><>
EJ20<>ひまわり<>2011年01月01日(土)16時39分<>半額でも、これ以上転生しても無意味だしなぁ・・・<><>19761<><><>
harera<>Nii<>2011年01月01日(土)16時02分<>！！<><>14784<><><>
tamiflu<>紫葉璃<>2011年01月01日(土)12時23分<>おめでとうございます<><>125<><><>
seed<>ともっち<>2011年01月01日(土)12時20分<>あけましておめでとうございます。<><>471<><><>
tamiflu<>羽音<>2011年01月01日(土)11時45分<>おめでとーございます<><>125<><><>
hurukawa<>古河渚<>2011年01月01日(土)11時43分<>あけおめー＾＾<><>2615<><><>
EJ20<>ひまわり<>2011年01月01日(土)10時05分<>あけおめ～＾＾<><>19761<><><>
1793<>ダレン<>2011年01月01日(土)01時32分<>あけおめ～<><>37<><><>
niii<>ろこ<>2011年01月01日(土)01時31分<>あけおめです♪（*・∀・）ノ**<><>113<><><>
harera<>Nii<>2011年01月01日(土)01時26分<>皆様！あけおめです！<><>14784<><><>
harera<>Nii<>2011年01月01日(土)01時23分<>あけおつでーすノシ<><>14784<>09102<><>
harera<>Nii<>2011年01月01日(土)01時21分<>というわけで　ふたりで落ちましょー（逃<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時21分<>いや、てか寝るｗ　　お休みです。　いいお年を！また会いましょうｗ<><>10255<>09102<><>
harera<>Nii<>2011年01月01日(土)01時21分<>というわけで　ふたりで落ちましょー（逃<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時20分<>やべっ！ジュピタさんに殺されるｗｗ<><>10254<>09102<><>
harera<>Nii<>2011年01月01日(土)01時19分<>ってコレただの荒らしじゃんｗ<><>14784<>09102<><>
harera<>Nii<>2011年01月01日(土)01時18分<>うごばきごぇえええええええええええええええええええええええ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時15分<>おえぇぇぇぇぇぇぇぇっぇぇぇえぇっぇぇぇぇぇぇっぇえっぇっぇぇえぇええぇぇｌ<><>10253<>09102<><>
harera<>Nii<>2011年01月01日(土)01時15分<>。。300個なんてのこってないっすよｗ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時13分<>やほいぃぃぃぃぃぃぃぃぃぃっぃぃぃぃぃぃぃぃいっぃいっぃいぃぃぃぃぃぃぃぃぃいぃ<><>10253<>09102<><>
harera<>Nii<>2011年01月01日(土)01時13分<>だが。。。合成石～（亡　ぁｗ<><>14784<>09102<><>
harera<>Nii<>2011年01月01日(土)01時12分<>きたあああああああああああああああああああああああああああああああ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時12分<>おお！！<><>10253<>09102<><>
harera<>Nii<>2011年01月01日(土)01時12分<>工房のおっさん「別次元の装備が生まれそうだな 合成石300個でやってやるぞ。挑戦するかいっ？」<><>14784<>09102<><>
harera<>Nii<>2011年01月01日(土)01時12分<>カブト＋マントで。。。<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時10分<>それに正義のマントなのか？ｗ<><>10253<>09102<><>
harera<>Nii<>2011年01月01日(土)01時10分<>亡者きたこれ。。。<><>14784<>09102<><>
harera<>Nii<>2011年01月01日(土)01時10分<>効果：　正義の万トはどこじゃぁ～<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時09分<>カブトって残念？ｗｗ<><>10252<>09102<><>
harera<>Nii<>2011年01月01日(土)01時08分<>なんじゃこりゃああああああああああああああああああああああ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時08分<>よし！　寝ますｗ<><>10252<>09102<><>
harera<>Nii<>2011年01月01日(土)01時08分<>正義剣→時空剣ですが。。。あっ！<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時08分<>ww<><>10252<>09102<><>
harera<>Nii<>2011年01月01日(土)01時07分<>？？　　　　　　　時空盾よ～（亡<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時07分<>正義剣→時空盾　ってかいてありますｗ<><>10251<>09102<><>
koko<>Rec<>2011年01月01日(土)01時06分<>いや時空盾です<><>10251<>09102<><>
harera<>Nii<>2011年01月01日(土)01時05分<>普通の盾とマント！ですかっ！？<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時04分<>ん～よくわからんですｗｗ　つかえんなサイトｗ<><>10251<>09102<><>
koko<>Rec<>2011年01月01日(土)01時03分<>？？　盾と正義マントで剣じゃないんですか？<><>10251<>09102<><>
harera<>Nii<>2011年01月01日(土)01時01分<>時空盾が・・・ひつようですがレシピが・・・ｗ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)01時00分<>時空剣ってことは　時空戦士になれるのか<><>10249<>09102<><>
harera<>Nii<>2011年01月01日(土)00時54分<>飛んできます。裸でｂ<><>14784<>09102<><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時53分<>ｗ<><>3682<><><>
koko<>Rec<>2011年01月01日(土)00時53分<>なんだそれｗ<><>10247<>09102<><>
harera<>Nii<>2011年01月01日(土)00時53分<>いまさらｗｗ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)00時52分<>いまさらだが2011年だから餅2011個だったんだなｗ<><>10247<><><>
harera<>Nii<>2011年01月01日(土)00時52分<>時空剣　効果：裸で時空を飛ぶ（?）<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)00時51分<>なんすか？なんすか？ｗ<><>10246<>09102<><>
harera<>Nii<>2011年01月01日(土)00時50分<>なんじゃこりゃぁあああああああああああああああああああああああ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)00時49分<>正直適当ｗｗ<><>10246<>09102<><>
harera<>Nii<>2011年01月01日(土)00時49分<>かおすｗ<><>14784<>09102<><>
morara<>☆アビス☆<>2011年01月01日(土)00時49分<>再び落ちる　なにしてるのおれ<><>78<><><>
harera<>Nii<>2011年01月01日(土)00時49分<>あけおめでっす♪♪<><>14784<><><>
harera<>Nii<>2011年01月01日(土)00時48分<>あけおめでっす♪<><>14784<>09102<><>
morara<>☆アビス☆<>2011年01月01日(土)00時48分<>っ再び舞い戻る<><>78<><><>
koko<>Rec<>2011年01月01日(土)00時48分<>ボス石ありがとですｗ<><>10246<><><>
koko<>Rec<>2011年01月01日(土)00時47分<>あれ…すでにばれてたか　orz<><>10246<><><>
harera<>Nii<>2011年01月01日(土)00時47分<>あ、きづかなたｗ　どぞｂ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)00時46分<>いや、俺は0です　すいませんｗ<><>10246<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時46分<>銀行にいれとこう<><>3682<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時46分<>と思ったらかづまさんが居ません<><>3682<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時45分<>大体60億返金すればいいかな！<><>3682<><><>
harera<>Nii<>2011年01月01日(土)00時45分<>どまいです（おふた方共<><>14784<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時45分<>32回かー<><>3682<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時44分<>1兆・・・ですと・・・<><>3682<><><>
harera<>Nii<>2011年01月01日(土)00時44分<>お年玉ひゃほーい！！太っ腹ぁ！<><>14784<><><>
koko<>Rec<>2011年01月01日(土)00時43分<>１兆です　（ぇ<><>10246<><><>
koko<>Rec<>2011年01月01日(土)00時43分<>もらっていいんですか？ｗ<><>10246<>09102<><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時43分<>金返します！　いくらですか＾－＾；；<><>3682<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時43分<>なんと！<><>3682<><><>
harera<>Nii<>2011年01月01日(土)00時41分<>お年玉ください！！＞＜ぇ<><>14784<><><>
harera<>Nii<>2011年01月01日(土)00時41分<>早くお年玉ください！＞＜ぇ<><>14784<>09102<><>
koko<>Rec<>2011年01月01日(土)00時40分<>ついつい、作業してるとこっちの更新をわすれるｗ<><>10245<><><>
koko<>Rec<>2011年01月01日(土)00時40分<>いますよｗ<><>10245<><><>
harera<>Nii<>2011年01月01日(土)00時39分<>　と　Recさぁーん！！ぁ<><>14784<><><>
harera<>Nii<>2011年01月01日(土)00時38分<>ｗｗどまいです。。。ってジュピタさぁーん！<><>14784<><><>
kazuma<>かづま<>2011年01月01日(土)00時37分<>金返せって言うね<><>30784<><><>
kazuma<>かづま<>2011年01月01日(土)00時36分<>金減るのはやいなぁーって思ったら半額じゃなかったでござるよ<><>30784<><><>
harera<>Nii<>2011年01月01日(土)00時36分<>なってないんですかｗ<><>14784<><><>
kazuma<>かづま<>2011年01月01日(土)00時34分<>まー半額なってないっていうね<><>30784<><><>
koko<>Rec<>2011年01月01日(土)00時34分<>フェフェフェｗ<><>10245<><><>
harera<>Nii<>2011年01月01日(土)00時34分<>！！3000億持ち逃げされたかとｗｗｗｗ<><>14784<><><>
koko<>Rec<>2011年01月01日(土)00時34分<>いますよｗ<><>10245<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時33分<>でおちます<><>78<><><>
harera<>Nii<>2011年01月01日(土)00時33分<>Recさん。。。？<><>14784<><><>
kazuma<>かづま<>2011年01月01日(土)00時33分<>！！！<><>30784<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時33分<>舞い戻ってきてみた<><>78<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時33分<>荒らしだ(違<><>78<><><>
kazuma<>かづま<>2011年01月01日(土)00時26分<>折角だし転生しよう<><>30783<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時24分<>ｗｗｗｗ<><>3681<><><>
kazuma<>かづま<>2011年01月01日(土)00時24分<>あけおつ<><>30783<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時24分<>落ちますノシ<><>78<><><>
koko<>Rec<>2011年01月01日(土)00時23分<>いや～儲かったｗ<><>10244<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時23分<>やっぱpspでこれはむずかしかったのだ<><>78<><><>
kazuma<>かづま<>2011年01月01日(土)00時21分<>あ2.5億だ<><>30783<><><>
harera<>Nii<>2011年01月01日(土)00時21分<>フフフいただきましたぁ！<><>14784<>09102<><>
kazuma<>かづま<>2011年01月01日(土)00時21分<>半額で25億か<><>30783<><><>
harera<>Nii<>2011年01月01日(土)00時21分<>フフフいただきましたぁ！<><>14784<>09102<><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時21分<>ある意味凄いです、それはそれで<><>3681<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時21分<>今中2来年はね・・・ねっ・・・<><>78<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時20分<>来年も未突破b<><>78<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時20分<>正月装備配るとかっ<><>78<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時20分<>アビスさんも突破後の転生回数増やしは、来年のお正月にどうぞ・ｗ・ｂｂ<><>3681<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時19分<>ふはw<><>78<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時19分<>しっかりやっておきましたｗ<><>3681<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時19分<>我ながら地味なイベントだなぁとは思いましたが<><>3681<><><>
koko<>Rec<>2011年01月01日(土)00時18分<>やったぁｗ　　まかせてくださいｗ　いくら残るかなｗ　フフフｗ<><>10244<>09102<><>
morara<>☆アビス☆<>2011年01月01日(土)00時18分<>といっておく<><>78<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時18分<>嬉しいです:-)<><>78<><><>
harera<>Nii<>2011年01月01日(土)00時18分<>あずかってくださいい！！ｗｗｗ<><>14783<>09102<><>
kazuma<>かづま<>2011年01月01日(土)00時18分<>突破してても。。。ｗ<><>30783<><><>
harera<>Nii<>2011年01月01日(土)00時17分<>ｗｗｗ3000億を！<><>14783<>09102<><>
koko<>Rec<>2011年01月01日(土)00時17分<>やった！なんかくれるんですねｗｗ<><>10243<>09102<><>
harera<>Nii<>2011年01月01日(土)00時16分<>そしてRecさぁん！<><>14783<>09102<><>
morara<>☆アビス☆<>2011年01月01日(土)00時15分<>突破前のおれにはうれ・・しく・・な・・・<><>78<><><>
kazuma<>かづま<>2011年01月01日(土)00時15分<>取りあえず餅が2000個位増えたけど。。。<><>30783<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時15分<>心気一転<><>3681<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時14分<>心機一転<><>3681<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時14分<>今日は転職/転生費用を　半額にしよう！<><>3681<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時14分<>よし　ならば<><>3681<><><>
kazuma<>かづま<>2011年01月01日(土)00時13分<>おーありです<><>30783<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時13分<>ここで管理人さんなにかをおもいつくっ・・<><>78<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時13分<>ひぃ<><>3681<><><>
koko<>Rec<>2011年01月01日(土)00時13分<>じゃあその悪魔のマントでいいです（ぇ　ｗｗ<><>10242<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時13分<>むむむ<><>78<><><>
harera<>Nii<>2011年01月01日(土)00時12分<>あ、かづまさん今日とーますどぞ＾＾　ふたりで削ってましたね。<><>14783<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時12分<>む～　お年玉で　ネタ切れです・ω・ｗ<><>3681<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時11分<>む・・・<><>3681<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時11分<>イベほかないですくぁ？<><>78<><><>
harera<>Nii<>2011年01月01日(土)00時11分<>金の亡者ｗｗ<><>14783<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時11分<>3億4000万(T_T)<><>78<><><>
kazuma<>かづま<>2011年01月01日(土)00時10分<>金もあるのか！<><>30783<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時09分<>ちなみにジュピタは…お年玉に7601580000Ｇ手に入れた！<><>3681<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時09分<>ｗｗｗ<><>3681<><><>
harera<>Nii<>2011年01月01日(土)00時09分<>ｗｗERROR !  お金が足りません！ですって。。。ぇ<><>14783<><><>
morara<>☆アビス☆<>2011年01月01日(土)00時09分<>あけおめことよろ～　挨拶巡り＋イベ確認w<><>78<><><>
harera<>Nii<>2011年01月01日(土)00時09分<>ｗｗERROR !  お金が足りません！ですって。。。ぇ<><>14783<><><>
koko<>Rec<>2011年01月01日(土)00時09分<>2011個も餅をくれたｗ<><>10241<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時09分<>＜新年イベント＞<><>3681<><><>
koko<>Rec<>2011年01月01日(土)00時08分<>参上ｗｗ<><>10241<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時08分<>宿屋に行くと　ささやかな　お年玉を　貰えます！<><>3681<><><>
kazuma<>かづま<>2011年01月01日(土)00時08分<>あけおめ！<><>30783<><><>
harera<>Nii<>2011年01月01日(土)00時08分<>おめでとうございまっする<><>14783<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時07分<>ことよろ！＾＾<><>3681<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時07分<>あけおめです！<><>3681<><><>
jupiter<>†ジュピタ†<>2011年01月01日(土)00時07分<>イベントあったのに・ｗ・<><>3681<><><>
harera<>Nii<>2011年01月01日(土)00時06分<>新年早々ですなぁ(違<><>14783<><><>
koko<>Rec<>2011年01月01日(土)00時05分<>イベントないかｗ　　おめでとです　そしてさようならｗ<><>10241<><><>
harera<>Nii<>2011年01月01日(土)00時05分<>あけましておめでとうございまっする（。＿ ＿）。<><>14783<>09102<><>
