suga<>神王龍<>2011年03月06日(日)23時43分<>ほんとだ<><>70<><><>
hijikata<>どせいさん<>2011年03月06日(日)23時36分<>誰かとPT組めば周辺の探索で戦うときにギルダンみたいに出てきてくれますよ<><>17895<><><>
suga<>神王龍<>2011年03月06日(日)23時33分<>一回入ったけどよくわかんなかった<><>65<><><>
doranngo<>ぎるがん<>2011年03月06日(日)23時32分<>入ればわかるでしょ<><>20046<><><>
suga<>神王龍<>2011年03月06日(日)23時30分<>入ったらどうなるの？<><>62<><><>
hijikata<>どせいさん<>2011年03月06日(日)23時29分<>どっかのPT入ったらどうです？＾＾<><>17894<><><>
suga<>神王龍<>2011年03月06日(日)23時27分<>武器がない<><>60<><><>
suga<>神王龍<>2011年03月06日(日)23時25分<>お金はあるけど<><>58<><><>
suga<>神王龍<>2011年03月06日(日)23時25分<>ずっとギルダンしてました<><>58<><><>
suga<>神王龍<>2011年03月06日(日)23時24分<>最後だから楽しようとしました<><>57<><><>
hijikata<>どせいさん<>2011年03月06日(日)23時23分<>ｌｖ上げるのにチャンプ利用しすぎるのもどうかと思いますよ＾＾；<><>17892<><><>
suga<>神王龍<>2011年03月06日(日)23時23分<>弱くてスミマセン<><>56<><><>
doranngo<>ぎるがん<>2011年03月06日(日)23時22分<>ということですな<><>20046<><><>
doranngo<>ぎるがん<>2011年03月06日(日)23時22分<>あれが普通なんだよ<><>20046<><><>
suga<>神王龍<>2011年03月06日(日)23時22分<>レベル上げたいのに<><>56<><><>
hijikata<>どせいさん<>2011年03月06日(日)23時22分<>まぁ、チャンプですし・・・<><>17892<><><>
suga<>神王龍<>2011年03月06日(日)23時21分<>なにぃぃぃ<><>56<><><>
doranngo<>ぎるがん<>2011年03月06日(日)23時21分<>ふつうだけど<><>20046<><><>
suga<>神王龍<>2011年03月06日(日)23時19分<>チャンプ強くない？<><>54<><><>
hijikata<>どせいさん<>2011年03月06日(日)23時05分<>武器屋の追手の魂って・・・ｗ<><>17877<><><>
doranngo<>ぎるがん<>2011年03月06日(日)22時12分<>鬼鬼鬼鬼鬼<><>20025<><><>
doranngo<>ぎるがん<>2011年03月06日(日)22時12分<>鬼鬼<><>20025<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時55分<>おお　あったあった<><>3818<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時53分<>お気に入り　ドコだ＠＠<><>3818<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時53分<>すごー。　随分かわりましたね～・ｗ・；<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時52分<>ε=ε=ε=ε=ε=ε=ε=ε=ε= ヒイィィィ!!!!(￣⊥￣ノ)ノ.<><>51138<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時43分<>ィとイの違いで変わるものですね<><>51139<><><>
kippia<>FireSign<>2011年03月06日(日)21時39分<>鵬<><>3767<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時38分<>鬼萌<><>51139<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時37分<>鬼<><>51139<><><>
doranngo<>ぎるがん<>2011年03月06日(日)21時37分<>これだめかーｗ<><>20025<><><>
doranngo<>ぎるがん<>2011年03月06日(日)21時36分<>オエ強い<><>20025<><><>
doranngo<>ぎるがん<>2011年03月06日(日)21時36分<>鬼<><>20025<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時36分<>確かに<><>29726<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時35分<>声尭<><>29726<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時35分<>萌<><>29726<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時34分<>萌<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時34分<>ヒィ<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時33分<>鵬<><>51138<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時30分<>皆も半角カナでやってみよう！（<><>3818<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時30分<>ヒィ　って打ったら　萌　になってしまった・・・ｗ<><>3818<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時30分<>萌<><>3818<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時29分<>我が家のPCはシャットダウン中にフリーズすることがたまにあります＾＾；<><>29726<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時26分<>そういえば、一昨日ぐらいに、Windows起動しなくなって焦った～・・・(；ｗ；<><>3818<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時25分<>最悪OSを再インストールすれば万事解決なので勇気を持ってGOですｗ<><>29726<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時22分<>βなら入れることは多いです<><>29726<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時22分<>新しいもの好きなのでαは入れる勇気はありませんが<><>29726<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時20分<>詳しいですね～＾＾　（ダウンロード中…<><>3818<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時18分<>あと１ヶ月くらいで正式版が出るとも言われているので無理に入れる必要はないかもです＾＾；<><>29726<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時17分<>候補版ですか～　私はあのベータ版で懲りたので製品版まで待ったほうがいいかな<><>51138<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時15分<>今はRC版、製品候補版ですね～<><>29726<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)21時15分<>もうＩＥ９お試し版終わったの？<><>51138<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時14分<>＾＾<><>3818<><><>
EJ20<>ひまわり<>2011年03月06日(日)21時13分<>Vista以降でなければインストール出来ませんのでご注意を<><>29726<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)21時08分<>ＩＥ９・・・入れてみよう・・・　・ｗ・<><>3818<><><>
EJ20<>ひまわり<>2011年03月06日(日)20時56分<>IE9のできがいいので、もうブラウザはIEのみで良いかと思っているひまわりです＾＾；<><>29726<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時46分<>園長あとは('-'*)ヨロシク♪」<><>51138<><><>
yuki<>桜吹雪ver.春<>2011年03月06日(日)20時46分<>そうなんですか<><>7293<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時44分<>生産度10万以降は普通に植えても増えない仕様みたい<><>51138<><><>
yuki<>桜吹雪ver.春<>2011年03月06日(日)20時43分<>ランク50000あるから1回位植えてもw<><>7292<><><>
lunatic<>葬儀屋<>2011年03月06日(日)20時41分<>サファリでは、IDエラーばっかりでる（TT)<><>111<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時40分<>ギルド動物園なら、１個しかなくても渡すかも(ぁ<><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時40分<>IEでは表示できませんばっかりでるｗ<><>20025<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時39分<>畑にポイ　するだけなので急ぎではないですｗ<><>20024<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時34分<>ペットリング１個しか今所持してない＞＜;<><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時29分<>火の元素1個でペットリング募集<><>20017<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時27分<>へ（　）V　顔・・・<><>20017<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時25分<>ぎるがんさんが、顔なくすから、２人で追いかけるとこんな感じ<><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時25分<>｀・ω・´　君の顔になるのは飽きた！よ<><>20013<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時23分<>ε≡≡ヘ( ´Д`)ノε≡≡ヘ( 　　　)ノ<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時22分<>ダッシュ!－＝≡ヘ(　　　)ノ <><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時21分<>´・ω・｀≡＝-逃　　　　　　　　　　　　　　　ヽ(　　)ヽ顔まってぇー<><>20008<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時21分<>｜´・ω・｀｜　　　　　　　　　　　　　　　ヽ(　　)ヽお、あれは顔！<><>20008<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時20分<>　　　　　　　　　　　　　　　ヽ(　　)ヽ＝≡＝/(　　)/　　　　　　　　顔どこ？？<><>20008<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時20分<>´・ω・｀　　　　　　　　　　　　　　　ヽ(　　)ヽ顔まってぇー<><>20008<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時19分<>チー!(・_・ )シ-=≡□□□ ピシー!!ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時19分<>ぎるがん&gt;&gt;「らっこ→こあら→らっこ・・・につづくなりー<><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時19分<>うみうし　しか　かめ　めだか　かし　しか　かかし　しお　おひさま　まかい　いぬ　ぬいぐるみ　みんち　ちからもち<><>20008<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時18分<>ういろう　うきわ　わら<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時17分<>（´・ω・｀　状態になったのかなｗ<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時15分<>ココア　アイス　スイス　すいとう<><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時15分<>ではその顔を・・・<><>20008<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時15分<>(´・ω・｀)ここにあるよ。<><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時13分<>らっこ→こあら→らっこ・・・<><>20008<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時12分<>まてい!(＠^▽^)/~~~~~~~~~~~~~~~~(((((;^^)<><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時11分<>´・ω・｀　　　　　　　　　　　　　　　ヽ(　　)ヽ顔まってぇー<><>20008<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時11分<>ふむ<><>20008<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時06分<>(゜O゜;アッ!逃げられたーε=ε=ε=ε┏(●´Д｀●)┛まて～ ぎるがん<><>51138<><><>
yuki<>桜吹雪ver.春<>2011年03月06日(日)20時06分<>すぐには名前戻せないw<><>7291<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時06分<>オーイ!! L(゜□゜ L)Ξ(」゜□゜)」オーイ!!きるがんさーん<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時05分<>ミスター神さん。。。<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)20時05分<>元の名前に戻さないと受け取れませんｗ<><>51138<><><>
yuki<>桜吹雪ver.春<>2011年03月06日(日)20時04分<>えっそうなんですか？<><>7290<><><>
doranngo<>ぎるがん<>2011年03月06日(日)20時03分<>名前変えたからじゃなかっけ<><>20008<><><>
yuki<>桜吹雪ver.春<>2011年03月06日(日)20時03分<>あれ、無敵が受け取れない<><>7290<><><>
yuki<>Mr.神<>2011年03月06日(日)19時54分<>そうだった<><>7290<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時53分<>盗むだからAPは減らない<><>20007<><><>
yuki<>Mr.神<>2011年03月06日(日)19時53分<>いい名前ないかなー<><>7290<><><>
yuki<>Mr.神<>2011年03月06日(日)19時53分<>APがw<><>7290<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時51分<>とりあえず武器屋から10億剣盗んで放流しようｗ<><>20006<><><>
yuki<>Mr.神<>2011年03月06日(日)19時43分<>300億以上w<><>7287<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時42分<>いま3つはほしいところなんだけどｗ<><>20006<><><>
yuki<>Mr.神<>2011年03月06日(日)19時41分<>ペットリングいいですねーw<><>7287<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時40分<>まぁ一匹リング強化のやついるからいいけどｗ<><>20006<><><>
yuki<>Mr.神<>2011年03月06日(日)19時39分<>どんまいですw<><>7286<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時38分<>なかったのか<><>20006<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時38分<>さらばだ　があると思ったんだけど<><>20006<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時38分<>ちょ<><>20006<><><>
yuki<>Mr.神<>2011年03月06日(日)19時37分<>でたw<><>7286<><><>
yuki<>Mr.神<>2011年03月06日(日)19時36分<>新世界の人なにいってるんだw<><>7285<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時34分<>大体38分ですからね<><>20006<><><>
yuki<>Mr.神<>2011年03月06日(日)19時33分<>軍団長でませんねw<><>7285<><><>
doranngo<>ぎるがん<>2011年03月06日(日)19時27分<>まだ出てませんが軍団長捕獲させてください。<><>20006<><><>
mickey<>SHOTA<>2011年03月06日(日)18時32分<>そうなんですか　ありがとうございます<><>110<><><>
kippia<>FireSign<>2011年03月06日(日)18時31分<>成長で作れますよー<><>3734<><><>
mickey<>SHOTA<>2011年03月06日(日)18時29分<>ラスト装備はどうやって作るんですか？<><>110<><><>
doranngo<>ぎるがん<>2011年03月06日(日)14時52分<>どうぞｗ<><>19951<><><>
doranngo<>ぎるがん<>2011年03月06日(日)14時52分<>運転免許証　運賃表　宇宙旅行　腕相撲<><>19951<><><>
doranngo<>ぎるがん<>2011年03月06日(日)14時51分<>運送　歌う　占う　うり坊　うな重<><>19951<><><>
doranngo<>ぎるがん<>2011年03月06日(日)14時50分<>浦島太郎　運動場　運行　ウラン鉱 　右脳<><>19951<><><>
kippia<>FireSign<>2011年03月06日(日)14時50分<>´・ω・`⌒ ヽ(´ー｀ )<><>3652<><><>
doranngo<>ぎるがん<>2011年03月06日(日)14時48分<>ヽ(　　)ヽ＝≡＝/(　　)/　　　　顔どこ？？　　まぁいいや　よろしくねー<><>19948<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時48分<>続き任せたよウで始まって、うでおわってねｗ<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時47分<>ぎるがん殿('-'*)ヨロシク♪<><>51138<><><>
doranngo<>ぎるがん<>2011年03月06日(日)14時46分<>間違えたｗ<><>19938<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時44分<>ジュピタさん　うまい棒　外郎　ウルトラマンタロウ　海ぶどう　宇宙　う　で　次どうぞｗ<><>51138<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時41分<>とおもったら　部屋の隅にぎるがん＠すらりんがいました。<><>19931<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時41分<>ギルガンさん　悠ちゃん入室しました。('-'*)ヨロシク♪<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時40分<>(*'-')ゞこん　[壁]‥)　チラッ<><>51138<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時40分<>ぎるがん＠すらりんが退室しました。<><>19929<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時40分<>横<><>51138<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時39分<>ｗｗｗ<><>51138<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時36分<>・ｗ・）ｖバイバーイ　　－＝≡○★）。+）ノオウ<><>19917<><><>
kippia<>FireSign<>2011年03月06日(日)14時36分<>|彡,+;× 蒔忿ｯ♪<><>3631<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時36分<>へんたいって、変身のことかな…？　　ジュピタは後２回、変身を残している・・・！<><>3818<><><>
kippia<>FireSign<>2011年03月06日(日)14時36分<>ジュピタ→タシロ→ロリ→立派<><>3631<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時35分<>しか→かかし→しか→かかし→しか・・・<><>19915<><><>
EJ20<>ひまわり<>2011年03月06日(日)14時35分<>今のはなかったことに。。。。<><>29726<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時35分<>ど、どこに　繋がりが・・・！ｗ<><>3818<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時35分<>しか→かし→しか→かし→しか・・・<><>19915<><><>
EJ20<>ひまわり<>2011年03月06日(日)14時35分<>ジュピタ→へんたい→ジュピタ→へｎ・・・・<><>29726<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時34分<>まうす→すきま→まうす→すきま→まうす・・・<><>19912<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時34分<>火　→　ヒヒ　→　ヒヒヒ<><>3818<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時33分<>ひ　→　ひ　→　ひ・・・<><>3818<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時33分<>かめ→めだか→かめ→めだか→かめ・・・<><>19912<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時33分<>からす→すいか→からす・・・<><>3818<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時32分<>らっこ→こあら→らっこ・・・<><>19912<><><>
kippia<>FireSign<>2011年03月06日(日)14時32分<>うは、材料・・・<><>3623<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時31分<>新感覚！４つで１語しりとり！<><>3818<><><>
doranngo<>ギルガン<>2011年03月06日(日)14時31分<>火の元素を加工しました<><>19912<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時30分<>リンゴリラッパイナップル！<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時30分<>ジュピタさんがーはやい<><>51138<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時30分<>り・・・り・・・りざーどｎ・・・ぁ<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時29分<>りんご<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時29分<>なのはな<><>51138<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時29分<>な・・・な・・・な・・・なみのり<><>3818<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時28分<>くさいはな<><>3818<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時28分<>みるたんく<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時26分<>お金がそこついてるから、がんばらなきゃ('A`)<><>51138<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時25分<>(*- -)(*_ _)ペコリ<><>51138<><><>
EJ20<>ひまわり<>2011年03月06日(日)14時25分<>ん？牛乳・・・<><>29726<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時23分<>はーい！<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時22分<>あ(・∀・)り(・∀・)が(・∀・)と(・∀・)う！ジュピタさーん<><>51138<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時21分<>(*'-')ゞ　おつかれさーん♪ジュピタさーん <><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時21分<>工房のおじさん&quot;帝王双烈剣ができました！&quot;<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時20分<>&quot;＼(￣^￣)゛<><>51138<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時18分<>ジュピタさーんありがとう♪(#^ー゜)v<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時18分<>そして、組み合わせがダメなときは、赤文字で大きく「ダメ！」と、表示するように仕様変えておきます＾＾<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時18分<>チケットコインすべてはたいて　かす武器になったから、ヤル気なくした人横に。。。<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時17分<>ｆｍ・・・　じゃぁ、完成品を倉庫に入れておきます！<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時16分<>順番覚えてない＞＜；<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時14分<>もし①と②が逆なら、合成石１個になって、カス武器になります；ｗ；<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時14分<>合成石３００個使いましたよー使わないで出来ないと思うし、合成石は今くさるほどあるけど<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時13分<>；ｗ；<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時13分<>①ツデアックス　②シャドーナイフ　の　順番で置いてれば成功するはずですよ～＾－＾；<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時12分<>横で、園長がうるさい＞＜；<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時12分<>合成石３００個使いましたー・ｗ・？<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時12分<>|)<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時12分<>合成失敗することあるのか？<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時12分<>|ω・)チラ<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時10分<>ジュピタさん？？？？何処？？？<><>51138<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時10分<>しゃどーないふ　と　つであっくすで　カス武器に～？<><>3818<>93182<><>
yuki<>Mr.神<>2011年03月06日(日)14時09分<>みすった。1500lv<><>7284<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時09分<>。・゜゜・(≧д≦)・゜゜・。エーン!!　(*￣3)＜＜《愚痴愚痴愚痴愚痴愚…<><>51138<>93182<><>
yuki<>Mr.神<>2011年03月06日(日)14時09分<>1500位から今までずっとPSPかWIIだったw<><>7284<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時09分<>シャドーナイフとツデアックスで　かす武器になっちゃったー<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時07分<>＾＾ｂ<><>3818<>93182<><>
yuki<>Mr.神<>2011年03月06日(日)14時07分<>ありがとうございます。後で確認します<><>7283<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時07分<>(*'-')ゞ　おつかれ♪ジュピタさーん<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時06分<>多分違う理由ですが、とりあえず修正しておきました～＾＾<><>3818<><><>
yuki<>Mr.神<>2011年03月06日(日)14時05分<>関係ありますか？<><>7283<><><>
yuki<>Mr.神<>2011年03月06日(日)14時05分<>ステにいけないんですが・・・<><>7283<><><>
yuki<>Mr.神<>2011年03月06日(日)14時04分<>屋敷荒し倒したときからPCではいると<><>7283<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時04分<>ｗ(￣△￣;)ｗおおっ!ジュピタさーん<><>51138<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時04分<>(炳ﾟ)<><>3818<><><>
yuki<>Mr.神<>2011年03月06日(日)14時04分<>掲示板にあったバグですが僕も<><>7283<><><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時04分<>ｗｗｗ<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時04分<>赤姫のターン！！<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時04分<>食べ放題で、食べ過ぎて寝てる(o_ロ_)ozzZ<><>51138<>93182<><>
yuki<>Mr.神<>2011年03月06日(日)14時03分<>ジュピタさん、<><>7283<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時02分<>園長寝てるよ。<><>51138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時02分<>こん＾－＾；　見つかったー…ｗ<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月06日(日)14時02分<>�i<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時01分<>ジュピタさん(￣ー『＋』)発見!!<><>51138<>93182<><>
togetoge<>園長 ゆう<>2011年03月06日(日)14時01分<>(*'-')ゞこん <><>51138<>93182<><>
1793<>ダレン<>2011年03月06日(日)13時59分<>こんにちは<><>860<><><>
arutema<>ライトニング<>2011年03月06日(日)13時58分<>こんにちわ＾＾<><>828<><><>
togetoge<>園長 ゆう<>2011年03月06日(日)13時58分<>(*'-')ゞこん<><>51138<><><>
doranngo<>ギルガン<>2011年03月06日(日)13時38分<>よろしく(遅<><>19800<><><>
sion<>sion<>2011年03月06日(日)13時31分<>よろしくおねがいしますー<><>1<><><>
arutema<>ライトニング<>2011年03月06日(日)11時56分<>ありです～＾＾<><>819<><>FireSign<>
kippia<>FireSign<>2011年03月06日(日)11時54分<>へんしん～<><>3547<><><>
kippia<>FireSign<>2011年03月06日(日)11時54分<>龍骨剣＋龍骨盾ですー<><>3547<><>ライトニング<>
arutema<>ライトニング<>2011年03月06日(日)11時54分<>FireSignさんささしました～<><>819<><><>
arutema<>ライトニング<>2011年03月06日(日)11時53分<>工房の防具で骨＋骨って竜骨盾となんでしょう？<><>819<><>FireSign<>
suga<>神王龍<>2011年03月06日(日)11時07分<>ああ<><>38<><><>
doranngo<>ギルガン<>2011年03月06日(日)11時07分<>カモチャンプ<><>19771<><><>
suga<>神王龍<>2011年03月06日(日)11時06分<>何を？<><>35<><><>
doranngo<>ギルガン<>2011年03月06日(日)11時04分<>やろうと思えばできるけど　私よりギルダンの方が高いはずだからやらないｗ<><>19765<><><>
suga<>神王龍<>2011年03月06日(日)11時03分<>え？<><>34<><><>
doranngo<>ギルガン<>2011年03月06日(日)11時02分<>あれは　あれですねー　あれは普段は使い道が無いんだけどｗ<><>19765<><><>
suga<>神王龍<>2011年03月06日(日)11時00分<>何だっけ<><>31<><><>
suga<>神王龍<>2011年03月06日(日)10時59分<>いや前は回復してた<><>30<><><>
doranngo<>ギルガン<>2011年03月06日(日)10時58分<>職は関係ないよ<><>19765<><><>
suga<>神王龍<>2011年03月06日(日)10時57分<>瞬殺<><>27<><><>
suga<>神王龍<>2011年03月06日(日)10時56分<>チャンプに挑んだら職業が阿修羅に変わって<><>26<><><>
arutema<>ライトニング<>2011年03月06日(日)10時54分<>それはもう、チャンプかギルダンしか・・・<><>809<><><>
suga<>神王龍<>2011年03月06日(日)10時52分<>誰か簡単なレベル上げのしかたを教えてくだ<><>21<><><>
doranngo<>ギルガン<>2011年03月06日(日)10時00分<>&gt;&gt;「だれかチャンプ倒して」2011年03月06日(日)01時49分　なんだこれｗ<><>19742<><><>
1793<>ダレン<>2011年03月06日(日)09時36分<>こんにちは＾＾<><>859<>903<><>
suga<>神王龍<>2011年03月06日(日)01時49分<>だれかチャンプ倒して<><>18<><><>
