kawasiro<>ぬえ<>2011年06月22日(水)23時33分<>了解しました<><>11000<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)23時28分<>明日の夕方くらいから準備するといいかも。徴兵早すぎると米が減っていくからね<><>66078<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月22日(水)23時28分<>そうですね。開戦までに徴兵後、訓練100まで上げるのが一般的<><>66078<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月22日(水)23時15分<>徴兵するのは戦争前で良いですか？<><>10982<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)23時14分<>ＭＡＸ徴兵＝統率力分<><>66078<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月22日(水)23時13分<>弓1回雇う資金で雑兵は2回雇えるし連弩だったら10倍くらい資金喰うからね<><>66078<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月22日(水)23時13分<>統率力が雇える最大数です<><>66078<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月22日(水)23時11分<>何体くらい徴兵すればいいですか？<><>10977<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)23時10分<>雑兵で十分っていう意味ですよ。<><>66078<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月22日(水)23時09分<>勿体ないって徴兵をしないって意味ですか？<><>10975<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)22時35分<>あと、この初戦の徴兵は勿体無いから雑兵で十分ですよ<><>66075<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月22日(水)22時35分<>頑張ってみますｗ<><>10932<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月22日(水)22時35分<>そうですか<><>10932<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)22時33分<>君主が開戦までに隣接都市で集合してくれるはずだから大丈夫だと思うけど<><>66072<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月22日(水)22時32分<>初戦で戦争の感じを掴めれば幸いですが<><>66072<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月22日(水)22時32分<>長沙とかに移動しておかなくても良いんですか？<><>10932<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)22時31分<>相手は2人しか居ない小国だから参加者がそこそこ居ればすぐ終わると思います<><>66072<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月22日(水)22時30分<>今のところはね。布告されたから明日、桂陽の国と戦争です<><>66072<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月22日(水)22時29分<>園長さんにささやきました<><>10931<><><>
kawasiro<>ぬえ<>2011年06月22日(水)22時29分<>三国志ネット特に何もしなくても良いですよね？<><>10931<><>園長 ゆう<>
xgrd<>ジャン万<>2011年06月22日(水)20時32分<>ども<><>79<><>蟻<>
sleipnir<>蟻<>2011年06月22日(水)19時12分<>上がりましたｗ<><>55137<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)19時11分<>違うみたいですｗ　軍団長は攻撃約100　ヤバい奴は10前後<><>55136<>8492<><>
7777<>モンキー<>2011年06月22日(水)19時07分<>どもです＾＾　そこまでが遠いｗｗ<><>61<><><>
sleipnir<>蟻<>2011年06月22日(水)19時07分<>７０かな？<><>55131<><><>
7777<>モンキー<>2011年06月22日(水)19時04分<>ギルダンはなんレベから行けますか？<><>60<><><>
doranngo<>まもりびと<>2011年06月22日(水)18時52分<>敵が一体しか出て無いからバグかと思ったわｗ<><>45769<><><>
doranngo<>まもりびと<>2011年06月22日(水)18時51分<>シャドーかいｗ<><>45769<><><>
7777<>モンキー<>2011年06月22日(水)16時34分<>了解ですｗ　まぁ気長にやっていきますｗｗ<><>47<><><>
sleipnir<>蟻<>2011年06月22日(水)16時33分<>進めば強化アイテムが手に入ることも・・・？ｗ（かなり先ですがｗ<><>55076<><><>
7777<>モンキー<>2011年06月22日(水)16時33分<>ｗｗｗｗ<><>47<><><>
sleipnir<>蟻<>2011年06月22日(水)16時32分<>基本はレベルアップですね。　最初は一回限りの盾だと思ってください・・・（ぇ<><>55076<><><>
7777<>モンキー<>2011年06月22日(水)16時29分<>突破後はペットの能力上げられないんですか？<><>47<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)16時16分<>同じようなw<><>32671<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)16時13分<>ｗｗ<><>55076<><><>
7777<>モンキー<>2011年06月22日(水)16時11分<>でもキャラが見つかりませんになった時は戻れば回避できましたｗ<><>41<><><>
sleipnir<>蟻<>2011年06月22日(水)16時11分<>ハーミットに決定ｗ　魂によって効果違うかな・・・<><>55076<>8492<><>
7777<>モンキー<>2011年06月22日(水)16時10分<>ありです＾＾自分も突破前レジェンドプレイス引っかかりましたｗｗ<><>41<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)16時09分<>ウイルス意外w<><>32652<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)16時08分<>レジェンドプレイスでエラーは厳しいｗ<><>55076<><><>
sleipnir<>蟻<>2011年06月22日(水)16時08分<>武器や防具の名前の一部ですｗ　後は何回も試して試してｗ（ぁ<><>55076<><><>
7777<>モンキー<>2011年06月22日(水)16時06分<>情報意味分からんｗｗｗ<><>38<><><>
sleipnir<>蟻<>2011年06月22日(水)16時03分<>捕まえやすいのはどのモンス？ｗ（ぁ<><>55076<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)16時02分<>ｗｗ<><>55076<><><>
7777<>モンキー<>2011年06月22日(水)16時02分<>直りました。　何かアイコン？以外全部黒でしたｗ<><>38<><><>
sleipnir<>蟻<>2011年06月22日(水)16時00分<>園長さんにチェンジ？ｗ<><>55076<><><>
sleipnir<>蟻<>2011年06月22日(水)16時00分<>色が抜けてるとは？ｗ<><>55076<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時59分<>園長あとは　が(￣□￣)ん(￣ー￣)ば(￣△￣)れ(。￣O￣)♪<><>66059<><><>
7777<>モンキー<>2011年06月22日(水)15時59分<>でも色が抜けてるｗｗｗ<><>38<><><>
7777<>モンキー<>2011年06月22日(水)15時59分<>ありです＾＾<><>38<><><>
sleipnir<>蟻<>2011年06月22日(水)15時58分<>良かったｗ<><>55076<><><>
7777<>モンキー<>2011年06月22日(水)15時58分<>報告遅れましたがIEで入れました＾＾<><>38<><><>
sleipnir<>蟻<>2011年06月22日(水)15時55分<>え？ｗ　どっちの発言ｗｗ<><>55076<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)15時54分<>園長もいるw<><>66059<><>蟻<>
sleipnir<>蟻<>2011年06月22日(水)15時54分<>今年は猛暑・・・かもしれないｗ（ぇ<><>55076<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時54分<>園長オンしてるのか？<><>66059<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時54分<>ですねw<><>32593<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時53分<>ささやきの人の名前が出てきますよね～ｗ<><>55076<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時52分<>最近見ないと思ったら2ヶ月振りでしたか＾＾；<><>55076<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時51分<>おかしいですねw<><>32589<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時50分<>ささやきの下の表示見てくださいｗ<><>55076<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時49分<>どうですか？　チャンネルの方におかしくないですかね？<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時49分<>テスト？w<><>32587<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時48分<>テストｗ<><>55076<><>Mr.神ver.覚醒<>
sleipnir<>蟻<>2011年06月22日(水)15時48分<>ペットの捕まえ方を考えてた・・・げっちゅうですよね～・・・（忘れてた<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時47分<>なかなかレベルがあがらないのがおちw<><>32587<>8492<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時47分<>(;´д｀)ゞ アチィー!!<><>66055<><><>
sleipnir<>蟻<>2011年06月22日(水)15時46分<>ｆｍ・・・チャットに微妙なバグがｗｗ<><>55076<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時46分<>悠ちゃんのほうですよ。数ヶ月ぶりに顔出しました。<><>66055<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時45分<>園長様が、FFすべてですねー。。。魂とって、オリジナル武器上げるぐらいですかねー２ヶ月ぶりぐらいです。こっち覗いたの<><>66055<><>蟻<>
sleipnir<>蟻<>2011年06月22日(水)15時44分<>そうと決まれば捕まえよう・・・（ぁ<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時43分<>30億使うよりはましですねー<><>32572<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時42分<>レベルはもう簡単に上がらないのでｗｗ<><>55076<><><>
sleipnir<>蟻<>2011年06月22日(水)15時42分<>レベルはもう簡単に上がらないので・・・ｗ<><>55076<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時42分<>ｗｗ　そんな感じですね～ｗ　ヴァンプでも捕まえたほうが早いけどｗｗ<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時41分<>かみさまー？悠さんの方かな？<><>32566<><><>
sleipnir<>蟻<>2011年06月22日(水)15時41分<>私はココとTiktanやってますね～ｗ Tiktanはレベルあげてればいいから・・・（ぁ<><>55076<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時41分<>1万コイン=スタートッカ？w<><>32566<>8492<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時40分<>かみさまー('-'*)オヒサ♪<><>66055<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時40分<>蟻さんが、園長のレベル抜いたら、仕事が増えるではないか・・・<><>66055<><><>
sleipnir<>蟻<>2011年06月22日(水)15時40分<>これが魂繋がりか・・・見たけど、時空戦士になるために押してたから読んでなかった＾＾；<><>55076<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時39分<>いや～さっぱりｗ（ぁ<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時38分<>あれ？知らなかったんですかw<><>32566<>8492<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時38分<>アビやら覚えること多いからなーこっちは・・・アブソも放置気味・・・w<><>66051<><>蟻<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時38分<>そういうことですかw<><>32566<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時38分<>ゴッドエンジェルの特殊能力によって武器の攻撃力が19ポイント上がった！　こんな効果あったんだｗ<><>55076<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時36分<>使える魂は合わないようですって出るんですねってｗ（ぁ　使えないのは使えませんと・・・（今更<><>55076<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時35分<>ｗｗ　取りに来てよかったですねｗ　朝は暇なので・・・それもあと少しｗ（ぁ　順位も今のうちに上げようと頑張りましたｗ<><>55076<><>園長 ゆう<>
xgrd<>ジャン万<>2011年06月22日(水)15時35分<>こん<><>25<><><>
xgrd<>ジャン万<>2011年06月22日(水)15時35分<>よろと<><>25<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時34分<>園長携帯取りに帰ってきた。朝お話付き合ってくれたもん・・・いつの間に３位？蟻さんすごい・・・<><>66051<><>蟻<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時33分<>使える魂？w<><>32553<>8492<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時32分<> (^・o・^)ノ&quot;　こん<><>66051<><><>
sleipnir<>蟻<>2011年06月22日(水)15時32分<>要らないみたいで・・・ｗ　溜まっていくｗｗ　そして今更ながら使える魂と使えない魂が分かるように・・・ｗ<><>55076<>8492<><>
xgrd<>ジャン万<>2011年06月22日(水)15時31分<>こんばんは、<><>19<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時31分<>新世界のおっさんもほしがりませんでした？<><>32548<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時31分<>ｆｍ・・・何かしましたっけ？ｗ<><>55076<><>園長 ゆう<>
sleipnir<>蟻<>2011年06月22日(水)15時30分<>さぁｗ　手持ちには有りませんでしたｗ　交換で何個手に入れたのに・・・ｗ<><>55076<>8492<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時30分<>(*'-')ゞこん<><>66044<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時29分<>ありさんありがとう♪(#^ー゜)v<><>66044<><>蟻<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時28分<>僕もひまわりさんにw何の魂なんでしょうね<><>32545<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時26分<>それとゴッドエンジェルは魂で進化するようですｗ　再逢さんに聞きました～<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時25分<>じゃあまだ行かない方がいいですねw<><>32531<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時24分<>マラソンは必須ですよｗ　ゆうさんや再逢さんみたいに武器が強ければなんとかなるかもしれないけどｗ<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時23分<>マラソンならないとまだ無理そうw<><>32528<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時22分<>シャニガミとスノミ、スノム以外は倒せればおｋｗ　こいつら滅多に当たらないし・・・<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時21分<>7500億今使うのはもったいないですよね？<><>32524<>8492<><>
sleipnir<>蟻<>2011年06月22日(水)15時19分<>赤だけ5冊ｗ　金槌売っての成果がそれですｗｗ　違う色欲しかった＾＾；<><>55076<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時18分<>ノート5冊拾ったとききましたが？w<><>32520<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時17分<>高くつきそうw<><>32520<><><>
sleipnir<>蟻<>2011年06月22日(水)15時17分<>昨日キャパ４まで増やしました～ｗ　後は集めてつくるのみｗ<><>55076<>8492<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時17分<>特殊な条件だったら情報屋かどこかで情報欲しいなぁ・・・<><>66033<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時16分<>魔封じの効果楽しみだw<><>32520<>8492<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時15分<>組み合わせだけで出ないなら個数も精製条件に含まれてるのかな<><>66030<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時15分<>わかりましたーありです<><>32520<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)15時14分<>他にマテリアないなら外す必要は無いと思いますよ<><>66030<><>Mr.神ver.覚醒<>
togetoge<>園長 ゆう<>2011年06月22日(水)15時14分<>先に外せば　纏う欄に出てくると思うけど<><>66030<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時14分<>ジュピさんこんにちはw<><>32520<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時13分<>元素ないんで魔封じだけです<><>32520<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年06月22日(水)15時13分<>全１２種ですよー。　今。<><>39724<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時13分<>何種類マテリア持ってるの？<><>66030<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時13分<>そうかもしれませんねー<><>32520<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時12分<>新マテリアを４種追加ってあの8種類に含まれてたのかな<><>66030<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時12分<>魔封じが付け外しに表示されないんですがw<><>32520<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)15時11分<>マテリアがまだ8種類しか見つからない・・・<><>66030<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時11分<>マテリアは付け外しできますよ。<><>66030<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時10分<>fm・・・そういうことでしたか<><>32520<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時09分<>ＭＡＸで3必要になる<><>66029<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時09分<>静アビって付け外しできませんか？<><>32520<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月22日(水)15時09分<>特殊型だったらさっきのアビはＭＡＸじゃないならキャパ2使わないし<><>66029<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時09分<>そうでしたかw<><>32520<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時08分<>突破時の武器型のままのはずですよ<><>66029<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時07分<>今梵天なので特殊型じゃないのですか？<><>32520<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時07分<>今、梵天なので特殊型じゃないのですか？<><>32520<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時06分<>ですか？<><>32520<>375<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時06分<>静アビは付け外しのとこに表示されないの<><>32520<>375<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時05分<>物理型かぁなかなか良いですね<><>66029<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時05分<>大黒天で突破して今は梵天です<><>32520<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時03分<>は<><>32520<>8492<><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時03分<>武器型は何で突破したの？<><>66028<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時03分<>は<><>32520<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時03分<>な<><>32520<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時03分<>ます<><>32520<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時03分<>し<><>32520<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時03分<>が<><>32520<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時03分<>な<><>32520<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時03分<>おっとネタバレw<><>32520<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時02分<>魔封じ付けてみましたw<><>32520<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時00分<>(*´ｑ｀) ｆｍ。。<><>66025<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)15時00分<>付けれませんか。それは残念<><>66025<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)15時00分<>直りましたージュピさんありです<><>32520<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時59分<>武器型以外のアビは持ってます？<><>66025<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)14時59分<>付けれませんね<><>32520<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)14時59分<>キャパが足りませんと出て何も<><>32520<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時58分<>マテリア付けてみましたか？<><>66025<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時57分<>('A`)fm..<><>66025<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)14時55分<>1回です～<><>32520<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時54分<>神さんキャパＵＰ何回してるの？<><>66024<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)14時53分<>キャパのバグ？直してほしいですw<><>32520<><><>
yuki<>Mr.神ver.覚醒<>2011年06月22日(水)14時52分<>ジュピさんいるかな？<><>32520<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時44分<>もっとコレクションしたいな～というのが本音（<><>66014<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時43分<>水鉄砲やピストルなんか趣味で残してるのが倉庫圧迫原因のひとつだけど<><>66014<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時38分<>ジュピタさん的にサブキャラ利用を推奨するならサブキャラ鍛えることにするけど・・・<><>66010<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時36分<>(*´ｑ｀) ｆｍ。。<><>66010<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時35分<>サブキャラ鍛えて倉庫代わりに持たせる事は可能だろうけどそこまでする気になれないんだよねぇ・・・<><>66010<><><>
xgrd<>ジャン万<>2011年06月22日(水)14時35分<>なんかややこしいまねしてすいません<><>102<><><>
xgrd<>ジャン万<>2011年06月22日(水)14時34分<>違います<><>102<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時33分<>武器種類が多様化してるから条件つきでも武器倉庫を拡張する事できないかしら？<><>66010<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時32分<>ジャン万＝ジュピタさん？<><>66007<><><>
xgrd<>ジャン万<>2011年06月22日(水)14時31分<>あっども<><>102<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時30分<>さっきジュピタさんがチラッと居たような<><>66007<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)14時28分<>('A`)ぇ？<><>66007<><><>
sleipnir<>蟻<>2011年06月22日(水)08時09分<>ｗｗ<><>55076<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)08時08分<>園長無言で、見てたかも＞＜；<><>66007<><><>
sleipnir<>蟻<>2011年06月22日(水)08時00分<>いや、園長さんか<><>55076<><><>
sleipnir<>蟻<>2011年06月22日(水)08時00分<>ゆうさんは見ませんね＾＾；<><>55076<><><>
sleipnir<>蟻<>2011年06月22日(水)07時59分<>？<><>55076<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)07時59分<>園長が携帯忘れてたから、覗いていたかと来てみたが・・・いなかった＞＜；<><>66007<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)07時58分<>特殊参加者の追加は、ないのでしょうか？蟻さん<><>66007<><><>
sleipnir<>蟻<>2011年06月22日(水)07時54分<>こん～ｗ<><>55076<><><>
togetoge<>園長 ゆう<>2011年06月22日(水)07時54分<>(*'-')ゞこん<><>66007<><><>
