00428<>よつば<>2011年05月30日(月)22時27分<>ありがとうございますｗｗ<><>1877<><><>
sleipnir<>蟻<>2011年05月30日(月)22時27分<>屋敷守おめｗ<><>44732<><><>
00428<>よつば<>2011年05月30日(月)22時24分<>きたあああああ<><>1877<><><>
sleipnir<>蟻<>2011年05月30日(月)22時10分<>こんばんわ<><>44655<><><>
nat1996<>櫻子<>2011年05月30日(月)22時09分<>こばわー<><>81<><><>
doran<>バニラ<>2011年05月30日(月)21時34分<>いいよゴミカスで　だけど、反省はしている。<><>2367<><><>
sleipnir<>蟻<>2011年05月30日(月)21時26分<>よろしくですｗ<><>44384<><><>
banana10<>osaru<>2011年05月30日(月)21時25分<>よろしくお願いしますm(_ _)m<><>1<><><>
sleipnir<>蟻<>2011年05月30日(月)21時22分<>ｗｗ<><>44366<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月30日(月)21時22分<>ゲームのレベルで人間の優劣を決めそうな感じですしねｗ<><>31494<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月30日(月)21時19分<>自分よりレベルの低いプレイヤーを見下すタイプでしょうねｗ<><>31494<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月30日(月)21時18分<>ですね～ｗ<><>31494<>8492<><>
sleipnir<>蟻<>2011年05月30日(月)21時18分<>自分が出来たものには調子にのるタイプみたいですのでｗ<><>44346<>8492<><>
sleipnir<>蟻<>2011年05月30日(月)21時16分<>バニラ＝村荒しさんですからねｗｗ　<><>44338<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月30日(月)21時14分<>自分中心に世界が回っていると思っている人間かな～ｗ<><>31494<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月30日(月)21時12分<>少し黙っていろよ、ゴミカスと言いたくなる<><>31494<><><>
sleipnir<>蟻<>2011年05月30日(月)21時11分<>大丈夫、私はいつも・・・（ぁ<><>44306<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月30日(月)21時11分<>バニラさん、見ていてイラッとするのは私だけか<><>31494<><><>
doran<>バニラ<>2011年05月30日(月)21時00分<>大金が無いと何も出来ない人たちオモロスｗ<><>2367<><><>
doran<>バニラ<>2011年05月30日(月)20時59分<>PT組めるうちとかｗｗ　そんなの今じゃなくてもいいのにｗｗｗ<><>2367<><><>
doran<>バニラ<>2011年05月30日(月)20時59分<>あほすぎワロタｗ<><>2367<><><>
yuki<>Mr.神<>2011年05月30日(月)20時57分<>おち<><>30250<><><>
yuki<>Mr.神<>2011年05月30日(月)20時55分<>浮気!?w延長さんは浮気していたのか(違<><>30250<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)20時53分<>　<><>64656<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)20時53分<>浮気者には何も言えません（ぇ<><>64656<><><>
yuki<>Mr.神<>2011年05月30日(月)20時50分<>なんなんだw<><>30250<><><>
yuki<>Mr.神<>2011年05月30日(月)20時50分<>fm・・・てかまだ時空になれてない俺は<><>30250<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)20時48分<>悪魔界は時空なっても厳しい戦いに変わりないけどね（ぇ<><>64654<><><>
yuki<>Mr.神<>2011年05月30日(月)20時48分<>PT組めるうちにやった方がいいと思うw<><>30250<><><>
yuki<>Mr.神<>2011年05月30日(月)20時39分<>時空ならないと悪魔は難しい<><>30250<><><>
doran<>バニラ<>2011年05月30日(月)20時37分<>それなら45000まであげてからやった方が能力もあるからお金出来たらすぐに悪魔界いけるのに<><>2365<><><>
doran<>バニラ<>2011年05月30日(月)20時29分<>それ以外には向いて無いから時間の無駄なのにねｗ<><>2364<><><>
doran<>バニラ<>2011年05月30日(月)20時28分<>転生なんて転生費みたいに一気に消費する系への金を稼ぐのには向いてるけど<><>2364<><><>
doran<>バニラ<>2011年05月30日(月)20時28分<>献上なんて転生費kasegunoniha <><>2364<><><>
yuki<>Mr.神<>2011年05月30日(月)20時18分<>たちましたよ～w<><>30250<><><>
doran<>バニラ<>2011年05月30日(月)20時16分<>試練やらない奴にずっとわたしとくわけないだろうがｗ<><>2361<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)20時14分<>(*´ω｀) ｆｍ。。役に立ちましたか？<><>64652<><><>
yuki<>Mr.神<>2011年05月30日(月)20時12分<>ありがとうございました～<><>30250<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)20時10分<>いいですよー<><>64650<><><>
yuki<>Mr.神<>2011年05月30日(月)20時03分<>出していいですか～？<><>30250<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)20時02分<>(*'-')ゞ了解♪<><>64648<><><>
yuki<>Mr.神<>2011年05月30日(月)20時02分<>いいならもってますが？w<><>30250<><><>
yuki<>Mr.神<>2011年05月30日(月)20時01分<>一旦献上やるんで尻上返しますね～<><>30250<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)20時01分<>ん、神さん尻上げ返却？<><>64648<><><>
yuki<>Mr.神<>2011年05月30日(月)19時01分<>途中で倒しちゃうのでアンデットと試練いれればいい感じですw<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時58分<>どんな感じですか？<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時58分<>ありです<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時55分<>今やってみました＾＾；<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時54分<>落時アビを時空を一番めにお願いできます？<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時51分<>はい、なんでしょうか？<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時51分<>あっ一つおねがいいいですか？<><>30249<><>どせいさん<>
yuki<>Mr.神<>2011年05月30日(月)18時50分<>いえいえ～<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時48分<>ありがとうございます＾＾<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時46分<>あっすいません<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時45分<>あの、PT献上するときはDEX落としてもらっていいですか？＾＾；<><>31685<><>Mr.神<>
doran<>バニラ<>2011年05月30日(月)18時39分<>返したならいいけど<><>2361<><><>
doran<>バニラ<>2011年05月30日(月)18時39分<>神さんゆうさんにあれ返すんですよｗ<><>2361<><><>
yuki<>Mr.神<>2011年05月30日(月)18時29分<>すか？<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時29分<>マジですか＾＾；　ペットニウムくらいの攻撃力なら大丈夫かと思いますが・・・<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時29分<>そうですかー時空、献上×3の方がよくないで<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時27分<>リミッターつけて、動アビを試練、献上、時空飛び、献上でやってますb<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時27分<>いますw<><>30249<><>どせいさん<>
yuki<>Mr.神<>2011年05月30日(月)18時27分<>マイナス武器でないと10ターンめで倒しちゃ<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時25分<>してますよぉ＾＾　そのほうがターン数稼げますんで＾＾<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時22分<>試練してます？w<><>30249<><>どせいさん<>
yuki<>Mr.神<>2011年05月30日(月)18時21分<>ありがとです～<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時20分<>いいですよぉ＾＾<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時19分<>あっいたのか^^;誰かやってました？<><>30249<><><>
yuki<>Mr.神<>2011年05月30日(月)18時13分<>待ってます～<><>30249<><>どせいさん<>
hijikata<>どせいさん<>2011年05月30日(月)18時12分<>すいません・・・ちょっと待っててください＾＾；<><>31685<><>Mr.神<>
yuki<>Mr.神<>2011年05月30日(月)18時11分<>どせいさんにささ<><>30249<><><>
yuki<>Mr.神<>2011年05月30日(月)18時10分<>献上やりません？<><>30249<><>どせいさん<>
yuki<>Mr.神<>2011年05月30日(月)15時12分<>ちーずけーきか<><>29907<><><>
yuki<>Mr.神<>2011年05月30日(月)15時01分<>ちわ<><>29885<><><>
nat1996<>櫻子<>2011年05月30日(月)14時59分<>こんちゃー<><>101<><><>
sleipnir<>蟻<>2011年05月30日(月)13時15分<>ww<><>44120<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)13時14分<>支配者に勝つメリットが特にないけど・・・ｗ<><>64643<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)13時13分<>引き分けは何度もいけますね<><>64643<><><>
sleipnir<>蟻<>2011年05月30日(月)13時07分<>負けも勝ちもしないと支配者は何回でも挑めたのか・・・<><>44106<><><>
sleipnir<>蟻<>2011年05月30日(月)09時08分<>削り終わった～＾＾；<><>43864<><><>
togetoge<>園長 ゆう<>2011年05月30日(月)00時01分<>('A`)fm..<><>64614<><><>
doran<>バニラ<>2011年05月30日(月)00時01分<>結局見れないんかい<><>2361<><><>
