kawasiro<>ぬえ<>2011年06月27日(月)22時56分<>おめでとです、無敵は無敵同士で製造してくださいね<><>12517<><>トライバル<>
oeuia<>トライバル<>2011年06月27日(月)22時54分<>了解ですｗ //闇空間で無敵やら帝王拾えました＾＾<><>227<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月27日(月)22時49分<>何か環境の問題があるんですね、見たら一応報告？とゆうか感想？とゆうかそんな感じの物をお願いしますｗ<><>12500<><>トライバル<>
oeuia<>トライバル<>2011年06月27日(月)22時47分<>こっちのＰＣなんでまだです； 向こうに移った時しか聞けないので・・・<><>227<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月27日(月)22時45分<>私はこのパターンがほとんどかな<><>70329<><><>
togetoge<>園長 ゆう<>2011年06月27日(月)22時45分<>キャラクターが見つかりません→更新→キャラデータ不整合<><>70329<><><>
kawasiro<>ぬえ<>2011年06月27日(月)22時35分<>動画だから見た？って聞いた方が正しいのかな？<><>12462<><>トライバル<>
kawasiro<>ぬえ<>2011年06月27日(月)22時32分<>聞いてくれました？<><>12455<><>トライバル<>
doranngo<>まもりびと<>2011年06月27日(月)22時29分<>んー　特に不整合は出なかったけどなぁ＾＾；<><>45773<><><>
doranngo<>まもりびと<>2011年06月27日(月)22時28分<>キャラクターが見つかりませんだらけとはこういうことだったのかｗ<><>45773<><><>
togetoge<>園長 ゆう<>2011年06月27日(月)22時24分<>稀にF5で復帰できるときがあるけどキャラデータ不整合に陥ってTOPに戻るパターンがほとんど<><>70321<><><>
doranngo<>まもりびと<>2011年06月27日(月)22時14分<>F5更新しちゃいましょうｗ<><>45773<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月27日(月)22時13分<>('A`)fm..<><>70321<><><>
kawasiro<>ぬえ<>2011年06月27日(月)22時12分<>レジェンドプレイスでエラーが出るのはひどいですよね<><>12403<><><>
togetoge<>園長 ゆう<>2011年06月27日(月)22時09分<>捕獲面倒だな・・・レジェ途中でエラー多すぎるし<><>70321<><><>
doranngo<>まもりびと<>2011年06月27日(月)18時20分<>やっぱりもっともらうには苦労しなきゃダメか＾＾：　7億は悲しいわｗ<><>45772<><><>
ikukkk<>暗殺人<>2011年06月27日(月)18時19分<>よろしくおねがいします<><>58<><><>
doranngo<>まもりびと<>2011年06月27日(月)18時18分<>あ、よろしくですよ～<><>45772<><><>
kawasiro<>ぬえ<>2011年06月27日(月)17時58分<>よろしくです～<><>12147<><><>
ikukkk<>暗殺人<>2011年06月27日(月)17時57分<>新しく始めました　よろしくお願いします<><>1<><><>
cloud<>キラ・ヤマト<>2011年06月27日(月)00時45分<>逮捕のされ方を教えてくれませんか？<><>86<><>トライバル<>
