koko<>Rec<>2011年01月16日(日)22時28分<>おつかれさんですｗ<><>10442<>09102<><>
harera<>Nii<>2011年01月16日(日)22時24分<>帰りましたノ　ついでに風呂にもはいってきましたｗ<><>21368<>09102<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)22時22分<>（b*≧０）d★(v*≧∇)v☆おっつぅ♪<><>12818<><><>
takahumi<>oxtakaxo<>2011年01月16日(日)22時21分<>おつです～<><>36<><><>
1100<>魔球†急逝主†<>2011年01月16日(日)22時21分<>落ちますお疲れ様でしたー<><>59<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)22時18分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50452<><>oxtakaxo<>
takahumi<>oxtakaxo<>2011年01月16日(日)22時03分<>どうもです（・ω・｀）<><>77<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)22時03分<>ですね<><>50452<><><>
takahumi<>oxtakaxo<>2011年01月16日(日)22時03分<>久々にやってみたらIDとか忘れてて作り直してみたんですが・・・レベ上げ最初はチャンプかGDですかな？<><>73<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)22時02分<>コンニチ波！(　゜o）＜≡≡((((☆ガゴーン☆）&gt;o&lt;)ノ オゥー<><>12813<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)22時01分<>(　´・ω・) ｆｍ。。　こんばんは（遅<><>50452<><><>
1100<>魔球†急逝主†<>2011年01月16日(日)22時00分<>こんばんわぁ<><>60<><><>
takahumi<>oxtakaxo<>2011年01月16日(日)22時00分<>こんばんわ（・ω・)ノ<><>51<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時59分<>(*´ｑ`)　fm<><>50451<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時58分<>ギルドレベルがいつのまにか４０００超え・・・<><>23435<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時50分<>でも　今は使えないｗ<><>12812<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時49分<>闇3つも持ってたｗ<><>12812<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時49分<>ふむ　<><>12812<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時48分<>レベル無制限のお城が一つくらい欲しいところですね・・・<><>23391<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時46分<>いえいえ～<><>23383<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時45分<>(*'-')ゞ　　ども～ｗ　次はもっと慎重にいきまする<><>50451<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時44分<>100億でおｋです<><>23370<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時43分<>適当な石200億で<><>50451<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時43分<>１回失敗・・・orz<><>23370<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時42分<>了解です＾＾<><>23370<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時42分<>そろそろ無敵の在庫が・・・ｗ、失敗しなければあと４本<><>23370<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時41分<>一本失敗ｗ　100億でもう一本いいですか？<><>50451<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時40分<>ありがとうございました＾＾<><>23370<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時40分<>(*'-')ゞ　　ども～ｗ　失敗したらもう一本お願いするかもｗ<><>50451<><><>
1100<>魔球†急逝主†<>2011年01月16日(日)21時39分<>そうなんですか・・・<><>41<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時38分<>ボタン？　ああｗ　ま～これより多いところは多いのでまだましなほうですよｗ<><>12800<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時38分<>出しました。続いて最強剣出します<><>23370<><><>
1100<>魔球†急逝主†<>2011年01月16日(日)21時37分<>ボタンが多い＞＜<><>41<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時37分<>３つお返ししますね<><>23370<><><>
koko<>Rec<>2011年01月16日(日)21時37分<>魔球†急逝主†さん　よろしくです＾＾<><>10414<><><>
harera<>Nii<>2011年01月16日(日)21時36分<>ミスいただきｗｗ<><>21368<>09102<><>
koko<>Rec<>2011年01月16日(日)21時36分<>あ<><>10414<>09102<><>
koko<>Rec<>2011年01月16日(日)21時36分<>魔球†急逝主†さん　よろしくです＾＾<><>10414<>09102<><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時36分<>あ、了解<><>50451<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時36分<>よろしくでう<><>12798<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時36分<>あ　またミスった<><>12798<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時35分<>巍叱( 澎ﾟ)/ﾟ*ﾞ:¨*;.･';ﾞ:..･☆<><>12798<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時35分<>１個ずつでいいですよ＾＾；<><>23370<><><>
koko<>Rec<>2011年01月16日(日)21時35分<>ゲオ！！ゲオ<><>10414<>09102<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時35分<>使い道無いキャラメルの入手法が・・・　これまた意味無いｗ<><>12798<><><>
harera<>Nii<>2011年01月16日(日)21時35分<>ZガンダムのDVDを返しに（ｒｙ<><>21368<>09102<><>
EJ20<>ひまわり<>2011年01月16日(日)21時35分<>とりあえず私から出しますね～<><>23370<><><>
harera<>Nii<>2011年01月16日(日)21時35分<>ちょいとGEOに行ってきますノ　<><>21368<>09102<><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時35分<>じゃ、1億づつで必要分出しますね<><>50451<><><>
1100<>魔球†急逝主†<>2011年01月16日(日)21時35分<>よろしくです＾＾<><>1<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時34分<>ああ、そういう意味でしたか<><>50451<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時34分<>キャラメル30個以上持ってるけど使い道が・・・('<><>50451<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時34分<>そろそろ飴玉でも作ろうかと思ったので<><>23370<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時33分<>キャラメルと地震石のセットと交換でした<><>23370<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時33分<>うーん　海賊船はHPが高いがヘルハウンドのほうが攻撃力高いしなぁ　どっちにしよう・・・<><>12796<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時33分<>ひまわりさん適当な石200億と最強剣2本おｋですか？<><>50451<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時32分<>言い方が間違ったかな＾＾；<><>23370<><><>
harera<>Nii<>2011年01月16日(日)21時31分<>ぁ、いえ使わないですｗ　もし余ってればと思いますた。<><>21354<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時30分<>私はねっくれす余ってないですね使うだけなら貸してもいいですけど<><>50451<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時28分<>最強剣２本あれば沼石でも２００億で買いますよ＾＾<><>50451<><><>
harera<>Nii<>2011年01月16日(日)21時27分<>あんくどらるねっくれす余ってます？<><>21344<><><>
harera<>Nii<>2011年01月16日(日)21時27分<>あんくどらるねっくれす余ってます？<><>21344<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時27分<>キャラメルと地震石とセットでどうでしょう？ゆうさん<><>23353<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時25分<>これは高いｗ　何回転生できるかな(ぇ<><>12784<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)21時25分<>募集：最強剣2本　200億分で買取<><>50451<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時22分<>これから、じっくり考えますｗ<><>23348<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時21分<>じゃなかった　旧名でもｗ<><>12778<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時21分<>なんならスライムでもｗ<><>12777<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時20分<>いい名前が、まだ思いついてないんですよ・・・<><>23344<><><>
harera<>Nii<>2011年01月16日(日)21時19分<>次はイッタイ何ニサレルンデショー。。。ｗ<><>21320<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時17分<>うむ<><>12767<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時16分<>新しく名前をつけるペットを確保しないと・・・次はすらりんさんだな<><>23342<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時15分<>気にしない気にしないｗ<><>23342<><><>
harera<>Nii<>2011年01月16日(日)21時13分<>それはおとうさん犬ですｗ<><>21318<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)21時13分<>あ　いつの間にか8位に上がってたｗ<><>12762<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時12分<>Niiさんペットに名前借りています<><>23332<><><>
EJ20<>ひまわり<>2011年01月16日(日)21時12分<>Nii<><>23332<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)20時56分<>つまり重要ではないｗ<><>12746<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)20時56分<>まぁ　私はお金の無駄遣いですねｗ<><>12746<><><>
hy0005<>ジュン☆ブライト<>2011年01月16日(日)20時54分<>Oh・・・半端ないですね＞＜。<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)20時54分<>でもあと331回転生するからあと2000億以上必要になりそうです<><>12746<><><>
hy0005<>ジュン☆ブライト<>2011年01月16日(日)20時53分<>いま金欠でお金集めてます(´・ェ・｀) <><>101<><><>
hy0005<>ジュン☆ブライト<>2011年01月16日(日)20時53分<>そんなに使ったのですかｗ<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)20時49分<>260億使って転生しても意味無いんですよね～ｗ<><>12746<><><>
hy0005<>ジュン☆ブライト<>2011年01月16日(日)20時46分<> Σ（゜д゜lll）<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)20時45分<>うむ・・・<><>12746<><><>
notnot<>はいね<>2011年01月16日(日)18時01分<>天使ちゃんがもう一人舞い降りた<><>111<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時42分<>理由があってフィルターかけたと思うんだけどね～・・・勝手に解除して大丈夫なのか＾＾；<><>23316<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時36分<>あとは自分で検索して調べて<><>23310<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時35分<>http://www.google.co.jp/gwt/n<><>23310<><>民間ボウヤ<>
EJ20<>ひまわり<>2011年01月16日(日)17時35分<>ささやきで送る<><>23310<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時35分<>一時的に通過できるはず<><>23310<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時34分<>行きたいサイトのURLを今から教えるサイトに移してみるといい<><>23310<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時33分<>解除方法は教えない。そのかわり・・・<><>23310<><><>
759153<>民間ボウヤ<>2011年01月16日(日)17時30分<>ひまわりさん教えてください<><>99<><><>
harera<>Nii<>2011年01月16日(日)17時25分<>まぁ、履歴でなに見てたかどうせばれますけど。。。（ぁ<><>21145<><>民間ボウヤ<>
harera<>Nii<>2011年01月16日(日)17時25分<>じゃぁアレです、ネカフェで検索してメモ→自宅のパソコンで実行とか。。。<><>21145<><>民間ボウヤ<>
759153<>民間ボウヤ<>2011年01月16日(日)17時23分<>ｓｓｓ<><>86<><>民間ボウヤ<>
759153<>民間ボウヤ<>2011年01月16日(日)17時22分<>揉めませんよ<><>83<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)17時22分<>うお　元素いらないｗ<><>12688<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時22分<>親と揉めなければいいけどｗ<><>23305<><><>
759153<>民間ボウヤ<>2011年01月16日(日)17時21分<>その検索してもiフィルターがあってできない＞＜<><>80<><><>
harera<>Nii<>2011年01月16日(日)17時20分<>ｗｗまぁ、調べればすぐ出てきますよね＾＾<><>21127<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時18分<>検索したら解るだろうに・・・説明するのメンドクサイ・・・<><>23304<><><>
759153<>民間ボウヤ<>2011年01月16日(日)17時17分<>いえじぶんのぱそこんです<><>73<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時16分<>職場のPCに場合はやめとけ<><>23296<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)17時16分<>天使でまくりだなぁｗ<><>12686<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時15分<>ググれ<><>23293<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時15分<>あまりきついことは言いたくないが・・・<><>23293<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時14分<>有害なサイトをお子様に見せないようにするものですな<><>23289<><><>
759153<>民間ボウヤ<>2011年01月16日(日)17時14分<>パスワードを忘れた場合は！？<><>69<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時14分<>パスワードを知っている人に聞けばいい<><>23289<><><>
harera<>Nii<>2011年01月16日(日)17時13分<>ｗｗ<><>21085<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)17時13分<>なにそれおいしいの？<><>12685<><><>
759153<>民間ボウヤ<>2011年01月16日(日)17時12分<>お願いなので教えてください<><>64<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時11分<>といてはダメですｗ<><>23289<><><>
759153<>民間ボウヤ<>2011年01月16日(日)17時09分<>iフィルターのときかた知ってますか？<><>60<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時08分<>必ず起きるとい訳ではないですが；；<><>23289<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時08分<>XPと７で起きるみたいですね～<><>23289<><><>
harera<>Nii<>2011年01月16日(日)17時07分<>IEならクラッシュして使えなくなりましたｗ<><>21063<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)17時07分<>えー　怖いなぁ・・・<><>12684<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時07分<>この中にも居るのだろうか・・・<><>23287<><><>
EJ20<>ひまわり<>2011年01月16日(日)17時06分<>先日のウインドウズのアップデートでOSがぶっ壊れる現象が各地で多発しているそうで<><>23287<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)17時01分<>ふーむ　そうですか<><>12683<><>Nii<>
harera<>Nii<>2011年01月16日(日)17時01分<>たぶん、元素のみだと思います＾＾<><>21059<><>すらりん[アイルー村@ギルドマスター]<>
harera<>Nii<>2011年01月16日(日)17時00分<>元素以外はもらったことないです　元素は火水闇光すべて確認しますた。<><>21059<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時57分<>悪魔には上げてないのであまり分からないですねｗ<><>12683<><>Nii<>
harera<>Nii<>2011年01月16日(日)16時55分<>悪魔さん、元素以外もくれるんですか？<><>21059<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時52分<>でも悪魔とどう違うのだろうｗ<><>12682<><>Nii<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時52分<>ですよねぇｗ　天使でも元素はもらえるみたいでｗ<><>12682<><>Nii<>
harera<>Nii<>2011年01月16日(日)16時44分<>雪の石くれましたけど、一個なのが残念でしたｗｗ<><>20997<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時42分<>なるほどです<><>12682<><>Nii<>
harera<>Nii<>2011年01月16日(日)16時42分<>いや、さっき山の塊をくれたので、まさかと。<><>20982<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時40分<>てか　塊なんてあるんですか？<><>12682<><>Nii<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時26分<>石ですねｗ<><>12681<><>Nii<>
harera<>Nii<>2011年01月16日(日)16時25分<>塊デハナイノデスカ？ｗ<><>20942<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時24分<>まさか雪の石が入手できるとは思って無かったですよｗ<><>12680<><><>
harera<>Nii<>2011年01月16日(日)16時23分<>そうでっかｗ<><>20942<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時23分<>雪の石ｗ<><>12679<><><>
harera<>Nii<>2011年01月16日(日)16時22分<>雪の？<><>20932<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)16時12分<>え　ゆきの・・・<><>12677<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)15時43分<>数と金額間違えたｗ<><>12676<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時55分<>うむ<><>12675<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時50分<>サーバー用パスワードを発行すればいいんですね；<><>100<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時47分<>このwikiに参加するで参加できますよ<><>12674<><>棗鬼朗右衛門<>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時40分<>今なら大丈夫かな・・・？すらりんさん。wikiへの参加を申請します。もちろんつぶやきました！<><>100<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時40分<>でも転生してもAP増える以外意味無いんですよねｗ<><>12674<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時36分<>高いなぁ；<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時35分<>転生するには629000000G<><>12674<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時35分<>すらりんさんぐらいになると計算が大変なことにｗ<><>100<><><>
harera<>Nii<>2011年01月16日(日)14時35分<>きいてねーよｗ<><>20630<>09102<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時34分<>転生費用高いｗ<><>12674<><><>
hy0005<>ジュン☆ブライト<>2011年01月16日(日)14時32分<>よろしくお願いします♪<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時32分<>よろしくね～<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時31分<>よろしくです<><>12674<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時31分<>ふむ<><>12674<><><>
hy0005<>ジュン☆ブライト<>2011年01月16日(日)14時31分<>自分も地道に・・・（始めたばかりですが・・・<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時30分<>地道に目指しますよ・・・。まだ突破後転生一回ですからｗ<><>100<><><>
harera<>Nii<>2011年01月16日(日)14時30分<>は？<><>20616<>09102<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時29分<>でもやはり職業は一番いいのがいいですよね<><>12674<><><>
64252<>衡<>2011年01月16日(日)14時24分<>まあ、確かにそうですねｗｗ<><>57<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時24分<>そういうことですかｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時23分<>職業はアビ以外99％関係ないのですからｗ<><>12674<><><>
64252<>衡<>2011年01月16日(日)14時23分<>はい・・・///<><>57<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時23分<>わるいね；突破前の人と突破後の人は組めないみたいなんだ<><>100<><>民間ボウヤ<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時23分<>みす　そんな事いわないの<><>12674<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時23分<>わかりました；<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)14時22分<>そんな個といわないの<><>12674<><><>
759153<>民間ボウヤ<>2011年01月16日(日)14時22分<>一緒にLv上げしてください！<><>51<><>棗鬼朗右衛門<>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時22分<>目立った特色がないですからねぇ；<><>100<><><>
64252<>衡<>2011年01月16日(日)14時21分<>現実の詩人って格好いいですけど、ゲームの中では・・・ですねｗ<><>52<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時18分<>詩人ってなんだかぱっとしませんね（笑<><>100<><><>
lunatic<>葬儀屋<>2011年01月16日(日)14時14分<>おめでとう<><>79<><><>
hy0005<>ジュン☆ブライト<>2011年01月16日(日)14時13分<>おめでとうございます☆<><>102<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)14時12分<>や～っと突破後初転生☆<><>100<><><>
759153<>民間ボウヤ<>2011年01月16日(日)13時37分<>あ<><>28<><>testキャラ<>
harera<>Nii<>2011年01月16日(日)12時12分<>復活おめです＾＾<><>20275<><>はいね<>
harera<>Nii<>2011年01月16日(日)12時09分<>天使。。。くれるもの違うんですか。。。ｗ<><>20275<>375<><>
koko<>Rec<>2011年01月16日(日)11時38分<>更新お疲れ様です＾＾<><>10407<>375<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月16日(日)11時22分<>お疲れ様です(遅<><>12661<>375<><>
notnot<>はいね<>2011年01月16日(日)10時33分<>ああああ治ったぁぁぁ……<><>108<><><>
jupiter<>†ジュピタ†<>2011年01月16日(日)10時05分<>宿屋更新<><>3683<>375<><>
wahuu19<>ねこなべ<>2011年01月16日(日)03時48分<>＼(^o^)／<><>101<><><>
wahuu19<>ねこなべ<>2011年01月16日(日)03時46分<>あとちょっと…<><>101<><><>
wahuu19<>ねこなべ<>2011年01月16日(日)03時01分<>OMEGA頂きます<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)00時40分<>ありがとうございます＾＾　まだまだやなぁ<><>53<><>園長 ゆう<>
harera<>Nii<>2011年01月16日(日)00時40分<>どもです＾＾<><>19866<><><>
togetoge<>園長 ゆう<>2011年01月16日(日)00時40分<>80くらいですね<><>50449<><>棗鬼朗右衛門<>
harera<>Nii<>2011年01月16日(日)00時40分<>どもです＾＾<><>19866<><><>
kazuma<>かづま<>2011年01月16日(日)00時36分<>120<><>36488<><><>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)00時25分<>調べてもわからなかったもので；<><>51<><>園長 ゆう<>
gatagata<>棗鬼朗右衛門<>2011年01月16日(日)00時24分<>こんばんは＾＾限界突破後のギルドダンジョン開放レベルはいくつでしょうか；<><>51<><>園長 ゆう<>
