taka1031<>oxゴンxo<>2011年01月22日(土)23時31分<>お疲れ様です（・ω・｀）<><>59<><><>
aisai<>再逢<>2011年01月22日(土)23時30分<>お騒がせしました(´・ω・`)ｗ<><>48640<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)23時15分<>あとLVだけたくさん上げてもステポイント上限は増えないので注意。<><>50469<><>oxゴンxo<>
togetoge<>園長 ゆう<>2011年01月22日(土)23時13分<>ただ、つるはし500本くらい一気に使えばそれはもう・・・('<><>50469<><>oxゴンxo<>
togetoge<>園長 ゆう<>2011年01月22日(土)23時12分<>ステポイントが突破してる分多く振れるだけなので過信は禁物<><>50469<><>oxゴンxo<>
togetoge<>園長 ゆう<>2011年01月22日(土)23時11分<>合成石の必要がなければ貯めてLV100突破すると同じ転生回数の方より少し強いですね。<><>50469<><>oxゴンxo<>
taka1031<>oxゴンxo<>2011年01月22日(土)23時10分<>別サイトに99で止めて鉱山で100越えた方が楽って書いたあったのですがつるはしは貯めといた方がいいでしょうか？<><>27<><>園長 ゆう<>
taka1031<>oxゴンxo<>2011年01月22日(土)23時02分<>なるほど・・・。ありがとうございます（・ω・｀）<><>80<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)23時02分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50468<><>oxゴンxo<>
togetoge<>園長 ゆう<>2011年01月22日(土)23時01分<>平均23回以上くらいかな　装備威力200以上は最低必要かも<><>50468<><><>
taka1031<>oxゴンxo<>2011年01月22日(土)22時58分<>限界突破するには何回ほどの転生とどの程度の装備必要ですか？<><>63<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時55分<>ん　あれ最強だっけ・・・<><>13239<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時54分<>そろそろカジノやらないと最強ペット手に入らないな。。<><>13232<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時53分<>まぁ　進化しても。。。だけど<><>13232<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)22時53分<>銀行預金盗み見て投資額に不満だったのでは（違<><>50468<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時52分<>するでしょう<><>13229<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時52分<>た・い・か<><>13229<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)22時52分<>たいか。た　い　か　。（ぇ<><>45<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)22時51分<>頼む、次こそ、進化してくれ！ｗ<><>45<><><>
EJ20<>ひまわり<>2011年01月22日(土)22時51分<>試練使ってお金稼ぐ方法は無いのかな～ｗ<><>25198<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時48分<>やっぱりその方がいいですよね＾ｗ＾；<><>13217<><><>
EJ20<>ひまわり<>2011年01月22日(土)22時47分<>牧場に入れておいて試練＋学習装置のほうが良いのでは？<><>25198<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時45分<>ふむふむ<><>13216<><><>
EJ20<>ひまわり<>2011年01月22日(土)22時44分<>試練つかえばすぐに追いつくだろうし・・・<><>25198<><><>
sleipnir<>驪竜 陰之<>2011年01月22日(土)22時43分<>PTあるならそのほうが安定してるねｗｗ<><>23171<><><>
EJ20<>ひまわり<>2011年01月22日(土)22時43分<>どせいさんのPTに潜り込んだほうが効率的かも<><>25198<><><>
sleipnir<>驪竜 陰之<>2011年01月22日(土)22時42分<>それなら、村で試練+クリスマス・シールド+V3+時空を飛ぶでｗ（運任せ<><>23166<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時41分<>511218135→576419085　獲得経験値は約380だった。<><>13215<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時41分<>逃げても効果でてるかもｗ<><>13215<><><>
sleipnir<>驪竜 陰之<>2011年01月22日(土)22時40分<>根性で頑張ってｗｗ<><>23156<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)22時39分<>ペットがさっきから退化ばっかりｗ何十回繰り返したかな？<><>29<><><>
sleipnir<>驪竜 陰之<>2011年01月22日(土)22時37分<>ニウムは逃げても効果あるなら、早いかも？<><>23151<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)22時35分<>試練でもオークのレベル上げは面倒なのに変わりないか・・・ｗ<><>13214<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)22時29分<>よっしゃーーー！ラスト転生一回！<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)22時04分<>実は自分もですねｗパソコンな無かったため、充電できませんでしたｗそれプラスイヤホンが片方からしか聞こえません（泣<><>78<><><>
EJ20<>ひまわり<>2011年01月22日(土)22時02分<>うちのアイポッドは数ヶ月使わずに放置しているな・・・<><>25196<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)22時00分<>全く関係ないけど、ウォークマンの充電完了！ｗｗ<><>73<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)21時59分<>再出現に失敗したのは分かってるんだけどなぜ…ギャッ!!何だろう<><>13199<><><>
harera<>Nii<>2011年01月22日(土)21時58分<>敵の再出現に失敗したのですｗ<><>23135<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)21時57分<>「…ギャッ!!」ってのはいったい何があったんだろうとずっと疑問を持っているのだがｗ<><>13197<><><>
EJ20<>ひまわり<>2011年01月22日(土)21時54分<>２万超えてから、ずっと試練使っていたから今日はじめて気づいた<><>25195<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)21時54分<>ふむふむ<><>13190<><><>
EJ20<>ひまわり<>2011年01月22日(土)21時53分<>おそらくは。２万弱のときはA,B,Cでしたから<><>25195<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)21時53分<>ということは　2万ぐらいか<><>13184<><><>
harera<>Nii<>2011年01月22日(土)21時51分<>自分が地下なんでひまわりさんもですねー<><>23133<><><>
EJ20<>ひまわり<>2011年01月22日(土)21時51分<>D,E,Fが出ていますね～<><>25195<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)21時51分<>(　´・ω・) ｆｍ。。<><>50467<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)21時50分<>まだそんなLVじゃないですかね？<><>50467<><><>
EJ20<>ひまわり<>2011年01月22日(土)21時50分<>あー・・・、レベルが上がったから出現する敵が変わったのか＾＾；<><>25194<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)21時50分<>幻影の城の敵はLV高いと猿猫地下の敵だからあたりにくいことも<><>50467<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)21時50分<>まだでないか<><>13178<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)21時49分<>DEFだったからとか？<><>13178<><><>
EJ20<>ひまわり<>2011年01月22日(土)21時48分<>幻影の城の敵に攻撃が当たらなくなったのだが・・・修正されたのか？<><>25194<><><>
harera<>Nii<>2011年01月22日(土)21時47分<>23・4転すれば突破できると思いますよ＾＾<><>23132<><><>
EJ20<>ひまわり<>2011年01月22日(土)21時47分<>レア・・・？表面だけ軽く焼いたあれですか・・・<><>25194<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時45分<>転生回数16回ｗ<><>55<><><>
harera<>Nii<>2011年01月22日(土)21時45分<>えっｗｗ<><>23131<><><>
harera<>Nii<>2011年01月22日(土)21時45分<>ですです<><>23131<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)21時45分<>アレレア（逆さ言葉<><>13169<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時45分<>そいえば結局突破してなかったな～wどれもこれも中途半端ｗ<><>55<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)21時45分<>あれってレア？ｗ<><>13168<><><>
harera<>Nii<>2011年01月22日(土)21時43分<>アレ拾えないならやってる意味ないですしorz　ジュピタさんにお会いしたらきいてみまふ。<><>23130<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)21時41分<>残念ながら突破前の方には縁の無い話です<><>50467<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時40分<>レア物！？（キラッｗ<><>55<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)21時39分<>最近レア物見ないですね<><>50467<><><>
harera<>Nii<>2011年01月22日(土)21時37分<>地下でピースメーカーよく拾うのですが、レア物ドロップはもうしてないんでしょーか？<><>23129<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時32分<>大丈夫です＾＾：<><>40<><>古河渚<>
hurukawa<>古河渚<>2011年01月22日(土)21時32分<>分かりましたー＾＾今回は知らなくて脱退させてしまってすいません＾＾；<><>3655<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時31分<>えっと、こんな感じでPCの不調でしばらくINできないことがあるので、ご了承を。<><>38<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時30分<>こんにちは＾＾<><>38<><><>
hurukawa<>古河渚<>2011年01月22日(土)21時29分<>出来ましたー＾＾<><>3654<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時28分<>加入できたかな！？<><>34<><>古河渚<>
hurukawa<>古河渚<>2011年01月22日(土)21時28分<>脱退させたのにｗｗｗちょうど今日だったから24時にならないと入れないかもしれないですｗｗ<><>3654<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時26分<>ｗｗｗ<><>31<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時26分<>すでにギルドに所属してるとのこと。<><>31<><>古河渚<>
hurukawa<>古河渚<>2011年01月22日(土)21時26分<>空けておきましたー<><>3654<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時25分<>来ますよ～！<><>31<><>古河渚<>
harera<>Nii<>2011年01月22日(土)21時24分<>こんにちは＾＾<><>23125<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時24分<>久しぶりに耕したら、ランクがめちゃくちゃ上がっててびっくりｗ<><>31<><><>
hurukawa<>古河渚<>2011年01月22日(土)21時24分<>もう来ないのかと思って一回脱退させちゃいましたがまたギルドに来ますか？<><>3653<><>精霊の守り人レナ<>
hurukawa<>古河渚<>2011年01月22日(土)21時24分<>こんにちは～　<><>3653<><>精霊の守り人レナ<>
togetoge<>園長 ゆう<>2011年01月22日(土)21時24分<>お久しぶりです<><>50467<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時23分<>こんにちは！<><>31<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時23分<>パソコンがいかれていてｗINできませんでした（汗<><>31<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月22日(土)21時23分<>お久しぶりです！<><>31<><><>
harera<>Nii<>2011年01月22日(土)21時14分<>もうすこしなのでお体に気をつけてガンバですよん・ｗ・<><>23122<><>魑魅<>
togetoge<>園長 ゆう<>2011年01月22日(土)21時07分<>最強剣100億で募集中<><>50466<><><>
togetoge<>園長 ゆう<>2011年01月22日(土)21時05分<>刀拾えてよかった。。ｗ<><>50466<><><>
harera<>Nii<>2011年01月22日(土)21時04分<>おっと！そうですか＾＾　よかったですね♪祝<><>23120<><>魑魅<>
hukkatuk<>魑魅<>2011年01月22日(土)20時47分<>お久しぶりです。　一応センターはいい感じで取れました！<><>106<><>Nii<>
hyou<>グレン<>2011年01月22日(土)19時45分<>了解です<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)19時44分<>グレンさんはバグ報告しましょう<><>13148<><><>
7250<>和菓子<>2011年01月22日(土)19時43分<>こんばんは～<><>5195<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月22日(土)19時43分<>コンニチ波！(　゜o）＜≡≡((((☆ガゴーン☆）&gt;o&lt;)ノ オゥー<><>13148<><><>
lunatic<>葬儀屋<>2011年01月22日(土)19時42分<>こんばんは<><>62<><><>
hyou<>グレン<>2011年01月22日(土)19時19分<>このステでこの装備は明らかに異常だと思ったしｗ限界突破したはずなのに限界突破前に戻ってるし<><>100<><><>
hyou<>グレン<>2011年01月22日(土)19時18分<>久しぶりに来たらデータがおかしくなってるという結末ｗ<><>100<><><>
lunatic<>葬儀屋<>2011年01月22日(土)10時31分<>よろしくです<><>76<>10<><>
lunatic<>葬儀屋<>2011年01月22日(土)10時30分<>ギルドに入りました<><>76<>10<><>
hurukawa<>古河渚<>2011年01月22日(土)09時55分<>おはようございます～<><>3594<><><>
lunatic<>葬儀屋<>2011年01月22日(土)09時53分<>おはよう<><>65<><><>
harehare<>エヴァンジェリン<>2011年01月22日(土)00時41分<>ささやく気はなかったんですけど、くせで<><>2219<><><>
kazuma<>かづま<>2011年01月22日(土)00時41分<>わざわざささやかなくてもｗ<><>41325<><><>
harehare<>エヴァンジェリン<>2011年01月22日(土)00時40分<>エンジェルキッスでした<><>2219<><><>
harehare<>エヴァンジェリン<>2011年01月22日(土)00時40分<>エンジェルキッスです<><>2219<><>かづま<>
kazuma<>かづま<>2011年01月22日(土)00時39分<>えｗアビちがったの？<><>41322<><><>
harehare<>エヴァンジェリン<>2011年01月22日(土)00時39分<>死んだフリ？<><>2219<><><>
kazuma<>かづま<>2011年01月22日(土)00時37分<>トーマス弱くなりすぎか死んだフリ強すぎってことか<><>41311<><><>
harehare<>エヴァンジェリン<>2011年01月22日(土)00時34分<>ダメージは１１億与えられました。クリティカルが出たので３ターン目で<><>2218<><><>
lunatic<>葬儀屋<>2011年01月22日(土)00時32分<>ん？<><>11<><><>
kazuma<>かづま<>2011年01月22日(土)00時31分<>そんなＬｖでも60億削れるのか。。。<><>41292<><><>
harehare<>エヴァンジェリン<>2011年01月22日(土)00時26分<>すいませんでした<><>2218<><><>
