doranngo<>まもりびと<>2011年06月11日(土)23時44分<>とりあえずこのウデフラ2本でAP稼ぐための費用作れるな・・・<><>45566<><><>
doranngo<>まもりびと<>2011年06月11日(土)23時37分<>ありです<><>45566<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)23時37分<>おめ<><>64864<><><>
doranngo<>まもりびと<>2011年06月11日(土)23時37分<>連続2本て・・・<><>45566<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)23時37分<>おめ<><>64864<><><>
doranngo<>まもりびと<>2011年06月11日(土)23時37分<>え？<><>45566<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)23時37分<>おめ<><>64864<><><>
doranngo<>まもりびと<>2011年06月11日(土)23時36分<>キャラメルきたｗ<><>45566<><><>
doranngo<>まもりびと<>2011年06月11日(土)23時36分<>お<><>45566<><><>
doranngo<>まもりびと<>2011年06月11日(土)23時35分<>悪魔界行くの忘れるとこだった＾＾；<><>45566<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)23時05分<>了解です。やるときは言ってください<><>30354<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月11日(土)23時04分<>倉庫があれなので持っててもらえますか？<><>64864<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)23時03分<>ゆうさんにささ<><>30354<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)23時03分<>使ってもらえませんか？<><>30354<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)23時02分<>ペットニウム2個あるので次のイベントに<><>30354<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月11日(土)22時48分<>重い・・・<><>64863<><><>
1111<>カルチョ<>2011年06月11日(土)22時25分<>スタートッカＨが合計個消えたのですが復元お願いできますか？？<><>6496<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2011年06月11日(土)18時17分<>(*´ｑ｀) ｆｍ。。<><>64863<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時16分<>60000の辺りで大丈夫だったという件w<><>105<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)18時16分<>さすがにHP数千までは無理だったか<><>64863<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時15分<>あらぁw<><>105<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)18時15分<>ぁ<><>64863<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)18時14分<>シャドー  62044/40000000  <><>64863<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時14分<>おおっ！！もう少しになった！！ありがとうございます！！<><>105<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)18時14分<>シャドー  385656/40000000  <><>64863<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)18時13分<>シャドー  1113208/40000000  <><>64863<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)18時13分<>シャドー  8001285/40000000  <><>64863<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時13分<>どうなるか…<><>105<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)18時12分<>じゃ、ちょっと削ってみるね<><>64863<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時12分<>w<><>105<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)18時10分<>削ってあげてもいいくらいだけど一撃で倒しそうな(<><>64863<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時09分<>やっと3/4になった…<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時05分<>ちょっと用事で席外している間に勝手に事が進んでしまった模様w<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時04分<>あり？？例のメッセージ消えたり出たりするからわかりにくい…<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)18時02分<>現在シャドーのHPを少～しずつ削っておりますw<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)18時00分<>うむ＾＾<><>45565<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月11日(土)17時59分<>完全網羅してないから気づいたのがあったら教えて欲しいかも<><>64863<><>まもりびと<>
togetoge<>園長 ゆう<>2011年06月11日(土)17時58分<>http://blogs.yahoo.co.jp/ww777sakika777ww/35249184.html<><>64863<><>まもりびと<>
oeuia<>トライバル<>2011年06月11日(土)17時58分<>聞いてないようなのでもう結構です。 あと初対面には敬語使ったほうがいいですよー ネチケですし<><>103<><>神羅<>
togetoge<>園長 ゆう<>2011年06月11日(土)17時57分<>火力はギルド武器作って上げるのが手っ取り早いですけどね<><>64863<><>まもりびと<>
doranngo<>まもりびと<>2011年06月11日(土)17時54分<>今のところ素早さが10億上がるマテなら見つけたんですが<><>45565<><>園長 ゆう<>
oeuia<>トライバル<>2011年06月11日(土)17時53分<>で、大丈夫なんですか？<><>103<><>神羅<>
oeuia<>トライバル<>2011年06月11日(土)17時51分<>ですん<><>103<><>神羅<>
wikiwiki<>神羅<>2011年06月11日(土)17時51分<>ほう。さっき黄色字で出てきたやつ？<><>105<><><>
oeuia<>トライバル<>2011年06月11日(土)17時50分<>ささやきの事ですー<><>103<><><>
doranngo<>まもりびと<>2011年06月11日(土)17時49分<>ゆうさんにささやき<><>45565<><><>
wikiwiki<>神羅<>2011年06月11日(土)17時49分<>ささ？<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)17時49分<>FANTASIAで、HPが3e+23程度の敵までで火力がよく上がる上がるマテって何ですかね？？<><>45565<><>園長 ゆう<>
oeuia<>トライバル<>2011年06月11日(土)17時49分<>神羅ｓにささ<><>103<><><>
oeuia<>トライバル<>2011年06月11日(土)17時48分<>こんばんわー　少々お願いがありますが時間大丈夫ですか？<><>103<><>神羅<>
doranngo<>まもりびと<>2011年06月11日(土)17時48分<>放り込むなしｗｗ<><>45565<><><>
doranngo<>まもりびと<>2011年06月11日(土)17時02分<>ミニデビルはつるはしでは勝てないと思うよー<><>45564<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時53分<>ミニデビルは普通のつるはしで倒せる可能性がありますか？<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時52分<>先に言っちゃってるしw<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時52分<>ようやく見つけたwwしかし今の俺には遠い話のようだw<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時51分<>まぁ　言わせてもらうと、上位陣にしか関係ないものｗ<><>45564<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時48分<>血眼になって探したけど、見つからない(汗　どの記事ですか？<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時30分<>ただし、普通に検索しても出ないけどねｗ<><>45564<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時28分<>じゃ、見ます。<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時27分<>ミス　載ってる<><>45564<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時27分<>掲示板に乗ってるかと<><>45564<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時22分<>プラチナのつるはしってあれは？？<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時20分<>基本黄金のつるはしはないものと考えていただければｗ<><>45564<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時20分<>鉱山で入手するしかなくなるからミニデビルがおいしくなってた気がするけど、<><>45564<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時19分<>突破後だと黄金のつるはしが戦闘ドロップじゃなくなるから<><>45564<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時19分<>え゛でも突破後つるはし取れないって訳じゃないよね…(汗<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時16分<>だって黄金のつるはしとか、合成石とか、つるはしとか、特殊合成石だから突破したら無くなるｗ<><>45564<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時15分<>ん？突破後は問題あんの？<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時15分<>突破前だからいいじゃないか<><>45564<><><>
wikiwiki<>神羅<>2011年06月11日(土)16時12分<>普通ミニデビル倒したらなんか出るだろぉ…<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)16時03分<>自分で集めない人には石なんかあげない<><>45563<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時58分<>G石募集w<><>30354<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時56分<>わかりましたw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)15時54分<>使ったほうがいいみたいですｗ　ジュピタｓがそのようなことを言ってたのでｗ<><>51110<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時50分<>同時刻に!?<><>30354<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時49分<>G石は夢屋使った方がいいのかな？<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)15時45分<>そうなのかｗ<><>51086<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時44分<>逃げる場合はAP減らないんでw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)15時43分<>ｗｗ　APに注意をｗ（ぁ<><>51080<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時42分<>追ってつかってるんでw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)15時40分<>あ、ミスｗ<><>51065<><><>
sleipnir<>蟻<>2011年06月11日(土)15時40分<>献上しながらやるといいですよｗ（ぁ<><>51065<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時38分<>後25個ですwぁ<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)15時38分<>頑張って！　一番面倒だけど・・・（ぇ<><>51058<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時36分<>後はマラソン選手で完璧ですw<><>30354<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時36分<>ありですーw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)15時35分<>G石有りません～＾＾；　時空戦士おめですｗ<><>51052<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)15時34分<>そういえば蟻さんG石ありませんか？<><>30354<>8492<><>
doranngo<>まもりびと<>2011年06月11日(土)15時03分<>Error 503 Service Unvailableだとｗ<><>45563<><><>
doranngo<>まもりびと<>2011年06月11日(土)15時02分<>ビックリしたｗ<><>45563<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時53分<>すばるさんにささやき<><>30354<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時51分<>悪魔の頼み事のアンクドラルどこにいますか？<><>30354<><>すばる<>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時47分<>何回かやれば畑いけますしねw<><>30354<><>すばる<>
gdaej20<>すばる<>2011年06月11日(土)14時45分<>ギルダン必須<><>1<><>Mr.神ver.覚醒<>
gdaej20<>すばる<>2011年06月11日(土)14時45分<>レベルが上がりやすいので１００になる前に転職費を稼げないというｗ<><>1<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年06月11日(土)14時44分<>まぁ戻ってくれば何でもいいんですがね（ぇ<><>45563<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時43分<>HPが結構上がるので突破が簡単になってますよw<><>30354<><>すばる<>
gdaej20<>すばる<>2011年06月11日(土)14時42分<>ですね～ｗ現状の突破前がどんな感じか確認したかったので＾＾<><>102<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時42分<>いるかと思ってましたwすいません<><>30354<><><>
doranngo<>まもりびと<>2011年06月11日(土)14時41分<>まず出しますねの時点で私いなかったはずｗ<><>45563<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時41分<>ひまわりさんの2キャラめでしたか？w<><>30353<><>すばる<>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時40分<>おちたかと思いましたw<><>30353<><><>
doranngo<>まもりびと<>2011年06月11日(土)14時40分<>じゃあ返してもらおうｗ<><>45563<><><>
doranngo<>まもりびと<>2011年06月11日(土)14時40分<>え？<><>45563<><><>
doranngo<>まもりびと<>2011年06月11日(土)14時40分<>ぉ<><>45563<><><>
gdaej20<>すばる<>2011年06月11日(土)14時39分<>特別にささやきで教えてあげましょうｗ<><>102<><><>
gdaej20<>すばる<>2011年06月11日(土)14時39分<>かつては「ひまわり」という名前でプレイしましたｗ<><>102<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時38分<>辞めた人だから@RECさんとか？w<><>30353<><><>
gdaej20<>すばる<>2011年06月11日(土)14時37分<>ひ・み・つ<><>102<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時36分<>まもりびとさん出しますね<><>30353<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時36分<>なんて名前でした？w<><>30353<><><>
gdaej20<>すばる<>2011年06月11日(土)14時35分<>以前プレイしてましたｗ<><>102<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時27分<>春は桜吹雪で決定したんですがねーw<><>30337<><><>
doranngo<>まもりびと<>2011年06月11日(土)14時26分<>神とついてる時点で・・・（ぉ<><>45562<><><>
yuki<>Mr.神ver.覚醒<>2011年06月11日(土)14時25分<>今夏の名前を考えているんですよねw<><>30330<><><>
doranngo<>まもりびと<>2011年06月11日(土)14時24分<>すぐに戻りそうな名前ｗ<><>45562<><><>
yuki<>Mr.神<>2011年06月11日(土)14時14分<>そうですねwww<><>30305<><>まもりびと<>
doranngo<>まもりびと<>2011年06月11日(土)14時12分<>まぁ　あまり他の人には言わない思考で時空戦士なんてなかったみたいなことにしときましょうかｗ<><>45562<><>Mr.神<>
yuki<>Mr.神<>2011年06月11日(土)14時06分<>すばるさんは前やってました？<><>30294<><><>
yuki<>Mr.神<>2011年06月11日(土)14時02分<>あっそうそう時空戦士の情報は回数よりも投資額かもしれません<><>30285<><>まもりびと<>
yuki<>Mr.神<>2011年06月11日(土)13時59分<>黄色セット揃える為にレベル上げてお金ためたほうがいいみたいですねw<><>30282<><>まもりびと<>
gdaej20<>すばる<>2011年06月11日(土)13時59分<>やっぱりギルダンか。。。<><>102<><><>
gdaej20<>すばる<>2011年06月11日(土)13時59分<>レベルが上がりやすくなったから金欠に陥ってしまった＾＾；<><>102<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時58分<>STAGEさんたしか制限1000越えてたのにｗ　そんなキャラは見つかりませんになってる<><>45562<><><>
gdaej20<>すばる<>2011年06月11日(土)13時57分<>みたいですねーｗ<><>94<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時56分<>もちろんイエローセットのサンダガのほうが威力は高いですよ（ノートの火力が高いから<><>45562<><>Mr.神<>
doranngo<>まもりびと<>2011年06月11日(土)13時56分<>もしかして１～３００の制限のPTは全部キャラ消失した人じゃ？ｗ<><>45562<><><>
yuki<>Mr.神<>2011年06月11日(土)13時55分<>ならまだ必要性が薄いですね<><>30277<><>まもりびと<>
doranngo<>まもりびと<>2011年06月11日(土)13時54分<>てか先生がいってたけどPTで狩りをしないならエアロガじゃない方がいいみたい（天界は別だが<><>45562<><>Mr.神<>
gdaej20<>すばる<>2011年06月11日(土)13時53分<>PTは表示されていても人が居ないとは。。。<><>79<><><>
yuki<>Mr.神<>2011年06月11日(土)13時53分<>でもやり方がわからないですねぇ<><>30273<><>まもりびと<>
yuki<>Mr.神<>2011年06月11日(土)13時51分<>みす<><>30272<><>レン坊<>
yuki<>Mr.神<>2011年06月11日(土)13時51分<>確かにそうですねww<><>30272<><>まもりびと<>
yuki<>Mr.神<>2011年06月11日(土)13時51分<>確かにそうですねw<><>30272<><>レン坊<>
doranngo<>まもりびと<>2011年06月11日(土)13時50分<>たしかスカイマントと同じ能力だった気がするからｗｗ（理由になってない<><>45561<><>Mr.神<>
doranngo<>まもりびと<>2011年06月11日(土)13時49分<>スカイマントはアロマホウじゃないの？<><>45561<><>Mr.神<>
yuki<>Mr.神<>2011年06月11日(土)13時45分<>そういえば、スカイマントでスカイアクス作れるかと思ったけど作れませんねw<><>30259<><>まもりびと<>
yuki<>Mr.神<>2011年06月11日(土)13時43分<>蟻さんに貸しちゃってます<><>30254<><>まもりびと<>
doranngo<>まもりびと<>2011年06月11日(土)13時42分<>スカイマントはどちらへ？？　もしかして貸してる？<><>45561<><>Mr.神<>
yuki<>Mr.神<>2011年06月11日(土)13時42分<>ありがとうございますー<><>30254<><>まもりびと<>
doranngo<>まもりびと<>2011年06月11日(土)13時41分<>だしたよ<><>45561<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時40分<>スカイマントなんてかせないから正義で<><>45561<><>Mr.神<>
doranngo<>まもりびと<>2011年06月11日(土)13時40分<>エルフ・正義・三色・スカイでｗ<><>45561<><>Mr.神<>
yuki<>Mr.神<>2011年06月11日(土)13時40分<>スカイか正義どちらでもいいので。<><>30254<><>まもりびと<>
doranngo<>まもりびと<>2011年06月11日(土)13時39分<>マントっていったらいっぱいあるけど<><>45561<><>Mr.神<>
doranngo<>まもりびと<>2011年06月11日(土)13時39分<>なんのマント？<><>45561<><>Mr.神<>
yuki<>Mr.神<>2011年06月11日(土)13時39分<>まもりびとさんにささやき<><>30254<><><>
yuki<>Mr.神<>2011年06月11日(土)13時38分<>マント少しだけ貸してもらえませんか？<><>30254<><>まもりびと<>
doranngo<>まもりびと<>2011年06月11日(土)13時35分<>園長 ゆう&gt;&gt;「突破前で入手しえない威力は+補正無しで武器500以上防具700以上かな。」<><>45561<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時35分<>ん？もう一度言うけど王者の剣は大丈夫？<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時35分<>最強シリーズは別に大丈夫だけどねｗ（突破前であったら凄いが<><>45561<><><>
yuki<>Mr.神<>2011年06月11日(土)13時34分<>頑張れば最強装備？<><>30254<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)13時34分<>突破前で入手しえない威力は+補正無しで武器500以上防具700以上かな。<><>64863<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時34分<>ラストソード、ラストアーマーの威力が分からんと無理な話w<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時32分<>でも買わないと出品者分からないんじゃ？<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時32分<>w<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時31分<>簡単に言えば㍉㌧㌔さんが出してるものでラストソード・ラストアーマーより威力が高いものはアウトでｗ<><>45561<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時31分<>んまー　㍉㌧㌔さんが出してるもの意外は大丈夫なのでｗ<><>45561<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時30分<>何以上は突破後確定ですか？<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時29分<>命中回避よりかは威力かな<><>45561<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時28分<>命中率、回避率で見分けれませんか？<><>105<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)13時26分<>レジェンは突破前で入手可能だよ<><>64863<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時26分<>簡単に言えばラストソード、ラストアーマーより強いものは基本突破後のものと思えば<><>45561<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時23分<>黄金のつるはしが4回連続で使えたのは今日が初めてw<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時13分<>あ。王者の剣は大丈夫なの？？<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)13時12分<>まじで！？……そうするか。　あ。レジェン・プレイト(だっけな？)も突破後？<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)13時10分<>神羅さんその防具は突破後のものなので捨てた方が・・・<><>45561<><><>
wikiwiki<>神羅<>2011年06月11日(土)12時46分<>こんちは～<><>105<><><>
nat1996<>櫻子<>2011年06月11日(土)12時45分<>こんちゃー<><>149<><><>
wikiwiki<>神羅<>2011年06月11日(土)12時42分<>ミニデビル倒したのに何も手に入らないどころか、黄金のつるはし一回で壊れるし…<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)12時14分<>あ、みす　㍉㌧㌔さん<><>45561<><><>
doranngo<>まもりびと<>2011年06月11日(土)12時14分<>はやくミリ㌧㌔さん消えてほしい・・・<><>45561<><><>
doranngo<>まもりびと<>2011年06月11日(土)12時13分<>流すなし・・・<><>45561<><><>
miri<>㍉㌧㌔<>2011年06月11日(土)11時45分<>突破するまえに装備品をフリマに流しておいてね<><>101<><>神羅<>
wikiwiki<>神羅<>2011年06月11日(土)11時38分<>って…誰もいないのね(汗<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)11時35分<>よっしぁ！！エティン倒したぜぃ<><>105<><><>
wikiwiki<>神羅<>2011年06月11日(土)11時24分<>結局105レベで停止w<><>105<><><>
doranngo<>まもりびと<>2011年06月11日(土)11時23分<>ｗｗ<><>45560<><><>
wikiwiki<>神羅<>2011年06月11日(土)11時23分<>鉱山15回行ったけど経験値50万wwwww<><>99<><><>
doranngo<>まもりびと<>2011年06月11日(土)11時17分<>脱退してなおかと思ったらやっぱりギルドマスターはなおらないか・・・<><>45560<><><>
sleipnir<>蟻<>2011年06月11日(土)11時06分<>誰かわからないですｗ（ぁ<><>50821<><><>
gdaej20<>すばる<>2011年06月11日(土)11時06分<>誰か解っているだろうから、あえて言わないでおこうｗ<><>64<><><>
gdaej20<>すばる<>2011年06月11日(土)11時03分<>ALIさんの言うとおりVITのHP増加量増えてるから難易度下がってるな<><>47<><><>
wikiwiki<>神羅<>2011年06月11日(土)11時03分<>ドロップ率が上がっても結局運だよw<><>98<><><>
sleipnir<>蟻<>2011年06月11日(土)11時01分<>ww<><>50812<><><>
gdaej20<>すばる<>2011年06月11日(土)11時00分<>つるはしドロップ率が凄いですね～<><>33<><><>
gdaej20<>すばる<>2011年06月11日(土)10時58分<>以前、この名前で作ったんだけど。。。すぐに消えてしまった＾＾；<><>24<><><>
gdaej20<>すばる<>2011年06月11日(土)10時57分<>・・・・<><>22<><><>
togetoge<>園長 ゆう<>2011年06月11日(土)10時56分<>(*´ｑ｀) ｆｍ。。<><>64863<><><>
wikiwiki<>神羅<>2011年06月11日(土)10時45分<>ほぅ…ま、一応やるんだなぁw<><>98<><><>
asdfg<>ALI<>2011年06月11日(土)10時42分<>超えてもこんな感じですよｗ<><>156<><><>
sleipnir<>蟻<>2011年06月11日(土)10時38分<>超える意味なしｗｗ（ぁ　鍵集めれば突破できますね～<><>50785<>8492<><>
wikiwiki<>神羅<>2011年06月11日(土)10時37分<>鉱山利用で100レベを越す作戦w<><>97<><><>
sleipnir<>蟻<>2011年06月11日(土)10時34分<>ｆｍｆｍ<><>50777<><><>
sleipnir<>蟻<>2011年06月11日(土)10時34分<>ささやきｗ<><>50777<><><>
wikiwiki<>神羅<>2011年06月11日(土)10時34分<>とっくにやってたりしてw<><>97<><><>
sleipnir<>蟻<>2011年06月11日(土)10時33分<>ささやきｗ<><>50776<><>神羅<>
wikiwiki<>神羅<>2011年06月11日(土)10時33分<>おまけにメンバーのHPがw<><>97<><><>
sleipnir<>蟻<>2011年06月11日(土)10時33分<>VIT上げてバーサクおすすめですよｗ<><>50776<><>神羅<>
sleipnir<>蟻<>2011年06月11日(土)10時32分<>こんにちはｗ<><>50775<><><>
wikiwiki<>神羅<>2011年06月11日(土)10時26分<>ptには入れたが、pt名が…w<><>1<><><>
sleipnir<>蟻<>2011年06月11日(土)10時25分<>いってらしゃいｗ　ノシ<><>50764<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時25分<>ｗｗ　ゲーム機大活躍！ｗｗ<><>50764<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時25分<>んじゃ病院いくので落ちます。ありでした<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時24分<>PCでできないので後でwiiではいりますw<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時23分<>それはどうしようも無いｗｗ　武器の説明何回も見ないといけなので大変ですよ？ｗ<><>50758<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時22分<>PSPだとみれないんですねw<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時21分<>武器の説明に書いてあったかとｗ<><>50756<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時21分<>時空剣の後どうすればいいですか<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時18分<>そうなんですかw<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時17分<>私は無属性に一気に注ぎ込んだのでｗｗ<><>50745<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時17分<>今までに200億位は消費しましたw<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時16分<>おぉ、ついに出ましたかｗｗ　やっぱり消費額が鍵な気が・・・？ｗ<><>50740<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時15分<>きたーw<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時15分<>ｗｗ　10億ですからね～ｗｗ　100億は貰ってもらっておｋですよ？　マントで稼いだお金なのでｗｗ<><>50738<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時13分<>高すぎw悪魔のノートと夢世界に変更w<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時12分<>やってみますwぁ<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時12分<>無属性魔法・・・ｗ　これでお金を大量消費・・・（ぁ<><>50732<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時11分<>どれがいいかなw<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時11分<>頑張ってｗ　<><>50731<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時10分<>まだお金あるんでいってきますw<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時10分<>fm。。w<><>30254<><><>
sleipnir<>蟻<>2011年06月11日(土)10時10分<>何か石100億で出してくださいｗ　それを情報屋に突っ込んで・・・ｗ<><>50728<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時10分<>レベルはもうokだとおもうんですが・・・<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時09分<>負けるな・・・（ぁ<><>50728<><><>
sleipnir<>蟻<>2011年06月11日(土)10時09分<>条件がさっぱりですからね＾＾；　<><>50728<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時08分<>でないんですよ～素質がないのかな？w<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時08分<>久しぶりにシールド試してみようｗ　回避できるかな・・・<><>50723<><><>
sleipnir<>蟻<>2011年06月11日(土)10時07分<>ｗｗ　まだ出ないですか？<><>50722<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時06分<>がねw<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月11日(土)10時06分<>時空戦士になれれば4も行けると思うんです<><>30254<>8492<><>
sleipnir<>蟻<>2011年06月11日(土)10時05分<>ｗｗ<><>50719<><><>
yuki<>Mr.神<>2011年06月11日(土)10時05分<>正義あればたぶん大丈夫ですw<><>30254<><><>
sleipnir<>蟻<>2011年06月11日(土)10時05分<>スカイ返しますよ？ｗ<><>50719<><><>
yuki<>Mr.神<>2011年06月11日(土)10時04分<>4階かてなくて困るwぁ<><>30254<><><>
sleipnir<>蟻<>2011年06月11日(土)10時04分<>悪の剣でギリギリ７F勝てるくらいか・・・＾＾；<><>50719<><><>
sleipnir<>蟻<>2011年06月11日(土)10時01分<>はいはい～ｗ<><>50718<>8492<>Mr.神<>
yuki<>Mr.神<>2011年06月11日(土)10時01分<>ありさんにささ<><>30254<><><>
yuki<>Mr.神<>2011年06月11日(土)10時00分<>しいですw<><>30254<><>蟻<>
yuki<>Mr.神<>2011年06月11日(土)10時00分<>そういえばスカイ貸したので正義を返してほ<><>30254<><>蟻<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>d<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>s<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>a<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>d<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>s<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>a<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>d<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>s<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>a<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>d<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>s<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>a<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>d<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>s<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>a<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>d<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>s<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>a<><>9413<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月11日(土)07時31分<>s<><>9413<><>ぬえ<>
hurukawa<>古河渚<>2011年06月11日(土)07時23分<>ww<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時23分<>f<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時23分<>d<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時23分<>s<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>g<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>f<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>d<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>g<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>h<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>f<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>y<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>t<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>y<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>t<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>d<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>s<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>a<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>s<><>8991<><>古河渚<>
hurukawa<>古河渚<>2011年06月11日(土)07時22分<>a<><>8991<><>古河渚<>
kawasiro<>ぬえ<>2011年06月11日(土)07時11分<>おはようです<><>9411<><><>
nat1996<>櫻子<>2011年06月11日(土)07時10分<>おはよー<><>149<><><>
