doranngo<>まもりびと<>2011年06月30日(木)22時33分<>しかたないからここでこもるｗ<><>45775<><><>
doranngo<>まもりびと<>2011年06月30日(木)22時33分<>当サーバーメンテナンスの為、6/30の23:00 ～ 7/1 早朝まで、ページ見れません。（http://w5.orot<><>45775<><><>
doranngo<>まもりびと<>2011年06月30日(木)22時32分<>こちらこそありがとうございます＾＾<><>45775<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時31分<>ありがとうございます＾＾<><>230<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)22時30分<>せっかくなのでキャラメルを100億だしました＾＾<><>45775<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時28分<>正解は３９人でしたー　まさか当たるとは　//なにか素材１００億で出品お願いします<><>230<>903<><>
kawasiro<>ぬえ<>2011年06月30日(木)22時28分<>62人<><>13282<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)22時27分<>39人<><>45775<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時26分<>スティールボールラン大陸横断レースの完走者数は？<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時25分<>幸い？ぬえさんの目当てっぽいのは今回は賞品でてないかもしれません<><>70590<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時25分<>ド━━━━━━━解答不可能クイズ━━━━━━ン!!<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時24分<>('A`)fm..正解わかんないな<><>70590<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時24分<>どんまいです；<><>230<><><>
oeuia<>トライバル<>2011年06月30日(木)22時23分<>印刷機の不調で遅れました＾＾；　正解は９６人でした<><>230<>903<><>
kawasiro<>ぬえ<>2011年06月30日(木)22時23分<>また参加できなかった・・・<><>13278<><><>
kawasiro<>ぬえ<>2011年06月30日(木)22時22分<>orz<><>13275<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時18分<>意外とすくなくて10人<><>70587<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)22時17分<>100人（何!?　某あの歌かｗ<><>45775<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時17分<>総参加者365人<><>70587<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時16分<>闇空間あたり低ＬＶのうちに沢山通うほうが金節約できるし<><>70587<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時16分<>今回のタイムスクープハンターの遠足レースの総参加者は？<><>230<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時15分<>ド━━━━━━━解答不可能クイズ━━━━━━ン!!（何　正解者でないと思いますが正解者先着１名様に１００億プレゼント<><>230<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時14分<>ですか・・・<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時14分<>１０００ＬＶ突破までにやっておくこと良い内容が多いから慌てなくてもいいよ<><>70587<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)22時14分<>確かに加工素材だと大変ですよね＾＾；　フリマ制限がもうちょい低ければ・・・みたいな<><>45775<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時12分<>１０００ＬＶ突破頑張ります；<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時11分<>加工素材は増やすような機会が少ないから結構しんどかった<><>70584<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時10分<>次回があれば某ＦＦＡからこっちでイベント時に収集します（何<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時09分<>結局参加者が3人だったな・・・ｗ<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)22時09分<>お疲れ様～<><>45775<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時08分<>おつかれさまでした( ‥)ノ<><>70584<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時08分<>ありがとうございました＾＾<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時07分<>山の石が抜けてた（（<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)22時07分<>山の石が抜けてるｗ<><>45775<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時06分<>火～村石では不完全な回答ですが一位トライバルさんボス石5個　二位まもりびとさん雪石10個<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時05分<>A.火の石、水の石、沼の石、闇の石、光の石、銀の石、死の石、村の石<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)22時04分<>余談だけど昔は着脱衣可能な普段着あったね～　懐かしいな～<><>45775<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)22時03分<>火の石・水の石・沼の石・山の石・闇の石・光の石・銀の石・死の石・村の石<><>45775<>903<><>
oeuia<>トライバル<>2011年06月30日(木)22時02分<>火～村石まで<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時02分<>Q.闇空間で「闇の羽衣」が壊れました。入手できる加工素材は何？<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時01分<>最終問題( ‥)ｂ<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)22時01分<>ド━━━━━━━動物園クイズ━━━━━━ン!!<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時59分<>時間的にあれなのでそろそろ最終問題にしましょうかねぇ・・・<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時58分<>まさか適当にいった数字が当たるとはｗ<><>45775<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時57分<>まもりびとさんの一人勝ちですねｗ　水の元素20個<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時57分<>なん・・・だと・・・<><>45775<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時57分<>(*´ｑ｀) ｆｍ。。<><>70584<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時57分<>まさかの奇跡ｗおめです＾＾<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時56分<>A.7問目<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時55分<>てか私はこれ当たったら奇跡だわｗ　最初いなかったしｗ<><>45775<>903<><>
7777<>モンキー<>2011年06月30日(木)21時55分<>６<><>120<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時55分<>６問目<><>230<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時55分<>７<><>45775<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時54分<>Q.今、クイズは何問目？<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時54分<>最後にやっていきます。<><>120<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時54分<>(*'-')ゞおつかれさま<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時54分<>最後にやっていきます。<><>120<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時54分<>お疲れ様でした～<><>230<>903<><>
7777<>モンキー<>2011年06月30日(木)21時54分<>すいません、今回は落ちますｗ　ありがとうございました次回もよろです＾＾<><>120<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時54分<>ド━━━━━━━動物園クイズ━━━━━━ン!!<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時51分<>A.300000　今回は該当者無しということで（<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時51分<>え？　最近ＬＶ変わったの？<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時50分<>↓同感ですｗｗ<><>120<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時50分<>１００００だそうです（（<><>230<>903<><>
7777<>モンキー<>2011年06月30日(木)21時50分<>10000<><>120<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時50分<>みす　10000<><>45774<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時50分<>10000<><>45774<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時49分<>Q.ボスモンスター「金の亡者」のレベルはいくつ？<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時49分<>ド━━━━━━━動物園クイズ━━━━━━ン!!<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時46分<>ありです＾＾<><>120<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時46分<>まじかｗｗ　まぁ掲示板に乗ってるから大丈夫かｗ<><>45774<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時45分<>一位トライバルさん雪の石10個　二位まもりびとさん+α回答賞で火の元素10個　おまけ：モンキーさんマスターストーン2個<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時44分<>A.取得経験値+20％<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時42分<>どうでもいいけど悪魔界（仮想も可）にいける<><>45774<>903<><>
7777<>モンキー<>2011年06月30日(木)21時42分<>遅いですねｗｗ<><>120<>903<><>
7777<>モンキー<>2011年06月30日(木)21時42分<>＋ですｗｗｗ<><>120<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時42分<>モンキーさんそれだと・・・（+なのか-なのか倍なのか％なのかわからいにょｗ<><>45774<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時41分<>ぁ<><>45774<><><>
7777<>モンキー<>2011年06月30日(木)21時41分<>経験値２０<><>120<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時41分<>取得経験値+20％<><>45774<><><>
oeuia<>トライバル<>2011年06月30日(木)21時41分<>取得経験値＋２０％<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時40分<>Q.タイムイベント日曜効果は何？<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時39分<>おっしこいｗ<><>45774<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時39分<>ド━━━━━━━動物園クイズ━━━━━━ン!!<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時39分<>ｗｗｗｗ<><>120<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時39分<>(*´ｑ｀) ｆｍ。。<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時39分<>ｗ<><>45774<><><>
7777<>モンキー<>2011年06月30日(木)21時38分<>家はでたらすぐかって良いのですか？<><>120<><><>
doranngo<>まもりびと<>2011年06月30日(木)21時38分<>”早い者勝ち”<><>45774<><><>
7777<>モンキー<>2011年06月30日(木)21時38分<>家は出たら速攻買ってよいのですか？<><>120<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時38分<>ノ<><>230<><><>
doranngo<>まもりびと<>2011年06月30日(木)21時37分<>村長の家は早い者勝ちでｗ<><>45774<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時37分<>提供どうもですｗ<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時37分<>その名も村長の家(ぇ&iquest;<><>45774<><><>
doranngo<>まもりびと<>2011年06月30日(木)21時36分<>お　いいものじゃないけどええ感じのでたでー<><>45774<><><>
oeuia<>トライバル<>2011年06月30日(木)21時36分<>クエスト討伐で結構出てこなかった思い出が（ぇ<><>230<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時36分<>一位モンキーさんマスターストーン2個　二位トライバルさん沼の石50個<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時35分<>A.イエローワールド　　これは簡単すぎたかな（<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時35分<>その辺（ぁ<><>45774<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時34分<>イエローワールド<><>230<>903<><>
7777<>モンキー<>2011年06月30日(木)21時34分<>イエローワールド<><>120<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時34分<>Q.敵モンスター「グーガル」の出現する場所はどこ？<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時34分<>てか両方とも抱けどｗ<><>45774<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時33分<>ゆうさん　だしたのでどうぞｗ<><>45774<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時33分<>次の賞品はまもりびとさん提供のマスターストーン2個<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時32分<>ド━━━━━━━動物園クイズ━━━━━━ン!!<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時32分<>ボス石3つとマスターストーン2つしかないですが＾＾；<><>45774<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時32分<>加工素材だったらヨロシク＾＾<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時32分<>そうですよー<><>45774<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時31分<>出すものって賞品ですか？<><>70584<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時31分<>まだ問題が出るなら私もやろうっとｗ<><>45774<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)21時30分<>てかチャットで書き込んでも反映されないことがあって面倒<><>45774<><><>
7777<>モンキー<>2011年06月30日(木)21時30分<>こんですー<><>119<><><>
doranngo<>まもりびと<>2011年06月30日(木)21時30分<>途中からだと何してるかまったく分からんのう・・・　しかし出すものがあるｗ<><>45774<>903<><>
7777<>モンキー<>2011年06月30日(木)21時30分<>こんですー<><>119<><><>
oeuia<>トライバル<>2011年06月30日(木)21時29分<>こんばんわ～<><>230<><><>
doranngo<>まもりびと<>2011年06月30日(木)21時29分<>ちわー<><>45774<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時28分<>一位トライバルさん雪の石5個　二位Mr.神ver.覚醒さん闇の石50個　三位モンキーさん山の石50個<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時26分<>セブンスター　闇の石<><>119<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時25分<>闇＋セブンスター<><>34567<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時25分<>闇の石＋セブンスター<><>229<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時25分<>Q.製造品レインボウアクスの出来る組み合わせは何？<><>70584<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時24分<>了解しましたー<><>34567<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月30日(木)21時24分<>ド━━━━━━━動物園クイズ━━━━━━ン!!<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時24分<>今回は見送っておきましょうか。<><>70584<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時21分<>う？<><>34567<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時21分<>パスの件はいいとして、ニウムどうしましょ<><>34567<><>園長 ゆう<>
oeuia<>トライバル<>2011年06月30日(木)21時20分<>了解しましたー　解答ありがとうございます＾＾<><>229<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時20分<>解答変更はありです。とにかく正解の早いもの勝ちで<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時19分<>トライバルさんオメガ賞：雪の石10個　モンキーさんＯＭＥＧＡ賞：ボスストーン2個<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時19分<>二連続ゲット♪<><>119<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時18分<>質問ですが、解答変更はありでしょうか？<><>229<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時18分<>A.ＯＭＥＧＡ、オメガ<><>70584<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時15分<>みすOMEGA<><>34567<>903<><>
7777<>モンキー<>2011年06月30日(木)21時15分<>ＯＭＥＧＡ<><>119<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時15分<>パスかえました<><>70584<>903<>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時15分<>omega<><>34567<>903<><>
7777<>モンキー<>2011年06月30日(木)21時15分<>ＯＭＥＧＡ<><>119<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時15分<>オメガ<><>229<>903<><>
7777<>モンキー<>2011年06月30日(木)21時15分<>ＯＭＥＧＡ<><>119<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時14分<>Q.スペシャルエリートに出現するボスは何？<><>70584<>903<><>
EJ20<>ひまわり<>2011年06月30日(木)21時14分<>。。。。<><>32605<>375<><>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時14分<>パスかえました？<><>34567<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月30日(木)21時13分<>ド━━━━━━━動物園クイズ━━━━━━ン!!<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時13分<>(*´ｑ｀) ｆｍ。。<><>70584<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時12分<>みすった<><>34567<>903<><>
7777<>モンキー<>2011年06月30日(木)21時12分<>ジュピタさん来ましたね＾＾<><>119<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時12分<>突破前掲示板みれないのですがw<><>34567<>903<>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)21時11分<>参加しまーす<><>34567<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時11分<>げっちゅう祝福でした（<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時11分<>ありです＾＾<><>119<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時10分<>モンキーさんに賞品：火の石100個　金がなかったら適当な石を出品してね<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時10分<>げっちゅうは祝福じゃないのですか？<><>119<>903<><>
7777<>モンキー<>2011年06月30日(木)21時09分<>よっしゃー！<><>119<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時09分<>oh・・・<><>229<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時09分<>げっちゅうが出来るのは「高成長」が成功したとき<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時08分<>A.クロスボウ<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)21時07分<>クロスボウ<><>119<>903<><>
7777<>モンキー<>2011年06月30日(木)21時07分<>雇塾浤<><>119<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時06分<>げっちゅう<><>229<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時06分<>ミスった<><>70584<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時06分<>Q.微笑みの杖を「成長」して成功すると何に変化する？　<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時06分<>Q.微笑みの杖を「成長」して成功すると何に変化する？<><>70584<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時05分<>ド━━━━━━━動物園クイズ━━━━━━ン!!<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時03分<>恒例の動物園クイズ！　正解の回答が早いもの勝ちです。順位により景品を出すものもあります<><>70584<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時03分<>頑張ります・ω・<><>229<>903<><>
7777<>モンキー<>2011年06月30日(木)21時03分<>イェーーｗｗ<><>119<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時02分<>では、改めて、ギルドイベのはじまりはじまりー<><>70584<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時02分<>了解しましたっ<><>229<>903<><>
cloud<>キラ・ヤマト<>2011年06月30日(木)21時02分<>PSPだと文字が途中で消えるw<><>107<><><>
7777<>モンキー<>2011年06月30日(木)21時02分<>まだ始まってないですよね？<><>119<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)21時01分<>基本このチャンネルでの発言が優先されますよ<><>70584<>903<><>
oeuia<>トライバル<>2011年06月30日(木)21時01分<>解答はゆうさんに囁いた方がいいでしょうか？<><>229<>903<><>
cloud<>キラ・ヤマト<>2011年06月30日(木)21時00分<>すみません。。。そんなにレベルが必要だっ<><>107<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時59分<>私も知りたいね・・・　というかその装備を目指すようなレベルの子じゃないと思うよ<><>70584<><><>
7777<>モンキー<>2011年06月30日(木)20時59分<>ノ<><>119<>903<><>
oeuia<>トライバル<>2011年06月30日(木)20時59分<>ノ<><>229<>903<><>
cloud<>キラ・ヤマト<>2011年06月30日(木)20時58分<>スカイアクスはどうすれば手に入りますか？<><>107<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時49分<>ギルドイベント参加者は事前に挙手お願いします　「例：ノ」<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)20時48分<>どもです＾＾<><>117<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時48分<>そのあたり転生でも同じでしょ<><>70584<><><>
xgrd<>ジャン万<>2011年06月30日(木)20時48分<>ギルド入りましたよ<><>93<><>園長 ゆう<>
7777<>モンキー<>2011年06月30日(木)20時47分<>でも、ジョブレベルは100にしないとだめですよね？<><>117<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時46分<>英雄職や特別職は転職の神殿とは限らないですよ。<><>70584<><><>
7777<>モンキー<>2011年06月30日(木)20時45分<>英雄職は転生でなれるのですか？<><>117<><><>
7777<>モンキー<>2011年06月30日(木)20時44分<>では私が変わりに（ぇ<><>117<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時43分<>(*´ｑ｀) ｆｍ。。<><>70584<><><>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)20時42分<>9時からだと余り参加できないなw<><>34567<>903<><>
EJ20<>ひまわり<>2011年06月30日(木)20時41分<>アブソの方で聞きましたｗ<><>32605<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時40分<>('A`)ぇ？　何で知ってるの？<><>70584<><><>
EJ20<>ひまわり<>2011年06月30日(木)20時39分<>先日、ゆうさんの車のバッテリーがあがった件。。。<><>32605<><><>
7777<>モンキー<>2011年06月30日(木)20時38分<>買えました。<><>116<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時36分<>ふりま2の加工素材なら売買できると思いますがもしかしてLV足りない？<><>70584<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月30日(木)20時35分<>fm・・・<><>34567<>903<><>
7777<>モンキー<>2011年06月30日(木)20時32分<>フリマの景品買えないのですが大丈夫ですか？<><>115<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時32分<>今回の主な賞品は加工素材になりますがヨロシク<><>70584<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時30分<>せっかく初参加の方も居るから、21：00開催ということで。<><>70584<>903<><>
7777<>モンキー<>2011年06月30日(木)20時27分<>ノ<><>115<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)20時23分<>ノ<><>45774<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)20時22分<>今日ということを忘れてた件ｗ　<><>45774<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)20時22分<>今日ということを忘れてた件ｗ<><>45774<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時22分<>まだだいじょうぶですが、参加人数がまだ2人だけだから様子見してます<><>70582<>903<><>
doranngo<>まもりびと<>2011年06月30日(木)20時22分<>no<><>45774<><><>
7777<>モンキー<>2011年06月30日(木)20時22分<>了解です＾＾　参加者少ないならしょうがないですね。<><>114<>903<><>
oeuia<>トライバル<>2011年06月30日(木)20時21分<>おそらく今月は見送りかと思われますん<><>229<>903<><>
7777<>モンキー<>2011年06月30日(木)20時20分<>ミスです。<><>114<><><>
7777<>モンキー<>2011年06月30日(木)20時20分<>もう時間遅いですか？<><>114<><><>
7777<>モンキー<>2011年06月30日(木)20時20分<>参加します＾＾<><>114<>903<><>
7777<>モンキー<>2011年06月30日(木)20時07分<>IEでつなげないｗｗｗｗ<><>114<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)20時03分<>(*´ｑ｀) ｆｍ。。<><>70580<>903<><>
oeuia<>トライバル<>2011年06月30日(木)19時51分<>ノ<><>229<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)19時42分<>ギルドイベント参加者は事前に挙手お願いします　「例：ノ」<><>70578<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)19時39分<>参加者少なかったら、今月はやめようかな・・・（<><>70576<>903<><>
togetoge<>園長 ゆう<>2011年06月30日(木)19時38分<>【告知】本日20：00頃～　恒例のギルドイベント開催予定<><>70576<>903<><>
kaka<>tk<>2011年06月30日(木)19時26分<>いずれできると思うんで気長に待ちますｗ<><>872<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)19時26分<>カジノの参加資格は厳しいからねぇ・・・どんまい<><>70572<><><>
kaka<>tk<>2011年06月30日(木)19時24分<>闘技場・・・。やったこと無い・・・；<><>872<><><>
togetoge<>園長 ゆう<>2011年06月30日(木)19時17分<>闘技場連敗続きだなぁ・・・まいった<><>70566<><><>
