doran<>バニラ<>2011年05月29日(日)22時43分<>これも見れないかどうかの確認としてだけど<><>2361<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)22時41分<>じゃあかけようｗ<><>45557<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)22時40分<>('A`)fm..いいなぁ　結果見れるか知らないけどしゃにがみは勝ってくれそう<><>64599<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)22時39分<>カジノかけてる人いるのか。。<><>45557<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)22時33分<>('A`)fm..<><>64588<><><>
sleipnir<>蟻<>2011年05月29日(日)21時53分<>マントのほうが稼げるな・・・<><>43360<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)21時10分<>シールドとマントを交互に使ってみよう・・・ｗ<><>43059<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)21時02分<>ばんわ～<><>43006<><><>
nat1996<>櫻子<>2011年05月29日(日)21時01分<>こばわー<><>101<><><>
yuki<>Mr.神<>2011年05月29日(日)19時45分<>乙です～<><>29358<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時44分<>不思議な現象ｗ　ちょい落ちですｗ　9時には戻ってくるはず・・・！<><>42972<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時43分<>なぜかよくいろんな物が消えるんですw<><>29347<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時41分<>なぜｗ<><>42960<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時39分<>ジャバーナ拾ったのにウデフラ消えたw<><>29340<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時33分<>ペットリングを貯めて作ってみようかな<><>29313<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時32分<>畑は人数次第、ペットリング次第ですからねｗｗ<><>42945<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時30分<>畑さえおいしくできれば作るのにw<><>29305<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時29分<>ｗｗ<><>42938<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時28分<>アビ試練だけにしてがんばればw<><>29293<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時27分<>運が悪いと早めにいなくなってしまうｗｗ<><>42935<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時26分<>fm・・・前は再逢さんに一掃して貰いましたw<><>29290<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時26分<>ｗｗ　ひまわりさんにアンデッド付けてもらってたけど大して効果なかったです＾＾；<><>42928<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時24分<>試練失敗時にアンデットがいっそうw<><>29286<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時24分<>アンデットで落ちてもう一人は試練だけにし<><>29286<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時23分<>どんなギルドｗ<><>42919<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時22分<>試練ギルド作ってみたいなw<><>29280<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時21分<>これは上がりやすいかもｗ<><>42915<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時17分<>同感ですwぇ<><>29264<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時17分<>ｗｗ　VITとDEXに全部振るのが好きですねｗ（ぁ<><>42896<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時14分<>今のステがお気に入りw<><>29254<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時12分<>4000にしてみようかな・・・ｗ<><>42885<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時12分<>EGO4000の方がよかったかもwぁ<><>29253<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時07分<>2000あるんでギリギリw<><>29242<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時07分<>2000ちょいｗ　試練増やすと2700くらい？ｗ<><>42868<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時06分<>どのくらい必要です？<><>29235<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時04分<>APが・・・ｗ（ぁ<><>42863<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時03分<>時空あればそのアビできるのにw<><>29225<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)19時02分<>未来　回避　バーサク　シェル　試練　地獄　試練　ですｗ<><>42861<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)19時00分<>ですねw蟻さんのアビは？<><>29204<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時59分<>ギャンブラーはあれば便利ですからねｗｗ<><>42846<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時57分<>がいいみたいです～w<><>29192<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時57分<>ギャンブラーで未来付けれないのがあれです<><>29192<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時53分<>じゃあやってみますw<><>29179<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時53分<>よさそうですｗ　LUKで少し上がってるけどｗ<><>42826<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時52分<>fm。。w<><>29169<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時49分<>試行中・・・ｗ<><>42810<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時46分<>そうですか～4500はどうかな？<><>29151<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時45分<>なるほどｗ　5000だと微妙な感じ・・・引き分け多いかな・・・<><>42796<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時43分<>試練、地獄3にバーサク、ギャンブラー3ですw<><>29143<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時41分<>技の設定は？ｗ　<><>42785<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時40分<>僕の場合は4000です<><>29134<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時39分<>まだ4～5割しか渾身防げませんがw<><>29134<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時39分<>地獄が丁度良く発動するEGOはどれくらいなんだろうか・・・ｗ<><>42777<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時36分<>ｗｗ<><>42773<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時34分<>献上やってる時はスカイ貸しますよw<><>29103<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時33分<>お金貯まるな・・・ｗ<><>42763<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時17分<>ありです♪<><>42724<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時16分<>お疲れ様～　ノシ<><>42724<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時14分<>だしておちます<><>29098<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時14分<>お願いします♪<><>42721<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時14分<>出来れば<><>42721<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時13分<>貸しますか？<><>29098<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時13分<>運が悪いと連敗でお金がなくなりますけどｗｗ<><>42721<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時12分<>じゃあ正義いらないみたいですねw<><>29098<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時11分<>5～7割勝てますよｗ<><>42718<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時10分<>そういえばクリスマスで大丈夫ですか？<><>29084<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時07分<>なるほど・・・ｗ　最近見ないですね＾＾；<><>42706<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時07分<>最近みないから地震の被害うけてないかな<><>29071<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時06分<>？<><>42704<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時04分<>ろうか<><>29061<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時04分<>ですよね～wそういえばかづまさん大丈夫だ<><>29061<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)18時03分<>献上はPTに限るｗ（ぁ<><>42699<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時02分<>どせいさんの献上PTに入るためですけどねwぁ<><>29053<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)18時02分<>1回ででたらいいですね～w<><>29053<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)17時59分<>一回で？（マテ　がんばってますねｗｗ<><>42685<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)17時58分<>今日8000億経験値稼いだwぇ<><>29019<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)17時55分<>あっというまじゃないけどwww<><>29011<><><>
doran<>バニラ<>2011年05月29日(日)17時54分<>えっ　普通にそのレベルなら1000はあっという間・・・<><>2361<><><>
yuki<>Mr.神<>2011年05月29日(日)17時52分<>うんw<><>28989<><><>
91307250<>海雀<>2011年05月29日(日)17時47分<>訓練所ってこんなに上がりにくかったっけ・・<><>193<><><>
yuki<>Mr.神<>2011年05月29日(日)17時42分<>時間がかかったけどねw<><>28936<><><>
91307250<>海雀<>2011年05月29日(日)17時38分<>いいなｗ<><>192<><><>
yuki<>Mr.神<>2011年05月29日(日)17時34分<>今日1000lvあげたなw<><>28879<><><>
runoaru<>Arin<>2011年05月29日(日)14時23分<>もっかいしてみるー<><>2332<><>Mr.神<>
yuki<>Mr.神<>2011年05月29日(日)14時21分<>連勝率変わってませんが？w<><>28680<><>Arin<>
runoaru<>Arin<>2011年05月29日(日)14時20分<>3回やって3階負けたｗ<><>2332<><>Mr.神<>
yuki<>Mr.神<>2011年05月29日(日)14時19分<>まけました？<><>28678<><>Arin<>
runoaru<>Arin<>2011年05月29日(日)14時13分<>アンクドラル・・・・<><>2332<><><>
runoaru<>Arin<>2011年05月29日(日)14時05分<>1個しかつけれないけどちょっとやってきますんｗ<><>2332<><>Mr.神<>
yuki<>Mr.神<>2011年05月29日(日)14時03分<>アビを裁判にしないと勝てませんよwww<><>28618<><>Arin<>
runoaru<>Arin<>2011年05月29日(日)14時02分<>いけるかなあ・・ちょっとやってみますｗ<><>2332<><>Mr.神<>
yuki<>Mr.神<>2011年05月29日(日)14時02分<>称号を覇王にしないんですか？<><>28612<><>Arin<>
runoaru<>Arin<>2011年05月29日(日)14時00分<>アンクドラルの1個前ならとりましたー！<><>2330<><>Mr.神<>
yuki<>Mr.神<>2011年05月29日(日)13時59分<>Arinさんにささ<><>28601<><><>
yuki<>Mr.神<>2011年05月29日(日)13時59分<>そろそろ称号上げるといいですよ<><>28601<><>Arin<>
yuki<>Mr.神<>2011年05月29日(日)13時44分<>ようなきがする<><>28547<>903<><>
yuki<>Mr.神<>2011年05月29日(日)13時43分<>尻上使うと後半の地獄発動率上がってる<><>28547<>903<><>
yuki<>Mr.神<>2011年05月29日(日)13時28分<>fm・・・<><>28470<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)13時27分<>実質そんなに金持ってないし<><>45557<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)13時26分<>金の亡者なんて普通に逃がす方がいい<><>45557<><><>
yuki<>Mr.神<>2011年05月29日(日)13時23分<>金の亡者が簡単にwa<><>28432<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)13時05分<>（*´ω&#8245;）<><>45556<>56<><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)13時02分<>（*'ω&#762;）<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)13時02分<>（*´ω &#762;）<><>45556<><><>
yuki<>Mr.神<>2011年05月29日(日)12時58分<>そんな時があったのかw<><>28310<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時58分<>（`・ω・′）　<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時58分<>（`・ω・′）<><>45556<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)12時57分<>次々とキャラが消失していくときに比べれば。。('<><>64379<><><>
yuki<>Mr.神<>2011年05月29日(日)12時56分<>ですねw村さんすぐに暴言吐かないでほしいw<><>28304<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)12時56分<>まだこの程度の不具合は致命的じゃないからね<><>64379<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時41分<>昔になるのはもうやめて欲しい。。<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時40分<>（*'ω&#762;）<><>45556<><><>
runoaru<>Arin<>2011年05月29日(日)12時39分<>まああの言い方じゃ何もできない気がします<><>2257<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時37分<>それよりも、そんなんでやめてるならFFA自体やってないし<><>45556<><><>
runoaru<>Arin<>2011年05月29日(日)12時33分<>村さんいなかったら私今頃挫折安定すぎるんだがｗ<><>2253<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時33分<>次言ったら知らんからな。。<><>45556<><><>
runoaru<>Arin<>2011年05月29日(日)12時33分<>waroww<><>2253<><><>
yuki<>Mr.神<>2011年05月29日(日)12時33分<>めしおち<><>28304<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時32分<>みす　やめればいい　とか言うこというんじゃねぇ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時31分<>俺にやればいいとか言うことをいうんじゃねぇ<><>45556<><><>
yuki<>Mr.神<>2011年05月29日(日)12時31分<>言う必要ないw<><>28294<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時31分<>みす　もう一回言ってみろ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時31分<>もう一回行ってみろ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時30分<>あ？<><>45556<><><>
yuki<>Mr.神<>2011年05月29日(日)12時30分<>管理人に文句言うならやめればいいwぇ<><>28284<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時29分<>きて何もして無いなら意味無いしｗ<><>45556<><><>
nat1996<>櫻子<>2011年05月29日(日)12時28分<>こんちゃー<><>101<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時28分<>てかジュピタさんバグ放置しすぎな気がするｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時27分<>まぁいいや　シーフに300枚だけだし<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時26分<>かｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時25分<>0時～12時の<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)12時25分<>ということはマミー2匹のやつかな？<><>45556<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月29日(日)12時06分<>自信がなかったから１０００枚しか賭けてないけどｗ<><>31494<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)12時03分<>同じく。。次の賭けも出来ないから完全フリーズなのかな<><>64379<><><>
runoaru<>Arin<>2011年05月29日(日)12時02分<>見れないけど枚数はなくなってるだと・・<><>2237<><><>
runoaru<>Arin<>2011年05月29日(日)12時02分<>・・・なにごと<><>2236<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月29日(日)12時01分<>カジノの結果が見れないよ。。。<><>31494<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月29日(日)12時01分<>Illegal division by zero at casino.cgi line 1163.<><>31494<><><>
runoaru<>Arin<>2011年05月29日(日)11時52分<>スピスまた失敗佳代と・・<><>2231<><><>
omega0<>omegazero<>2011年05月29日(日)11時45分<>やっと30億以下になった<><>137<><><>
sleipnir<>蟻<>2011年05月29日(日)11時44分<>あ、命中値作ってなかったか・・・<><>42610<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)11時43分<>大して差はないけどね<><>45556<><><>
omega0<>omegazero<>2011年05月29日(日)11時42分<>金使ってるからかな<><>137<><><>
omega0<>omegazero<>2011年05月29日(日)11時42分<>5回で座敷よろい1個とAP1個とＳＴＲ1こ<><>137<><><>
runoaru<>Arin<>2011年05月29日(日)11時42分<>ほむ・・・何も起こらない確率60ちょっとってかいてあったきがするけど数値以上になにもでないのか・・<><>2228<><><>
sleipnir<>蟻<>2011年05月29日(日)11時42分<>チケットは何もないが多いですからね＾＾；<><>42607<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)11時41分<>むしろ普通だものｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)11時41分<>ぜんぜんひどくないよ<><>45556<><><>
runoaru<>Arin<>2011年05月29日(日)11時41分<>ひどすぎわろたｗ<><>2227<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)11時40分<>26枚で40億とセブンスターと善2回と悪1回ｗ<><>45556<><><>
runoaru<>Arin<>2011年05月29日(日)11時39分<>・・・私の今の所持金700ｋだよｗ<><>2227<><><>
omega0<>omegazero<>2011年05月29日(日)11時38分<>いつの間にか50億増えてる<><>137<><><>
omega0<>omegazero<>2011年05月29日(日)11時37分<>金は減ってるけど20億がいっぱい出るw<><>137<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)11時37分<>あ、20億拾えてるのか('<><>64379<><><>
omega0<>omegazero<>2011年05月29日(日)11時37分<>10億だったのが今80億ｗ<><>137<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)11時37分<>チケット消費だったんじゃない？<><>64379<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)11時36分<>運よすぎｗｗ<><>45556<><><>
sleipnir<>蟻<>2011年05月29日(日)11時36分<>罪罰で命中と回避作ったら当たらないゲーに・・・<><>42599<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)11時36分<>？<><>28075<><><>
omega0<>omegazero<>2011年05月29日(日)11時34分<>闇空間で金がなくならない<><>137<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)11時33分<>気にしなくていいんですよ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)11時33分<>べつにいいじゃないか<><>45556<><><>
omega0<>omegazero<>2011年05月29日(日)11時33分<>なにがですか？<><>137<><><>
yuki<>Mr.神<>2011年05月29日(日)11時33分<>もったいないwぁ<><>28059<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)11時28分<>昨夜のうちに結果見てたから賭けれたのかな・・・<><>64379<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)11時28分<>3万枚かけてもかけたことにならずなくなった人がいるんだから仕方ない（ぇ<><>45556<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)11時27分<>('A`)fm..<><>64379<><><>
sleipnir<>蟻<>2011年05月29日(日)11時21分<>賭けれないまま12時になるなぁ＾＾；<><>42575<><><>
yuki<>Mr.神<>2011年05月29日(日)11時12分<>こなさそうw<><>28002<><><>
sleipnir<>蟻<>2011年05月29日(日)11時11分<>ジュピタｓこないかな・・・ｗ<><>42560<><><>
yuki<>Mr.神<>2011年05月29日(日)11時10分<>今回もそうなる可能性は十分ありますけどw<><>28002<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)11時09分<>ww<><>42560<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)11時06分<>賭けなければよかったw<><>28002<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)11時05分<>前回賭けてなかったってのはあるかとｗ<><>42548<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)11時04分<>みす<><>28002<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)11時03分<>ですよねw皆賭けてるのはなぜw<><>28002<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)11時03分<>ですよねwみんなもそうなのかw<><>28002<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)10時59分<>イリーガルなんとかで見れませんw<><>42534<>8492<><>
yuki<>Mr.神<>2011年05月29日(日)10時55分<>闘技場の結果みれます？<><>28002<>8492<><>
sleipnir<>蟻<>2011年05月29日(日)10時29分<>ミスったｗ<><>42499<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)10時20分<>やっぱりやめとこ（ぇ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)10時18分<>ふむ　削ろうかなｗ（自信ないけどｗ<><>45556<><><>
sleipnir<>蟻<>2011年05月29日(日)10時18分<>居ますね～ｗ　<><>42498<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)10時17分<>倒したならいないよ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)10時17分<>しらないｗ<><>45556<><><>
sleipnir<>蟻<>2011年05月29日(日)10時16分<>帰還者居たのか・・・ｗ<><>42498<><><>
arutema<>ライトニングverOOR<>2011年05月29日(日)10時15分<>fm・・・　闘技場の結果が見れないぞｗ<><>10274<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)10時13分<>てか540回って普通な気がしたｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)10時10分<>帰還者が0時52分に出るってことはもうちょいで1時を越えるｗ<><>45556<><><>
1111<>カルチョ<>2011年05月29日(日)09時05分<>ありがとうございます。６００回もかかった方がいるなんて・・。<><>6343<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)09時04分<>600転くらいかかった方もいるので遅いほうではないかもね<><>64308<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)09時02分<>ヒーローおめっ<><>64308<><><>
1111<>カルチョ<>2011年05月29日(日)09時01分<>なれた！<><>6342<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)08時30分<>ｆｍ。。<><>64292<><><>
1111<>カルチョ<>2011年05月29日(日)07時53分<>ヒーローになれない。。<><>6309<><><>
xyogu123<>いんげん<>2011年05月29日(日)06時58分<>おはようございますですー<><>105<><><>
nat1996<>櫻子<>2011年05月29日(日)06時56分<>おはよー<><>101<><><>
senki<>シエル<>2011年05月29日(日)06時48分<>w<><>113<><><>
xyogu123<>いんげん<>2011年05月29日(日)06時41分<>まぁ、のど飴で頑張ろう・・・orz<><>100<><><>
senki<>シエル<>2011年05月29日(日)06時40分<>ww<><>113<><><>
xyogu123<>いんげん<>2011年05月29日(日)06時36分<>昨日まで風邪の様相を一切感じなかったのにカラオケ行く日に限って喉が痛いとはこれいかに(´・ω・｀)<><>100<><><>
senki<>シエル<>2011年05月29日(日)06時35分<>おはよ～<><>113<><><>
xyogu123<>いんげん<>2011年05月29日(日)06時31分<>おはようございますー<><>96<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)00時56分<>魔法系が現状特に弱いですよね。。切れ味も微妙だし<><>64190<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時51分<>職が出るなら魔法がいいなｗ　全体攻撃魔法が一つもない件ｗ<><>45556<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)00時50分<>また別系統職の更新があったときに追加されるんじゃないかなぁ。。きっと<><>64189<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時48分<>アイアンランスが救われるのはいつなのか。ｗ<><>45556<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)00時44分<>(*´ｑ｀) ｆｍ。。<><>64187<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時41分<>ですねー　でも素材大量にためてた人じゃないとなかなか作れないｗ<><>45556<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月29日(日)00時37分<>まあ、やっとナイトらしい感じのそうびになったんじゃないかな。。ｗ<><>64184<><>村荒し（ぁ<>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時26分<>いきなり素材がたくさん必要だったから私は今は作りませんが＾＾；<><>45556<><>園長 ゆう<>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時23分<>みすｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時22分<>アイアンランスの派生先が無い気がするｗ<><>45556<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)00時21分<>(*´ｑ｀) ｆｍ。。おっもいですね<><>64181<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)00時21分<>おお、そうでしたかｗ　数日INしてなかったうちに。。ｗ<><>64181<><>村荒し（ぁ<>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時20分<>おもいなぁ。。<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時17分<>たいしたことではないですがゆうさんにささやきｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時16分<>GSで威力71000という帝剣【真】を1000上回って。。<><>45556<><>園長 ゆう<>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時13分<>そういえばFFACOで槍がすくわれましたねｗ　ただ精鋭騎士重槍の派生のジャベリンのほうになりますがｗ<><>45556<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月29日(日)00時07分<>最終的にマミーの倍率高いほうで選ぼうかな・・<><>64174<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)00時05分<>最近の傾向としてありえるだけに難しい選択だ。。ｗ<><>64174<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時03分<>似た調子のマミーが2体とか。。　シーフかけますｗ<><>45556<><><>
togetoge<>園長 ゆう<>2011年05月29日(日)00時02分<>('A`)fm..<><>64174<><><>
hijikata<>どせいさん<>2011年05月29日(日)00時02分<>最近将軍活躍しすぎ＞＜<><>31685<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時01分<>誰もかけてない気がするｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月29日(日)00時00分<>バリスタの勝利！<><>45556<><><>
