senki<>シエル<>2011年04月27日(水)23時47分<>賞品の剣も昇竜剣もラストも何も出来ないｗ<><>101<><>再逢<>
senki<>シエル<>2011年04月27日(水)23時47分<>まだできねぇーｗ<><>101<><>再逢<>
aisai<>再逢<>2011年04月27日(水)23時40分<>あぁーついでに武器屋で売ってる祝福の杖を高成長させてげっちゅうもつくっておくといい＾＾<><>123683<><>シエル<>
aisai<>再逢<>2011年04月27日(水)23時40分<>どっちでもいいよ～<><>123683<><>シエル<>
senki<>シエル<>2011年04月27日(水)23時39分<>高成長でおｋ？<><>101<><>再逢<>
aisai<>再逢<>2011年04月27日(水)23時38分<>全部成長<><>123683<><>シエル<>
senki<>シエル<>2011年04月27日(水)23時38分<>賞品の剣とかも成長？？<><>101<><>再逢<>
senki<>シエル<>2011年04月27日(水)23時38分<>どうやって作るの？<><>101<><>再逢<>
senki<>シエル<>2011年04月27日(水)23時37分<>逮捕されなかったｗ<><>101<><>再逢<>
aisai<>再逢<>2011年04月27日(水)23時37分<>ラストソードラストアーマー、　ついでに　賞品の剣　昇竜剣　とか作っとくといいかも<><>123678<><>シエル<>
aisai<>再逢<>2011年04月27日(水)23時36分<>なんでも・・・じゃないけどだいたいなんでもいいよー<><>123678<><>シエル<>
senki<>シエル<>2011年04月27日(水)23時36分<>武器なんでもいいんだよね？？<><>101<><>再逢<>
senki<>シエル<>2011年04月27日(水)23時35分<>畑今日してないからいまからしよー<><>101<><>再逢<>
aisai<>再逢<>2011年04月27日(水)23時35分<>逮捕されたら貯金含めて全額没収だから、逮捕された状態で畑耕してお金得るのが大事<><>123677<><>シエル<>
senki<>シエル<>2011年04月27日(水)23時34分<>成長でラストまでいくのか<><>101<><>再逢<>
aisai<>再逢<>2011年04月27日(水)23時34分<>逮捕状態で武器を成長させればかならず成功するからラストまで成長させまくるｂ<><>123677<><>シエル<>
senki<>シエル<>2011年04月27日(水)23時33分<>逮捕状態でラストってどうやって作るんだっけ？？<><>101<><>再逢<>
senki<>シエル<>2011年04月27日(水)23時33分<>あーそうそう<><>101<><>再逢<>
senki<>シエル<>2011年04月27日(水)23時33分<>おれもかなぁー<><>101<><>再逢<>
aisai<>再逢<>2011年04月27日(水)23時32分<>そうそう。　私はクレジットとか登録してないから漏れてたとしても名前と生年月日くらいだろうけど…<><>123676<><>シエル<>
senki<>シエル<>2011年04月27日(水)23時32分<>違う？？<><>101<><>再逢<>
senki<>シエル<>2011年04月27日(水)23時30分<>ＰＳＮの個人情報の奴？？<><>101<><>再逢<>
aisai<>再逢<>2011年04月27日(水)23時26分<>（´・ω・`）pspか…あの流出問題怖いよねー…<><>123662<><>シエル<>
senki<>シエル<>2011年04月27日(水)23時25分<>おもろい<><>101<><>再逢<>
senki<>シエル<>2011年04月27日(水)23時24分<>いやぁちっとゴッドイーターバーストしてた<><>101<><>再逢<>
aisai<>再逢<>2011年04月27日(水)23時24分<>やっと一覧に出てきてくれた…ｗぁ<><>123656<><>シエル<>
aisai<>再逢<>2011年04月27日(水)23時24分<>（´・ω・`）ノ<><>123656<><>シエル<>
senki<>シエル<>2011年04月27日(水)23時24分<>あいちゃーん<><>101<><>再逢<>
togetoge<>園長 ゆう<>2011年04月27日(水)22時45分<>(　´・ω・) ｆｍ。。<><>57226<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)22時45分<>GWでずっと家にいる時は1500あげればおいしいかな。　なにも予定が無ければ金土日で4500か。。<><>38229<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)22時44分<>GWにレベル上げようｗ　だからCOやっとくかｗ<><>38229<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)22時40分<>COの更新か・・・来月までほっとこうかな（ぇ<><>57226<><><>
senki<>シエル<>2011年04月27日(水)22時30分<>あいちゃーｎ<><>101<><>再逢<>
doranngo<>ギルガン†月影†<>2011年04月27日(水)22時21分<>金の延べ棒(蹴　<><>38201<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)22時20分<>金の剣<><>38201<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)22時19分<>(　´・ω・) ｆｍ。。<><>57226<><><>
aisai<>再逢<>2011年04月27日(水)22時18分<>イヤイヤゆうさんｗ　それは不可能です…ｗ　スＰスソードのようなスピス強化版があればできるかもしれませんが…ｗ<><>123624<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)22時17分<>再逢さんくらいになると天界をスピスで狩れるのかな～。。<><>57226<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)22時16分<>昇龍さえ拾えてないのだけど・・・<><>57226<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)22時15分<>というか地蔵槍拾ってみたい・・<><>57226<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)22時15分<>ふむ<><>38201<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)22時15分<>カジノの才覚無い私には選択肢がない('<><>57226<><><>
aisai<>再逢<>2011年04月27日(水)22時13分<>カジノで頑張りますー。。。ｗ<><>123624<><><>
aisai<>再逢<>2011年04月27日(水)22時13分<>それは私には耐えれないのでやってません。゜゜(&gt;ヘ＜）゜ ゜。ｗ<><>123624<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)22時12分<>天界で狩る以前に献上で時雨集めもしんどいです。。<><>57226<><><>
aisai<>再逢<>2011年04月27日(水)22時11分<>ありがとうございます＾＾　石拾いは精神的にしんどかったです…ｗ<><>123624<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)22時09分<>スピスリングおめ。早いなぁ<><>57226<><><>
EJ20<>ひまわり<>2011年04月27日(水)22時00分<>待ち時間が短すぎるから疲れる。３０秒くらいがちょうどいい。。。<><>30945<><><>
EJ20<>ひまわり<>2011年04月27日(水)21時57分<>私はほとんどプレイしてないから３００くらいだったかな＾＾；<><>30944<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)21時56分<>やはりあっちで強かった人はすでに武器防具がその派生で最強状態になっててレベルが3800に＾＾；<><>38201<><><>
EJ20<>ひまわり<>2011年04月27日(水)21時50分<>は待ち時間がほぼ無いですからね＾＾；<><>30943<><><>
EJ20<>ひまわり<>2011年04月27日(水)21時49分<>CO<><>30943<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)21時48分<>あっちやるとこっちができぬｗ<><>38201<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)21時44分<>シグさんは相変わらず強かったｗ<><>38201<><><>
EJ20<>ひまわり<>2011年04月27日(水)21時44分<>最近は２箇所で同時にプレイする元気もないですわ～ｗ<><>30943<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)21時42分<>帝剣とか、ドラゴン防具とか新装備とかなんとか　新しい戦闘場所もあったなｗ<><>38201<><><>
EJ20<>ひまわり<>2011年04月27日(水)21時41分<>アブソでもCOでもいくら放置しても絶対消えないですよね＾＾；<><>30942<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)21時40分<>ｗｗ<><>38201<><><>
EJ20<>ひまわり<>2011年04月27日(水)21時40分<>消えてなかったのには驚きｗ<><>30942<><><>
EJ20<>ひまわり<>2011年04月27日(水)21時39分<>COの一つ前のログイン　　　　2011/02/07 （月） 18:24:21<><>30942<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)21時37分<>どうでもいいことなんだけど、FFACOが更新されてたなんて知らなかったｗｗ<><>38201<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)21時30分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57226<>903<><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時41分<>よし。自PCが死んでもいいようにした。<><>38157<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時36分<>荒らしは証拠とともに通報する。<><>38157<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時35分<>画像送ったら表示できずｗ<><>38157<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時33分<>いや　報告しておこう。　IP調べてもらえば・・・<><>38157<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時32分<>同じ人なら証拠と一緒に通報してやろうか<><>38157<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)20時31分<>作って何がしたいのか・・・<><>57226<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時31分<>はい。証拠は隠滅不可能です<><>38157<><><>
kippia<>FireSign<>2011年04月27日(水)20時29分<>２キャラ以上作ると違反ですよー|ω・´)<><>8749<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時28分<>3キャラ確定か？<><>38157<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時27分<>ん？<><>38157<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時25分<>痕震裂罅～<><>38157<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時24分<>悪下げたいだけ→訓練所卒業後　大魔王→1000レベ以降お勧め。<><>38157<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)20時23分<>ｆｍ。。善悪度弄るのは1000レベ以降が理想かもね。<><>57226<><><>
omega<>omegazero<>2011年04月27日(水)20時23分<>ありがとうございました<><>112<><><>
kippia<>FireSign<>2011年04月27日(水)20時22分<>せめてスペシャルエリートで勝てるぐらいまで勧めないと安定(？)してあげれないかと<><>8749<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時22分<>もし、ただ悪下げたいだけならやめた方がいい<><>38157<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)20時21分<>お金かけないならAP犠牲にして悪人になれると思うよ。('m`)<><>57226<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時21分<>てか、大魔王目指してるんだろうけど1000レベまでやめておきなさい。<><>38157<><><>
omega<>omegazero<>2011年04月27日(水)20時21分<>何LVですか<><>111<><><>
kippia<>FireSign<>2011年04月27日(水)20時21分<>まず突破後にやるべき情報を集めた方がいいかとｗ<><>8749<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時20分<>だけどそのレベルじゃ無理<><>38157<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)20時20分<>金持ちが悪人になるんです。（ジュピタ談<><>57226<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時20分<>いや、ある<><>38157<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時19分<>ない<><>38157<><><>
omega<>omegazero<>2011年04月27日(水)20時19分<>金のかからない悪人度の上げ方ってありますか?<><>111<><><>
yuki2<>カオス<>2011年04月27日(水)20時19分<>すごいですね（・w・）<><>1472<>903<><>
togetoge<>園長 ゆう<>2011年04月27日(水)20時18分<>ｆｍ。。ギルドイベントは月一回目標でやろうと思うのでヨロシク('A`)/<><>57226<>903<><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時17分<>はぁー・・・<><>38157<><><>
yuki2<>カオス<>2011年04月27日(水)20時16分<>桜吹雪の方で参加しますー<><>1472<>903<><>
kippia<>FireSign<>2011年04月27日(水)20時16分<>参加ノ<><>8749<>903<><>
togetoge<>園長 ゆう<>2011年04月27日(水)20時15分<>ギルドイベントに何人参加するんだろう・・・　2～4人くらいな気がしてきた<><>57226<>903<><>
kippia<>FireSign<>2011年04月27日(水)20時15分<>てか、普通に屋敷守になっていったほうが早いようなｗ<><>8749<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時15分<>いうだけでも協力してる側としては・・・<><>38157<><><>
yuki2<>カオス<>2011年04月27日(水)20時13分<>いや別にいっただけだからw<><>1472<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)20時13分<>って　出たも閉店ｒｙはますだの方ですね～？キリ（（<><>57226<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時13分<>だったら一人でやれば？<><>38156<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時13分<>は？<><>38156<><><>
yuki2<>カオス<>2011年04月27日(水)20時12分<>後一人いれば4たーんいくw<><>1472<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)20時11分<>(　´・ω・) ｆｍ。。岡田はモノマネ達者なほうか。。<><>57226<><><>
yuki2<>カオス<>2011年04月27日(水)20時11分<>それで転職すればいいよ<><>1472<><>+ぼるた+<>
doranngo<>ギルガン†月影†<>2011年04月27日(水)20時10分<>あ？<><>38150<><><>
qgieet<>+ぼるた+<>2011年04月27日(水)20時10分<>耕したー<><>23<><>カオス<>
yuki2<>カオス<>2011年04月27日(水)20時10分<>シランガナ<><>1472<><><>
kippia<>FireSign<>2011年04月27日(水)20時09分<>献上なんもでないなー<><>8749<><><>
yuki2<>カオス<>2011年04月27日(水)20時09分<>畑たがやせー<><>1472<><>+ぼるた+<>
doran<>バニラ<>2011年04月27日(水)20時08分<>シランガナ<><>1577<><><>
yuki2<>カオス<>2011年04月27日(水)20時08分<>なかなか4ターンめまでもたない<><>1472<><><>
yuki2<>カオス<>2011年04月27日(水)20時06分<>www<><>1472<><><>
EJ20<>ひまわり<>2011年04月27日(水)20時06分<>出た！　出た！　出た！　　　という感じで恥ずかしがらずにやってみましょう＾＾<><>30941<><><>
aisai<>再逢<>2011年04月27日(水)20時04分<>閉店ガラガラ　閉店ガラガラ　閉店ガラガラ　…（違<><>123617<><><>
EJ20<>ひまわり<>2011年04月27日(水)20時03分<>ディスプレイの前でますだおかだの岡田のマネを３回すると出現するとの噂が<><>30941<><><>
yuki2<>カオス<>2011年04月27日(水)20時02分<>ぜんぜんでない・・・<><>1472<><><>
yuki2<>カオス<>2011年04月27日(水)19時54分<>すいません。なかなかでないもんで<><>1472<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)19時54分<>早くたおして＾＾；　武器返せないじゃないか<><>38126<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)19時52分<>('A`)ｆｍ。。　まぁ5000枚だからランナウェイ1.1倍に５回勝てば取り戻せるか<><>57226<><><>
kippia<>FireSign<>2011年04月27日(水)19時52分<>今たしか２万ぐらいですねー、最近ご無沙汰でしたねまみーちゃん<><>8749<><><>
EJ20<>ひまわり<>2011年04月27日(水)19時52分<>シャニガミが自爆しないことを祈ろう。。。<><>30941<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)19時51分<>まみーのHPわかんないけどシャニガミにやられるんだろうな・・・<><>38125<><><>
EJ20<>ひまわり<>2011年04月27日(水)19時50分<>実質３択か～ｗ<><>30940<><><>
aisai<>再逢<>2011年04月27日(水)19時50分<>ゆうさん…ドンマイです…今日はさいあいちゃんがきっと…（ぁｗ<><>123616<><><>
aisai<>再逢<>2011年04月27日(水)19時49分<>最後っていうか…最初で最後の勝利ですよ…ｗ　未だ１勝ｗ<><>123616<><><>
kippia<>FireSign<>2011年04月27日(水)19時49分<>最初らへんに一勝しただけだったような・・・<><>8749<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)19時49分<>マミーちゃんに賭けちゃいました('A<><>57226<><><>
EJ20<>ひまわり<>2011年04月27日(水)19時49分<>アレ、最後に勝ったのいつだったか解らないくらい<><>30940<><><>
aisai<>再逢<>2011年04月27日(水)19時48分<>(´・ω・`)　アレですね…　あのマミーちゃんは期待できない…ｗ（マテ<><>123616<><><>
kippia<>FireSign<>2011年04月27日(水)19時47分<>まぁ選択肢が減っただけ良いモンスターではありますねｗ<><>8749<><><>
EJ20<>ひまわり<>2011年04月27日(水)19時46分<>今回の闘技場。。。一番期待できないのはアレだな。。。ｗ<><>30940<><><>
doran<>バニラ<>2011年04月27日(水)19時46分<>だが、マジで気が進まないけどね・・・<><>1577<><><>
doran<>バニラ<>2011年04月27日(水)19時46分<>PT依存で勝てると思いますｗ<><>1577<><><>
yuki2<>カオス<>2011年04月27日(水)19時45分<>今試してますよw<><>1471<><><>
EJ20<>ひまわり<>2011年04月27日(水)19時44分<>屋敷装備以外で、そのレベルで倒せるの？<><>30940<><><>
yuki2<>カオス<>2011年04月27日(水)19時44分<>運ですねー<><>1471<><><>
doran<>バニラ<>2011年04月27日(水)19時44分<>で気無い　って変換されるうざいわｗ<><>1577<><><>
doran<>バニラ<>2011年04月27日(水)19時43分<>それは対策で気無いからどうにもできない<><>1577<><><>
yuki2<>カオス<>2011年04月27日(水)19時42分<>残り1で負けたw<><>1471<><><>
doran<>バニラ<>2011年04月27日(水)19時41分<>双魔は余裕だ<><>1577<><><>
yuki2<>カオス<>2011年04月27日(水)19時41分<>ですね<><>1471<><><>
doran<>バニラ<>2011年04月27日(水)19時41分<>正直PTだから心配だが<><>1577<><><>
yuki2<>カオス<>2011年04月27日(水)19時40分<>いってみます<><>1471<><><>
doran<>バニラ<>2011年04月27日(水)19時39分<>みす　これでどうだ。　PTで効果があるかどうかは知らんが<><>1577<><><>
doran<>バニラ<>2011年04月27日(水)19時38分<>これで胴だ<><>1577<><><>
yuki2<>カオス<>2011年04月27日(水)19時38分<>屋敷守になるしかないか<><>1471<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)19時37分<>低レベルは罠でしか当たらんといえるからなｗ<><>38125<><><>
yuki2<>カオス<>2011年04月27日(水)19時37分<>んまぁがんばれ<><>1471<><>+ぼるた+<>
doranngo<>ギルガン†月影†<>2011年04月27日(水)19時37分<>そりゃ当たるわけないじゃないかｗ<><>38125<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)19時37分<>ふむふむ＾＾<><>38125<><><>
yuki2<>カオス<>2011年04月27日(水)19時37分<>やっぱり屋敷荒しにあたらないw<><>1471<><><>
qgieet<>+ぼるた+<>2011年04月27日(水)19時36分<>うん、<><>98<><>カオス<>
kippia<>FireSign<>2011年04月27日(水)19時36分<>だしましたー<><>8748<><><>
kippia<>FireSign<>2011年04月27日(水)19時36分<>また和菓子さんに離されたら借りるかもですｗ<><>8748<><><>
yuki2<>カオス<>2011年04月27日(水)19時36分<>じゃあ畑で10億手に入らなかった？<><>1471<><>+ぼるた+<>
kippia<>FireSign<>2011年04月27日(水)19時36分<>はーい<><>8748<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)19時35分<>龍剣使ってないなら回収いいですか？ｗ<><>38125<><><>
qgieet<>+ぼるた+<>2011年04月27日(水)19時34分<>俺まだ、１０コ職についていなっかた<><>81<><>カオス<>
yuki2<>カオス<>2011年04月27日(水)19時33分<>すけさんにメール送っといた<><>1471<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月27日(水)19時33分<>ちょっと前ぐらい<><>72<><>カオス<>
yuki2<>カオス<>2011年04月27日(水)19時32分<>いつからいた？<><>1471<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月27日(水)19時32分<>こないね<><>61<><>カオス<>
qgieet<>+ぼるた+<>2011年04月27日(水)19時31分<>konaine<><>61<><>カオス<>
yuki2<>カオス<>2011年04月27日(水)19時31分<>ぼるたsにささやき<><>1471<><><>
yuki2<>カオス<>2011年04月27日(水)19時30分<>なかなかすけこないなw<><>1471<><>+ぼるた+<>
yuki2<>カオス<>2011年04月27日(水)19時29分<>ありです<><>1471<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)19時29分<>減らさなくてもすぐ殺ってくれますよｗ<><>38125<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)19時27分<>2なのでちょっと減らしときますね<><>18174<><><>
kippia<>FireSign<>2011年04月27日(水)19時27分<>大魔王たおしときますよー<><>8745<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)19時25分<>ぼるたs<><>18174<><><>
kippia<>FireSign<>2011年04月27日(水)19時25分<>あー見てなかったｗ<><>8745<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)19時25分<>よお<><>18174<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年04月27日(水)19時11分<>ご飯だからちょっと減らして誰かに渡そうw<><>18174<><><>
yuki2<>カオス<>2011年04月27日(水)19時07分<>大魔王2がじゃまw<><>1471<><><>
yuki2<>カオス<>2011年04月27日(水)19時06分<>いたのかw<><>1471<><><>
yuki2<>カオス<>2011年04月27日(水)18時59分<>サンタさんよくでるなぁw<><>1470<><><>
yuki2<>カオス<>2011年04月27日(水)18時57分<>ありがとうございます<><>1470<><>どせいさん<>
yuki2<>カオス<>2011年04月27日(水)18時57分<>終わらせないとでませんでしたっけw<><>1470<><>どせいさん<>
hijikata<>どせいさん<>2011年04月27日(水)18時56分<>ひょっとして第二クエスト終わってないんじゃ・・・・<><>30363<><>カオス<>
yuki2<>カオス<>2011年04月27日(水)18時54分<>運と力に降ったんですがでません<><>1470<><>どせいさん<>
hijikata<>どせいさん<>2011年04月27日(水)18時53分<>第一と第二のクエストの間に書いてありますよぉ＾＾<><>30360<><>カオス<>
yuki2<>カオス<>2011年04月27日(水)18時51分<>どせいさんにささやきました<><>1468<><><>
yuki2<>カオス<>2011年04月27日(水)18時51分<>おまけクエストのステ振りどうでしたっけ？<><>1468<><>どせいさん<>
yuki2<>カオス<>2011年04月27日(水)18時50分<>FireSignさんにささ<><>1468<><><>
yuki2<>カオス<>2011年04月27日(水)18時49分<>おまけクエストのステ振りどうでしたっけ？<><>1468<><>FireSign<>
yuki2<>カオス<>2011年04月27日(水)18時47分<>乙です<><>1468<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時46分<>ごはんおち<><>38125<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時44分<>もー　渾身烈火ぇー<><>38125<><><>
yuki2<>カオス<>2011年04月27日(水)18時40分<>いってますw<><>1467<><><>
doran<>バニラ<>2011年04月27日(水)18時40分<>どーでもいいけど<><>1577<><><>
doran<>バニラ<>2011年04月27日(水)18時40分<>サンタ倒してないならいけばいいと思う<><>1577<><><>
yuki2<>カオス<>2011年04月27日(水)18時35分<>ぅーん<><>1465<><><>
yuki2<>カオス<>2011年04月27日(水)18時35分<>時雨げっとしたら最強剣1本をwぁ<><>1465<><>バニラ<>
doran<>バニラ<>2011年04月27日(水)18時34分<>まぁ　協力したところでただ働きだがなｗ<><>1577<><><>
yuki2<>カオス<>2011年04月27日(水)18時31分<>サンタをまだ倒してないのでw<><>1459<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時31分<>だが、それで屋敷荒らしが倒せるとは思えないが<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時31分<>協力してやろうか？ｗ<><>38117<><><>
yuki2<>カオス<>2011年04月27日(水)18時30分<>そろそろ屋敷守マスターするか<><>1459<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時28分<>どうすれば・・・<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時27分<>てか　作って売っても使い道が無い<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時26分<>どうせ売るだけなら・・・<><>38117<><><>
yuki2<>カオス<>2011年04月27日(水)18時26分<>ここまでやったからねw<><>1453<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時25分<>マラソンアビで攻撃力上がれば4兆のダメージが期待できそうです。<><>38117<><><>
sleipnir<>蟻<>2011年04月27日(水)18時24分<>連勝率固定できる方法があればいいのに・・・ｗ<><>31954<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時24分<>つーか正義剣あるならもう時雨・・・<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時23分<>正義剣だったらいけるか<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時23分<>あ、でも下はスピスだからｗｗ<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時22分<>猿猫の話じゃない<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時22分<>ダメージの話だ<><>38117<><><>
yuki2<>カオス<>2011年04月27日(水)18時22分<>そっちですかw<><>1446<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時21分<>だから10万ではきついと<><>38117<><><>
sleipnir<>蟻<>2011年04月27日(水)18時21分<>後は鉄壁付けてできるだけ勝ちやすくすれば・・・（ぇ<><>31954<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時20分<>正確にはSTRとINT83732で魔法剣ギガブレでクリ（裏技あり）で約５４億<><>38117<><><>
yuki2<>カオス<>2011年04月27日(水)18時20分<>あれって竜巻ですw<><>1444<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時19分<>だから無理だと<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時19分<>8万でクリありで54億<><>38117<><><>
yuki2<>カオス<>2011年04月27日(水)18時18分<>マラソンとあれあわせれば・・・w<><>1444<><><>
sleipnir<>蟻<>2011年04月27日(水)18時16分<>敵全員 に 4988019200 のダメージを与えた。 少し足りないｗ<><>31953<><><>
yuki2<>カオス<>2011年04月27日(水)18時15分<>10万にすればクリなしでいけるかなw<><>1439<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時15分<>地下は・・・orz あれが無いから無理ｗ<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時12分<>たぶんSTRとINT8万で魔法剣メテオであればクリでC倒せると思う<><>38117<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)18時11分<>fm・・・ぼくには無理だなw<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時10分<>もともと5万でもクリ出ないと勝てないんだっけなｗ<><>38117<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)18時10分<>今のステでクリが出れば猿猫スピス可能ｗ<><>38117<><><>
sleipnir<>蟻<>2011年04月27日(水)18時04分<>運が悪くて＾＾；<><>31952<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)18時02分<>でない？w<><>18147<><><>
sleipnir<>蟻<>2011年04月27日(水)18時01分<>出ないｗ（ぁ<><>31952<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)18時01分<>fm・・・幻影で稼げなくなるのかw<><>18147<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)17時58分<>財宝は2万からオワタにｗ<><>38116<><><>
sleipnir<>蟻<>2011年04月27日(水)17時57分<>財宝が・・・orz<><>31952<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)17時57分<>あ、でもAP増えたから・・・<><>38116<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)17時55分<>私でもたぶん無理<><>38116<><><>
doranngo<>ギルガン†月影†<>2011年04月27日(水)17時55分<>スピスか<><>38116<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時28分<>ですねw<><>18076<><><>
sleipnir<>蟻<>2011年04月27日(水)17時28分<>屋敷は場所わからないとねｗ<><>31950<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時27分<>屋敷の方が良かったようなw<><>18074<><><>
omega<>omegazero<>2011年04月27日(水)17時27分<>金がなくなった<><>105<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時27分<>どの位でスピスで猿猫かれるかな？<><>18074<><><>
sleipnir<>蟻<>2011年04月27日(水)17時23分<>製造品でいいんじゃないかな？<><>31949<><><>
omega<>omegazero<>2011年04月27日(水)17時23分<>でもどうやって悪人度上げようかな<><>105<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時22分<>屋敷で悪人あげるといいですよ<><>18063<><><>
omega<>omegazero<>2011年04月27日(水)17時22分<>そうか<><>105<><><>
hijikata<>どせいさん<>2011年04月27日(水)17時21分<>組織と悪側で契約してるからじゃないですか？<><>30215<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時21分<>契約したのかw<><>18062<><><>
omega<>omegazero<>2011年04月27日(水)17時19分<>何でダメージがマイナスになるんだ？<><>105<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時13分<>ありがとうございます<><>18047<><>どせいさん<>
hijikata<>どせいさん<>2011年04月27日(水)17時10分<>あ、シェドンレックですか＾＾　HPが100万、攻撃力が1000万くらいですよ＾＾<><>30195<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時09分<>シェドンレックですw<><>18043<><>どせいさん<>
hijikata<>どせいさん<>2011年04月27日(水)17時08分<>シェドン・・・？＾＾；<><>30195<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時06分<>どせいさんにささやき<><>18043<><><>
yuki<>桜吹雪ver.春<>2011年04月27日(水)17時06分<>シェドン1つでHP・攻撃力どの位上がります？<><>18043<><>どせいさん<>
togetoge<>園長 ゆう<>2011年04月27日(水)13時03分<>(　´・ω・) ｆｍ。。<><>57226<><><>
hijikata<>どせいさん<>2011年04月27日(水)12時52分<>意外な結果でした＞＜　トロールの攻撃あたらなすぎｗ<><>29934<><><>
sleipnir<>蟻<>2011年04月27日(水)12時49分<>にいが勝とは・・・ｗ<><>31946<><><>
hijikata<>どせいさん<>2011年04月27日(水)12時19分<>PTの有無、アビリティ、ステ振りなどで同じlvでも勝てるところはかなり変わってきますので＾＾；<><>29895<><><>
hijikata<>どせいさん<>2011年04月27日(水)12時18分<>さぁ＾＾；　今勝てて一番経験値の高いところを自分で探してもらうしかないですね・・・<><>29895<><><>
suneiku<>ハンター<>2011年04月27日(水)12時16分<>レベル上げに最適なのはどこ？<><>145<><><>
suneiku<>ハンター<>2011年04月27日(水)12時08分<>エラーで入れない<><>145<><><>
hijikata<>どせいさん<>2011年04月27日(水)12時07分<>職業の隣か・・・　　なまえ  HP  職業  LV　の順に並んでますね<><>29880<><><>
suneiku<>ハンター<>2011年04月27日(水)12時06分<>ハーイ<><>145<><><>
hijikata<>どせいさん<>2011年04月27日(水)12時06分<>戦うときに一番上のHPの横に表示されてますよ＾＾；<><>29874<><><>
suneiku<>ハンター<>2011年04月27日(水)12時05分<>文字間違えた（・・；）<><>145<><><>
suneiku<>ハンター<>2011年04月27日(水)12時04分<>モンスターのｌｖｔｙってどうやって調べるの？<><>145<><><>
hijikata<>どせいさん<>2011年04月27日(水)12時03分<>lvが足りないんじゃ・・・？　モンスターのｌｖより高くないと捕獲できなかったような・・・<><>29872<><><>
suneiku<>ハンター<>2011年04月27日(水)11時56分<>ヴァンプを倒せないし倒せても捕獲できない<><>145<><><>
sleipnir<>蟻<>2011年04月27日(水)10時46分<>ヴァンプは普通に捕まるって前も聞いてたような・・・<><>31943<><><>
suneiku<>ハンター<>2011年04月27日(水)09時28分<>だれもいない<><>145<><><>
suneiku<>ハンター<>2011年04月27日(水)08時58分<>どうすればいい？<><>145<><><>
suneiku<>ハンター<>2011年04月27日(水)08時57分<>ヴァンプを捕獲できない<><>145<><><>
sleipnir<>蟻<>2011年04月27日(水)08時29分<>お、ジュピタｓ久しぶりｗ<><>31940<><><>
togetoge<>園長 ゆう<>2011年04月27日(水)08時11分<>献上モード中は「ギルダン1」周辺の探索では「ドラゴンワールド」<><>57226<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月27日(水)00時12分<>あと1.2万かー　5万はしんどいｗ<><>38097<><><>
