togetoge<>園長 ゆう<>2011年05月09日(月)23時59分<>それにしても付け替えのおかげでマテリア探しできるようになったのが大きいなぁ。。<><>60511<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時57分<>付け替えできるようになっただけにキャパがもっと増やせるなら嬉しいけど限界が・・・<><>60508<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時56分<>時空戦士のためにいろいろやって突破してしまったｗ<><>44038<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時55分<>突破時の職が梵天なら私と同じ特殊型ですね。。武器型変えたい今日この頃・・・<><>60508<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時54分<>分からないですｗ　突破時の職が梵天という悲しさｗ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時53分<>そうですねーｗ<><>44038<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月09日(月)23時53分<>ところでギルガンさんは何タイプの突破武器なのかな？<><>60506<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時52分<>んー。でも収集ペースが落ちちゃうからね<><>60506<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時49分<>はっ　でもプラチナのつるはしがあったかｗ<><>44038<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月09日(月)23時49分<>ああ、確かに・・・('A`)<><>60506<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時48分<>イエローセットだと元素が入手できなくなるから難しいですね＾＾；<><>44038<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月09日(月)23時48分<>ただ、イエローセットなら持久戦無しでVIT戦法でも割と安定みたいですよ<><>60506<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年05月09日(月)23時46分<>そっちですか。。確かに悪魔界必須のコンボですね<><>60506<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時45分<>ささやきｗ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時45分<>静アビの竜巻時空と持久戦のコンボですーｗ　サンダガだと黒魔法装備必要だからどうしてもｗ<><>44038<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月09日(月)23時44分<>もしくはヒーローアビのことだったかな。。<><>60506<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時43分<>それはAPの問題かな？わんわんアビは無駄にAP使うからかな？<><>60506<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時41分<>私はまだできないですがｗ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時41分<>ギガブレイクじゃないとどうしてもあの戦法が使えなくなるから変えにくいですｗ<><>44038<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時40分<>(　´・ω・) ｆｍ。。ノートは優秀だね。。ギガブレイクが先だったから変える勇気なかったけど<><>60506<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時38分<>だから　きっと地下でいえばHは余裕ぐらいじゃないですかねー？ｗ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時37分<>サンダガあれば命中時空無くても命中次第で猿猫地下のFまでは地獄で倒せるようになるぐらい<><>44038<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時37分<>イエロー装備で試練引き分けに持ち越せたのかな・・・？聞いてないから知らないけど<><>60506<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時35分<>イエロー装備の勝率は良かったんだろうね～。。再逢さんのスピードは尋常じゃなかったし<><>60506<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時34分<>6分の1日で100億だったら一日絶え間なくやれば600億、全部闇空間EXに投資したら・・・（ぇ?<><>44038<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時33分<>(*´ｑ`)　fm<><>60504<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時32分<>お金です<><>60504<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時31分<>お金かな？　かなり多いですねー<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時31分<>攻撃力が202上がった！　ダメージ100万ぐらい上がってるかな・・？ｗ<><>44038<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時31分<>↓※金UP系の補正無し<><>60504<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時29分<>常勝できたら倍以上稼げそうだけど<><>60498<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)23時28分<>天界狩りは4時間100億くらいかな。。<><>60493<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)23時27分<>ようやく軍団長1体終わったｗ<><>44038<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)21時03分<>昼に勝った分ランナウェイで取られるの巻('A`)<><>60250<><><>
yuki<>Mr.神<>2011年05月09日(月)18時52分<>おつです<><>21365<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時49分<>御飯は嫌いだけどなｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時49分<>御飯落ちします<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時49分<>でも頑張れば敵倒せるから上がらないってわけではないと思うよー<><>44010<><>Mr.神<>
yuki<>Mr.神<>2011年05月09日(月)18時48分<>献上してるとレベル上げられないて事ですw<><>21365<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時48分<>献上なんかより普通に戦ってお金稼ぐのが昔。それが無くなったらやはり・・・ｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時45分<>献上でレベル上がる？ｗ　PTメンバー消しに試練使わないと思うけどｗ<><>44010<><>Mr.神<>
yuki<>Mr.神<>2011年05月09日(月)18時45分<>そういうのは人それぞれですね<><>21355<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時44分<>献上に飲まれたらやめそうだし・・・ｗ<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時44分<>献上だとレベル上がりにくいのが欠点ですね<><>21355<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時43分<>このままだとなんか悪いことが起こる気がするｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時41分<>それでもPTがあってのでしょ＾＾；　スピスで勝てないと献上には勝てないからね<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時41分<>猿猫でも1時間に結構稼げますねw<><>21344<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時40分<>献上で金稼ぎするとそのうち献上でしか金稼げなくなると思う。　そしたらやめると思う。<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時38分<>勝率にもよるけどマテリアが作れる元素は入手可能なわけだし、下手すればノート3色×2だってｗ<><>44010<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時37分<>そしてまた棍棒か金槌作って金貨にするの繰り返しで、強くなって悪魔界にそのお金を放流すれば・・・<><>44010<><>Mr.神<>
yuki<>Mr.神<>2011年05月09日(月)18時36分<>ずっと前やってたけど時雨と最強しかwぁ<><>21343<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時36分<>その時点でもうゲームバランスが終わった気がする。　献上で棍棒か金槌作って金貨に変える<><>44010<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時36分<>でも蟻さんは2本ぐらい今までに手に入れてるんでしょ？　1本は知ってるけどｗ<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時35分<>時雨は二日で一本でたりしますねw<><>21342<><>ギルガン†月影†<>
yuki<>Mr.神<>2011年05月09日(月)18時34分<>鶴嘴は本当にでにくいw<><>21342<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時33分<>でも・・・　龍剣と鶴嘴と時雨は・・・<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時32分<>鶴嘴はPT献上でもしない限り簡単には手に入らないんだろうけど、時雨は・・・ｗ<><>44010<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時31分<>でもさ、そうしないとウデフラ刀とシャバーナ刀？とエグージェソードとオメジャスタッフが結構価値薄れる気がする<><>44010<><>Mr.神<>
yuki<>Mr.神<>2011年05月09日(月)18時29分<>なくすと献上やる人が激減するかなw<><>21306<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時28分<>なぜならあの刀の価値がなくなるからだ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時28分<>そのための例のあれ　だけど、あれは本来献上で作らせるべきではなかった・・・ｗ<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時26分<>100転生お金がなー<><>21299<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時25分<>でも闇の空間はお勧め出来ないなぁｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時24分<>正式名：闇の空間　だと思われるがオリ武器を装備するとなぜか闇空間EX　と闇の空間ではなくなるｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時22分<>ああ　空間ね　でもさ、普通に100転生の方がお金かかるけど安全<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時22分<>APの為にw時々お金もらえるし<><>21274<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時22分<>普通に1Fで１億程度のお金+魔薬か装備品かペットリングか入手する方がおいしいよー<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時21分<>自分で自分のを潰すのは結構悲しいw<><>21274<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時20分<>闇チケだと、お金もらえないからねー<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時20分<>生産度1だから私の場合はまだよいんですがねｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時20分<>でもつぶしたところでまだ<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時18分<>朝5まで行ってたのに自分で潰しちゃったw<><>21266<><><>
yuki<>Mr.神<>2011年05月09日(月)18時17分<>闇チケの方がいいなw<><>21266<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時17分<>危ない危ない　ほぼ発動するわんちゃんで城突っ込んでしまったｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時14分<>間違えてP交換したけどやっぱり悪魔チケの方がよかったかな。　うまくやればペットリングで金稼ぎできるしｗ<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時12分<>ありえますねwだから3万賭けなかったw<><>21238<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時11分<>命中無いけどｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時11分<>もしかしたら2番かもよ<><>44010<><><>
yuki<>Mr.神<>2011年05月09日(月)18時10分<>赤姫に一万毎w<><>21235<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時07分<>スキル的に・・・ｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)18時07分<>ハンターが勝ったら奇跡だなｗ<><>44010<><><>
miri<>㍉㌧㌔<>2011年05月09日(月)12時48分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時48分<>    <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>    <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<> <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<> <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>    <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<> <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>    <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<> <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<>    <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月09日(月)12時47分<> <><>100<><>㍉㌧㌔<>
kawasiro<>河城にとり<>2011年05月09日(月)09時25分<>そうなんですか、決まってどこかに入れないのかと思ってましたｗ<><>205<><><>
suneiku<>ハンター<>2011年05月09日(月)09時24分<>たまにしかでないのでどこにでも行けますよ<><>151<><><>
kawasiro<>河城にとり<>2011年05月09日(月)09時23分<>行ける所を何カ所かあげて欲しいです<><>205<><><>
kawasiro<>河城にとり<>2011年05月09日(月)09時19分<>何処に行けますか？<><>205<><><>
suneiku<>ハンター<>2011年05月09日(月)09時18分<>何処にも行けなくなるぐらいひどくわないんですけど<><>151<><><>
kawasiro<>河城にとり<>2011年05月09日(月)09時16分<>何処にも行けないような状態ですか？<><>205<><><>
suneiku<>ハンター<>2011年05月09日(月)09時16分<>はい<><>151<><><>
kawasiro<>河城にとり<>2011年05月09日(月)09時15分<>まだエラー出ます？<><>205<><><>
kawasiro<>河城にとり<>2011年05月09日(月)09時06分<>壊れなかった場合、屋敷装備・学習装置・２０億・AP・２０億などが手に入ります。それ以外にもあったはずです<><>205<><>ハンター<>
kawasiro<>河城にとり<>2011年05月09日(月)09時04分<>闇装備が壊れると石が手に入ります<><>205<><>ハンター<>
kawasiro<>河城にとり<>2011年05月09日(月)08時50分<>そこまで詳しい訳じゃないんです、お力になれなくてすいません<><>205<><>ハンター<>
kawasiro<>河城にとり<>2011年05月09日(月)08時48分<>私には分かりません<><>205<><><>
suneiku<>ハンター<>2011年05月09日(月)08時45分<>ギルドダンジョンやアイテム倉庫などに入ろうとするとエラーでは入れませんどうすればいいですか<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)08時45分<>３００レベ以上になるとレベル×１０万かかります<><>205<><>ハンター<>
kawasiro<>河城にとり<>2011年05月09日(月)08時44分<>ただ闇装備が壊れることがあります、壊れたときは加工所で直してもらって下さい。３００レベまでなら３千万で直せます<><>205<><>ハンター<>
suneiku<>ハンター<>2011年05月09日(月)08時41分<>ありがとうございました<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)08時41分<>入る条件として闇装備と３億が必要になります<><>205<><><>
kawasiro<>河城にとり<>2011年05月09日(月)08時41分<>闇空間は何かが拾えるところです<><>205<><><>
suneiku<>ハンター<>2011年05月09日(月)08時40分<>闇空間ってなんですか<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)08時39分<>私はこの後どうすれば良いんでしょう？<><>205<><><>
suneiku<>ハンター<>2011年05月09日(月)08時37分<>ありがとうございます<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)08時34分<>出しましたよ<><>205<><><>
suneiku<>ハンター<>2011年05月09日(月)08時33分<>10億ぐらいでお願いします<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)08時32分<>いくらでですか？<><>204<><><>
suneiku<>ハンター<>2011年05月09日(月)08時30分<>ふりーまけっと2で何か売ってください<><>150<><><>
suneiku<>ハンター<>2011年05月09日(月)08時29分<>最悪！<><>150<><><>
suneiku<>ハンター<>2011年05月09日(月)08時26分<>最悪！<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)07時55分<>助かります、ありがとうございます<><>204<><>㍉㌧㌔<>
yuki<>Mr.神<>2011年05月09日(月)07時34分<>最悪だ<><>21235<><><>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>aa<><>150<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>s<><>150<><><>
kawasiro<>河城にとり<>2011年05月09日(月)03時17分<>a<><>150<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)00時11分<>寝ます　ノシ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)00時11分<>ハンターには絶対にかけないｗ　たとえハンターが勝てるような状態でもｗ<><>44010<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)00時08分<>(　´・ω・) ｆｍ。。<><>60189<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)00時07分<>1ターン目に暗殺失敗のハンターがグーガルにやられてたと思うｗ<><>44010<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)00時07分<>ふむ　グーガルにかけていれば勝ってましたね<><>44010<><><>
togetoge<>園長 ゆう<>2011年05月09日(月)00時06分<>グーガルに賭けようとしてたけど賭け忘れてた<><>60185<><><>
doranngo<>ギルガン†月影†<>2011年05月09日(月)00時01分<>へぇー　ハンターは暗殺か　メモッとこｗ<><>44010<><><>
