takahumi<>oxtakaxo<>2011年01月19日(水)23時16分<>なるほど・・・。死神倒してくれる人が現れるまですすめられないってことですか・・・<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)23時14分<>今出現してるってだけ。運じゃない。<><>125<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)23時14分<>運ってやつですか（・ω・｀）<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)23時14分<>誰かが死神倒したらそれ以外もでるよ。多分<><>125<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)23時13分<>そんなことはないはず～<><>125<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)23時12分<>死者ゆく場所は死神以外でないのでしょうか？<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)23時10分<>だねぇ；<><>125<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)23時08分<>武器と防具はやっぱりでかいんですか・・・<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)23時08分<>酒場で良いパーティを組むか、鉱山で掘りまくっていい武器と防具つくるかだね～<><>125<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)23時06分<>クエが進まないんですがどうすればいいでしょうか？敵が強いしなかなか出てくれない・・・<><>101<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)22時49分<>大魔王ってどれぐらいの確率で出るのでしょうか・・・？<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)22時30分<>英雄の証となるものってなんですかね・・・？<><>124<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)22時08分<>河童戦士の次いこうとしたらエラーでるのはたまたまですか？（・ω・｀）<><>101<><><>
kazuma<>かづま<>2011年01月19日(水)19時51分<>いえいえー<><>39824<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)19時47分<>かづまさんありがとうです（・ω・｀）<><>66<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)19時42分<>誰か闇山脈のボス討伐を・・・(・ω・｀）<><>66<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)18時50分<>卵でない・・・（・ω・｀）<><>61<><><>
doran<>バニラ<>2011年01月19日(水)18時41分<>まー　ナスでいいかｗ<><>105<><><>
doran<>バニラ<>2011年01月19日(水)18時39分<>じゃあ真と同じぐらいかｗ<><>105<><><>
harera<>Nii<>2011年01月19日(水)18時38分<>迷路もってましたｗ　500ですた汗<><>21985<><><>
doran<>バニラ<>2011年01月19日(水)18時38分<>へぇ　まだいたんだねｗ<><>105<><><>
doran<>バニラ<>2011年01月19日(水)18時37分<>迷路はたしか青空の命中の100高かった気がするｗ<><>105<><><>
harera<>Nii<>2011年01月19日(水)18時36分<>ｗ<><>21985<><><>
doran<>バニラ<>2011年01月19日(水)18時36分<>分からなかったｗ<><>105<><><>
harera<>Nii<>2011年01月19日(水)18時30分<>迷路は600、真服は500でまちがってます？<><>21985<><><>
harera<>Nii<>2011年01月19日(水)18時30分<>やつは優秀ですｗ　次は真服？かな？<><>21985<><><>
doran<>バニラ<>2011年01月19日(水)18時29分<>いや　時空のほうが高かったけな？ｗ　おんなじだったイメージが<><>105<><><>
doran<>バニラ<>2011年01月19日(水)18時29分<>迷路の回避力はたしかマントの次に高かったような<><>105<><><>
harera<>Nii<>2011年01月19日(水)18時27分<>Niiはマントの前は迷路つかってました。<><>21985<><><>
harera<>Nii<>2011年01月19日(水)18時27分<>回避大事ですよね。<><>21985<><><>
doran<>バニラ<>2011年01月19日(水)18時25分<>回避力無くて残念です<><>105<><><>
doran<>バニラ<>2011年01月19日(水)18時25分<>まぁ　防御高いから1～150までの訓練所にはもってこいなんですがｗ<><>105<><><>
harera<>Nii<>2011年01月19日(水)18時24分<>どまいですｗ<><>21985<><><>
doran<>バニラ<>2011年01月19日(水)18時24分<>ナス・・・orz<><>105<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)11時39分<>椣ｲ<><>122<><><>
suneiku<>毒蛇神王<>2011年01月19日(水)11時30分<>警察所ってどこですか？<><>100<><>棗鬼朗右衛門<>
kazuma<>かづま<>2011年01月19日(水)01時52分<>02-<><>39512<><><>
harera<>Nii<>2011年01月19日(水)01時52分<>おつかれさまでーす<><>21985<><><>
harera<>Nii<>2011年01月19日(水)01時51分<>きょうは手強かった。。。バテたのでおつますノシ<><>21985<><><>
kazuma<>かづま<>2011年01月19日(水)01時44分<>125<><>39512<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)01時39分<>河童戦士に負けた…なんか・・・（・ω・｀）<><>100<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)00時49分<>限界突破まで気が遠い…（・ω・｀）<><>91<><><>
togetoge<>園長 ゆう<>2011年01月19日(水)00時48分<>ありゃ　時空真と真になっちゃった('<><>50458<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)00時37分<>先が長いなｗ<><>121<><><>
harera<>Nii<>2011年01月19日(水)00時37分<>ですねー＾＾<><>21983<><><>
gatagata<>棗鬼朗右衛門<>2011年01月19日(水)00時34分<>2000レベでしたっけｗ<><>121<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)00時33分<>カジノやってみたいなぁ・・・（・ω・｀）<><>71<><><>
togetoge<>園長 ゆう<>2011年01月19日(水)00時32分<>闘技場でコインが減っていく・・・<><>50458<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)00時11分<>タイムなんたらとかいうのですか・・・（・ω・｀）<><>88<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月19日(水)00時10分<>金属の塊の間違いｗ<><>13142<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月19日(水)00時10分<>あ　<><>13142<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月19日(水)00時10分<>鉄の塊(乗り物)なんて無いですからねぇｗ<><>13142<><><>
harehare<>エヴァンジェリン<>2011年01月19日(水)00時08分<>昔は今よりすごかったのかもｗ<><>1704<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)00時07分<>なんと・・・（・ω・｀）<><>79<><><>
harera<>Nii<>2011年01月19日(水)00時06分<>宇宙世紀カモシレマセン<><>21983<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)00時01分<>なんて（<><>61<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)00時01分<>111年にパソコンなってあったんだ・・・（・ω・｀）<><>61<><><>
harehare<>エヴァンジェリン<>2011年01月19日(水)00時00分<>私はそんなに昔の人間じゃありませんよｗ<><>1696<><><>
jupiter<>†ジュピタ†<>2011年01月19日(水)00時00分<>ｗｗｗ<><>3683<><><>
takahumi<>oxtakaxo<>2011年01月19日(水)00時00分<>111年って…(・ω・｀）<><>57<><><>
