togetoge<>園長 ゆう<>2011年03月02日(水)23時57分<>あと20転あたりで突破してる方は装備よりPTに恵まれてたかもしれないですね<><>51133<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時56分<>ありがと<><>1<><><>
arutema<>ライトニング<>2011年03月02日(水)23時56分<>突破おめです～＾＾<><>562<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時55分<>こんばんは<><>1<><><>
arutema<>ライトニング<>2011年03月02日(水)23時55分<>こんばんわ～<><>561<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時51分<>ほう<><>1<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時51分<>異世界無視でいくならおおむね威力400以上がソロ突破の目安でしたね<><>51133<><><>
doranngo<>ギルガン<>2011年03月02日(水)23時50分<>大和魂でオークぐらいなら倒せた気がしたｗ<><>19471<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時50分<>防具はアルティミシアローブ エンペラーメイル テラ・フォース 第３帝国の鎧 レジェン・ブライト ファンネル・スーツあたり<><>51133<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時49分<>製造武器ではティング　竜骨剣<><>51133<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時48分<>武器だったらメテオ・ブレイカー ディフェンダー オメガ・ブラスター 風魔手裏剣 セイント・ブラスター 王者の剣あたり<><>51133<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時47分<>突破前にボスを倒すのは不可能かとｗ<><>1<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時47分<>ボスだからねｗ<><>1<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時46分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考にどうぞ<><>51133<><>神王龍<>
suga<>神王龍<>2011年03月02日(水)23時46分<>ギガントオークに瞬殺された<><>104<><><>
suga<>神王龍<>2011年03月02日(水)23時45分<>どれぐらい？<><>104<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時45分<>20転あたりは特に装備が優秀な場合<><>51133<><><>
suga<>神王龍<>2011年03月02日(水)23時44分<>四番目で止まっていますどうしたらいいので<><>104<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時44分<>私の見た感じ25～30転突破くらいが平均じゃないかと<><>51133<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時43分<>転生２０回くらいなら、装備しだいじゃないかな<><>1<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時43分<>わしの場合は、超魔王は楽勝だったよ<><>1<><><>
suga<>神王龍<>2011年03月02日(水)23時43分<>はい<><>104<><><>
suga<>神王龍<>2011年03月02日(水)23時41分<>超魔王までいけるの？<><>104<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時41分<>普通は、転生２０回くらいで突破できるらしいけどねｗ<><>1<><><>
suga<>神王龍<>2011年03月02日(水)23時41分<>転生多っ<><>104<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時40分<>レベル１００の転生７１回ｗ<><>1<><><>
suga<>神王龍<>2011年03月02日(水)23時39分<>はい<><>104<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時39分<>LV100あたりまでにある程度の装備を整えて訓練所通うようにするのが一般的<><>51133<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時38分<>わしの？<><>1<><><>
suga<>神王龍<>2011年03月02日(水)23時38分<>突破前のＬｖってどれぐらいですか？<><>104<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時37分<>突破すると出来る事が軒並み増えていくから情報をよく整理してやるといいよ<><>51133<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時36分<>やっぱり、ハードモード。難しいねｗ<><>1<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時33分<>突破前で異世界は装備も重要になるし結構難しいね<><>51133<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時28分<>プロトを突破前に倒せなかったのが心残りだけどｗ<><>1<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時28分<>ありがと<><>1<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時28分<>どら猫さん来てたのか・・・<><>51133<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時26分<>突破おめ<><>51133<><><>
togetoge<>園長 ゆう<>2011年03月02日(水)23時25分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※ネタバレ板　参考にどうぞ<><>51133<><>葬儀屋<>
lunatic<>葬儀屋<>2011年03月02日(水)23時12分<>ゼロからの出発（TT)<><>1<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時09分<>こんばんは<><>87<><><>
lunatic<>葬儀屋<>2011年03月02日(水)23時09分<>こんばんは<><>87<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時27分<>オメガブラスターをみつけた・・<><>545<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時26分<>このギルドじゃあ無敵集めるのにあ弱いなあ・・<><>544<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時25分<>２０００億って簡単じゃないっしょ・・<><>544<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時24分<>え・・・<><>544<><><>
EJ20<>ひまわり<>2011年03月02日(水)22時24分<>２０００億で１個も拾えなかったこともある<><>29726<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時24分<>喪失？<><>544<><><>
EJ20<>ひまわり<>2011年03月02日(水)22時23分<>闇空間で無敵集めようと思ったら、とんでもないことに。。。<><>29726<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時23分<>それならギルドを強化しないといけないね・・<><>544<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時23分<>無敵かあ<><>544<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時22分<>うほ・・<><>544<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時22分<>正義系つくるのに5000億使ったような・・・ｗ（無敵のために）<><>19471<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時21分<>正義系って金が１００億以上ないと買えないんだけ？<><>543<><><>
long<>アメ<>2011年03月02日(水)22時21分<>正義系統で折れてまふ<><>4098<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時20分<>最後は賞金首を残らず切ることが<><>543<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時20分<>同じレベル上げでもこっちのほうが断然楽しいっていうｗ（ぇ<><>19471<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時20分<>レベルアップを優先させたのでこのキャラクター失敗・・<><>543<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時19分<>うん　ここでジョブクリアより<><>543<><><>
EJ20<>ひまわり<>2011年03月02日(水)22時19分<>他所でやる気が出れば、こちらが下がってしまうのは必然ですな<><>29726<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時19分<>おー<><>543<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時18分<>異世界やりまくったら金ばっか集まる・・<><>542<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時18分<>ためたくなくてもたまる・・<><>542<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時17分<>いま１９億・・<><>542<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時17分<>金貯めは嫌いだ！<><>19471<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時17分<>レベル上げというのは面倒だけど楽しいけど・・・<><>19471<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時17分<>まあサッカーなら放置してこれできるんですが<><>542<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時16分<>最近ハンゲーやってる・・ｗ<><>542<><><>
EJ20<>ひまわり<>2011年03月02日(水)22時16分<>単純にやる気がないだけです<><>29726<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時16分<>装備に改良とかあったのかな・<><>542<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時15分<>忙しいのか火曜と土日祝日以外やる気があまり無いのかわからないけどほんとに人数少ないなｗ<><>19471<><><>
EJ20<>ひまわり<>2011年03月02日(水)22時15分<>ギルガンさんは元に戻ったというところですかね<><>29726<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時15分<>1000越しするまでこの名前で行きます<><>542<><><>
EJ20<>ひまわり<>2011年03月02日(水)22時14分<>私は最初からこの名前ですね<><>29726<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時14分<>2000ってことはすでに三大正義そろってやたら早く猿猫突っ込んでたレベルかーｗ<><>19471<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時13分<>この時間１０人くらいいましたよね・・<><>541<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時13分<>１万越していうのに吹いた・・<><>541<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時13分<>３か月くらい着てませんでしたが2000レベが<><>541<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時13分<>なぜか最近みんなのINが下がってきてる気がするｗ<><>19470<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時10分<>ひまわりさんとすらりんさん以外誰も分かってない状態・・ｗ<><>540<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時10分<>まぁ　そうですねｗ<><>19470<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時10分<>あなたは誰ですかと聞く　超失礼・・<><>540<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時09分<>が良かったのだが長いので・・・<><>540<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時09分<>たしかに久々にきて名前変わっていて調べる方法が無かったら誰かわからなくなっちゃうｗ<><>19470<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時09分<>この名前　異世界で狩る剣士ｗ<><>540<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時09分<>私はPTに全然はいれなそうだったので<><>540<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時08分<>ふむ<><>540<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時08分<>さっぱりだｗ<><>540<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時08分<>一番最初まで元をたどるとこの名前っていうｗ<><>19469<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時07分<>名前かわってると<><>539<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時07分<>うん<><>19469<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時06分<>すらりんさん　つまりスライムライダーさんかな？<><>539<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時06分<>ふむ　ギルガンさんてもとは・・<><>539<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時05分<>私にはまだ関係ないアイテムｗ<><>19469<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時05分<>えっとね　悪魔界の奥でしか手に入らないアイテム<><>19469<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時04分<>プラチナつるはしってなに＞？・<><>539<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時04分<>質問<><>539<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時04分<>うん<><>539<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時03分<>その状態だとこのFFAでやること山積みでうらやましいけどやる気は出ないねｗ<><>19468<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時01分<>今までのようにはこれませんねえ・・名前変更しましたんで・・ｗ<><>538<><><>
doranngo<>ギルガン<>2011年03月02日(水)22時00分<>がんばｗ<><>19467<><><>
aiue<>孤独な剣士<>2011年03月02日(水)22時00分<>あー週１でも来ることにします<><>538<><><>
long<>アメ<>2011年03月02日(水)21時23分<>十分すぎるダメージ出てますけどね<><>4062<><><>
7250<>和菓子<>2011年03月02日(水)21時23分<>玉手箱を開けた！レベル5下がった・・・orz<><>5558<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時18分<>実際、自分はどれくらいのダメージを与えているのか気になる＾＾；<><>29726<><><>
jbpnjb<>悠治<>2011年03月02日(水)21時17分<>(~_~;)え～と。。。。頑張らしていただく所存であります。ｗ<><>479<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時15分<>これで今週中に先生を余裕で追い抜けますねｗ<><>29726<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時15分<>おめです＾＾<><>29726<><><>
jbpnjb<>悠治<>2011年03月02日(水)21時14分<>v3できました( ^)o(^ )ｂ<><>478<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時14分<>ん？<><>29726<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時13分<>装備とアビの変更をしました。これで農家ギルドのギルダン３の勝率が少し上がったはず<><>29726<><><>
jbpnjb<>悠治<>2011年03月02日(水)21時13分<>あ、ひまわりさんです。＾＾；<><>477<><><>
jbpnjb<>悠治<>2011年03月02日(水)21時12分<>そぅいえば、ひまｗりさん。。。<><>477<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時12分<>こんばんわ＾＾<><>29726<><><>
long<>アメ<>2011年03月02日(水)21時12分<>おばんー<><>4052<><><>
jbpnjb<>悠治<>2011年03月02日(水)21時11分<>こんー。<><>477<><><>
7250<>和菓子<>2011年03月02日(水)21時11分<>こんばんは～<><>5554<><><>
long<>アメ<>2011年03月02日(水)21時09分<>上位はもう猿猫相手の時点で経験値が違いすぎるなｗ<><>4048<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時08分<>幻影の城：猿猫F　シールド装備で・・・・371250000の経験値を手に入れた<><>29726<><><>
long<>アメ<>2011年03月02日(水)21時07分<>あれｗ<><>4047<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時06分<>待ってるから頑張ってｗ<><>29725<><><>
kippia<>FireSign<>2011年03月02日(水)21時05分<>がんばって今週中においつきます(`・ω・´)<><>3300<><><>
long<>アメ<>2011年03月02日(水)21時04分<>なるほどｗ　5000手前でとまるかも<><>4042<><><>
kippia<>FireSign<>2011年03月02日(水)21時04分<>アビの効果そのままなのか・・・<><>3298<><><>
EJ20<>ひまわり<>2011年03月02日(水)21時04分<>ハンター：必殺技の暗殺失敗→HP1<><>29725<><><>
kippia<>FireSign<>2011年03月02日(水)21時03分<>俺が追いつく前にアメさんが他の人と組めるようになってそうだｗ<><>3296<><><>
kippia<>FireSign<>2011年03月02日(水)21時02分<>いくつになれば組めるかなー・・・<><>3296<><><>
long<>アメ<>2011年03月02日(水)21時01分<>491万見つけて、フル装備で3000万経験値ですね。<><>4039<><><>
long<>アメ<>2011年03月02日(水)20時58分<>まぁ幻影おいしくないから、いってなかったなｗ<><>4037<><><>
kippia<>FireSign<>2011年03月02日(水)20時58分<>っていうか将軍様がハンターを回復したのにＨＰ１になってるってどういうこと・・・・<><>3289<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時54分<>出る敵はレベルで変動しますね<><>19464<><><>
kippia<>FireSign<>2011年03月02日(水)20時54分<>もう長らくいってないな・・ｗ<><>3285<><><>
kippia<>FireSign<>2011年03月02日(水)20時54分<>城ってレベルによって出てくるモンスも変化するのかー<><>3285<><><>
long<>アメ<>2011年03月02日(水)20時54分<>あれってやっぱり自分のレベルに比例する？<><>4035<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時54分<>幻影の城　つまり財宝の出る城<><>19464<><><>
kippia<>FireSign<>2011年03月02日(水)20時53分<>幻影？<><>3283<><><>
long<>アメ<>2011年03月02日(水)20時53分<>特化すごいなｑ<><>4034<><><>
long<>アメ<>2011年03月02日(水)20時52分<>昔はおいしかったらいいですが<><>4034<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時52分<>幻影　猿猫Aでシールドもつけて391500000ｗ<><>19464<><><>
long<>アメ<>2011年03月02日(水)20時52分<>回復するから無理ですｂ<><>4034<><><>
kippia<>FireSign<>2011年03月02日(水)20時51分<>大魔王２倒せたことないっす<><>3283<><><>
kippia<>FireSign<>2011年03月02日(水)20時51分<>烈剣はむりだな・・・ｗ<><>3282<><><>
long<>アメ<>2011年03月02日(水)20時51分<>人気ないボスきたこれ。<><>4032<><><>
kippia<>FireSign<>2011年03月02日(水)20時51分<>でもギルガンさんのレベルでやっとクリありで勝てるぐらいなら<><>3282<><><>
long<>アメ<>2011年03月02日(水)20時50分<>うへｗ　めちゃちゃおおいじゃないですか<><>4031<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時50分<>BBCでリングv3と烈剣で198000000　こんどはちゃんと装備したｗ<><>19463<><><>
kippia<>FireSign<>2011年03月02日(水)20時49分<>てか今みたらギルドで俺より高い人ゆうさんしかいないからかなり運要素あるなこれ・・・<><>3279<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時49分<>どうりで低いはずだｗ<><>19463<><><>
kippia<>FireSign<>2011年03月02日(水)20時49分<>ｗ<><>3277<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時49分<>あ　てかいまきづいたら学習装置のままだったｗ<><>19463<><><>
kippia<>FireSign<>2011年03月02日(水)20時48分<>ギルダンは烈剣でクリありでなんとか１発って感じかー<><>3277<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時48分<>私はクリ出ないと勝てないしｗ<><>19463<><><>
long<>アメ<>2011年03月02日(水)20時48分<>列剣だとむりぽｗ<><>4026<><><>
kippia<>FireSign<>2011年03月02日(水)20時47分<>まぞい・・・<><>3277<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時47分<>烈剣+ｖ3+キャラ死亡でABBで60000000ｗ<><>19463<><><>
kippia<>FireSign<>2011年03月02日(水)20時47分<>経験値装備なしで２倍時で９千万ぐらいですなー<><>3277<><><>
kippia<>FireSign<>2011年03月02日(水)20時46分<>ギルダンのが倍ぐらいもらえますねー<><>3277<><><>
long<>アメ<>2011年03月02日(水)20時46分<>結構多いな<><>4025<><><>
long<>アメ<>2011年03月02日(水)20時45分<>作れればの話ですがｗ<><>4024<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時45分<>ABCでてリングｖ3のみで63000000だけですからねｗ<><>19463<><><>
kippia<>FireSign<>2011年03月02日(水)20時45分<>クリなし１ターンは多分５０００ぐらいまで上げないときついですなぁ、もしくは時空剣・・・<><>3275<><><>
long<>アメ<>2011年03月02日(水)20時45分<>経験値装備で固められるから、ギルダンのほうが楽です<><>4023<><><>
long<>アメ<>2011年03月02日(水)20時44分<>１ターンキルは狙わないときついのかも？<><>4023<><><>
kippia<>FireSign<>2011年03月02日(水)20時44分<>せめてクリなし２ターンで勝てたらもうちょい勝率上がるのに・・・<><>3275<><><>
kippia<>FireSign<>2011年03月02日(水)20時43分<>衣つけていくなら高天原のがはるかにいいですね・・・<><>3275<><><>
kippia<>FireSign<>2011年03月02日(水)20時43分<>んー体感昇竜リングつけてどっこいどっこいですねー<><>3275<><><>
long<>アメ<>2011年03月02日(水)20時42分<>猿猫いけるようになったら、ちょっとレベルアップ遅くなるのかも<><>4021<><><>
kippia<>FireSign<>2011年03月02日(水)20時42分<>売ってもらおうかと思ってたんだけど、なかなかこない・・・ｗ<><>3275<><><>
kippia<>FireSign<>2011年03月02日(水)20時42分<>にいさんがこの前2本作ってたから<><>3275<><><>
long<>アメ<>2011年03月02日(水)20時41分<>まぁだれでもいいけどね＾＾；　無敵の在庫有してるなら、ゆずってほしいけどｗ<><>4021<><><>
kippia<>FireSign<>2011年03月02日(水)20時41分<>Mr神さんのも放置状態ですしね<><>3275<><><>
doranngo<>ギルガン<>2011年03月02日(水)20時41分<>私もレベル上げしかしてないｗ<><>19462<><><>
kippia<>FireSign<>2011年03月02日(水)20時39分<>この城だと古河さんぐらいじゃないかな？やってるの<><>3275<><><>
long<>アメ<>2011年03月02日(水)20時39分<>ずっとレベル上げっぱなしですよ。<><>4020<><><>
long<>アメ<>2011年03月02日(水)20時39分<>むしろ不確定多数につぶされてるんで、やっぱり防衛が無理な気がする<><>4019<><><>
kippia<>FireSign<>2011年03月02日(水)20時38分<>無敵こなさすぎですね・・・<><>3274<><><>
kippia<>FireSign<>2011年03月02日(水)20時37分<>スノーマン育て終わったらレベル上げ優先にしよかな|ω・´)<><>3273<><><>
long<>アメ<>2011年03月02日(水)20時36分<>むしろペースは落ちている。<><>4018<><><>
kippia<>FireSign<>2011年03月02日(水)20時24分<>アメさんとの差がひろがってく・・・ｗ<><>3262<><><>
1793<>ダレン<>2011年03月02日(水)17時31分<>ありがとうございます＾＾<><>770<><><>
doranngo<>ギルガン<>2011年03月02日(水)17時30分<>返信しました<><>19366<><><>
doranngo<>ギルガン<>2011年03月02日(水)17時30分<>第二条件　大金を持っていく。　これは屋敷荒しにも共通事項(3億)<><>19366<><>ダレン<>
doranngo<>ギルガン<>2011年03月02日(水)17時29分<>つまり1ターン目で倒す。<><>19366<><>ダレン<>
doranngo<>ギルガン<>2011年03月02日(水)17時28分<>第一条件　げっちゅうで軍団長を1キルする<><>19366<><>ダレン<>
1793<>ダレン<>2011年03月02日(水)17時25分<>ギルガンさん、ささしました。<><>770<><><>
1793<>ダレン<>2011年03月02日(水)17時24分<>魔王軍団長の捕まえかた教えてほしいです…<><>770<><>ギルガン<>
doranngo<>ギルガン<>2011年03月02日(水)14時49分<>お金・・・<><>19253<><><>
arutema<>ライトニング<>2011年03月02日(水)14時17分<>うんｗ<><>540<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時16分<>そのあいだ、誰かが買うだろうｗ<><>86<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時16分<>まぁ、ちょっと用事してきてから突破するかな<><>86<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時15分<>さすがに、フリマの防具はいらんかｗ<><>86<><><>
doranngo<>ギルガン<>2011年03月02日(水)14時13分<>死者は武器とアビだよりで　あとは運と忍耐だけですねー<><>19247<><><>
arutema<>ライトニング<>2011年03月02日(水)14時13分<>重要ですね<><>539<><><>
arutema<>ライトニング<>2011年03月02日(水)14時12分<>やっぱステの振り方が重ですねｗ<><>539<><><>
doranngo<>ギルガン<>2011年03月02日(水)14時12分<>それはわからないですねｗ<><>19247<><><>
suneiku<>毒蛇神王<>2011年03月02日(水)14時12分<>死者ゆく場所の敵が倒せない<><>101<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時12分<>合成の成功率って運？<><>86<><><>
doranngo<>ギルガン<>2011年03月02日(水)14時10分<>ラストソードとアーマーどうやって入手するの？&gt;&gt;合成<><>19247<><><>
doranngo<>ギルガン<>2011年03月02日(水)14時10分<>そうかな？　普通に200程度の武器で勝てるよｗ<><>19247<><><>
arutema<>ライトニング<>2011年03月02日(水)14時09分<>突破前に倒すのは凄いと思います＾＾<><>538<><><>
doranngo<>ギルガン<>2011年03月02日(水)14時08分<>プロトは大魔王いなかったときに倒したなｗ<><>19247<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時07分<>あ、突破ね<><>86<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時07分<>フリマでいろいろ出して、転職するかな<><>86<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時06分<>だね<><>86<><><>
arutema<>ライトニング<>2011年03月02日(水)14時05分<>それは突破後でもいいんじゃないかな？<><>537<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時04分<>あとは、プロトだけだけど、周りのやつが強い（TT)<><>86<><><>
arutema<>ライトニング<>2011年03月02日(水)14時04分<>基本的に突破後に手に入れるから・・・<><>537<><><>
suneiku<>毒蛇神王<>2011年03月02日(水)14時01分<>ラストアーマーとラストソードってどうやって手に入れるの<><>101<><><>
arutema<>ライトニング<>2011年03月02日(水)14時01分<>おめ～<><>537<><><>
lunatic<>葬儀屋<>2011年03月02日(水)14時00分<>ふーっ<><>86<><><>
arutema<>ライトニング<>2011年03月02日(水)13時54分<>達成感だけしか残らんけど・・・<><>535<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時54分<>ま、いいか<><>83<><><>
arutema<>ライトニング<>2011年03月02日(水)13時54分<>うん・・・<><>535<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時53分<>あ、でも突破したら報酬がパァ？ｗ<><>83<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時53分<>あ、でも<><>83<><><>
arutema<>ライトニング<>2011年03月02日(水)13時52分<>がんばれー<><>535<><><>
arutema<>ライトニング<>2011年03月02日(水)13時52分<>んまあでも、突破後すぐには倒せないと思うから・・・<><>535<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時51分<>頑張るｗ<><>83<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時51分<>まぁ、もうちょいで倒せそうなので<><>83<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時51分<>そうなのか<><>83<><><>
arutema<>ライトニング<>2011年03月02日(水)13時50分<>プロトもですよね？<><>535<><><>
arutema<>ライトニング<>2011年03月02日(水)13時50分<>プロとも<><>535<><><>
arutema<>ライトニング<>2011年03月02日(水)13時50分<>そうだったｗ<><>535<><><>
doranngo<>ギルガン<>2011年03月02日(水)13時48分<>大魔王は突破後でも報酬もらえるんだけどねｗ<><>19247<><><>
arutema<>ライトニング<>2011年03月02日(水)13時45分<>がんばー＾＾<><>534<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時44分<>おお<><>83<><><>
arutema<>ライトニング<>2011年03月02日(水)13時41分<>それもありですねｗ<><>533<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時41分<>ほう<><>82<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時40分<>もう、大魔王は諦めてさっさと突破するかなｗ<><>82<><><>
arutema<>ライトニング<>2011年03月02日(水)13時40分<>もうすぐ大魔王出現するんじゃないんでしょうか？<><>533<><><>
arutema<>ライトニング<>2011年03月02日(水)13時38分<>違いますよー<><>532<><><>
lunatic<>葬儀屋<>2011年03月02日(水)13時37分<>大魔王と大魔王２って違う？<><>80<><><>
sleipnir<>驪竜 陰之<>2011年03月02日(水)09時35分<>ミスったorz<><>25477<><><>
long<>アメ<>2011年03月02日(水)01時21分<>ｆｍ。<><>3925<><><>
kippia<>FireSign<>2011年03月02日(水)01時19分<>ぬー<><>3244<><><>
suga<>神王龍<>2011年03月02日(水)00時10分<>こんばんはー<><>81<><><>
arutema<>ライトニング<>2011年03月02日(水)00時08分<>こんばんわ～<><>517<><><>
kippia<>FireSign<>2011年03月02日(水)00時08分<>こんばわー<><>3227<><><>
lunatic<>葬儀屋<>2011年03月02日(水)00時08分<>こんばんは<><>68<><><>
