aisai<>再逢<>2011年04月07日(木)23時59分<>先生質問（´・ω・`）ノ　1行目ってどこにありますか？ｗぇ　私の画面ではソリューション～　ソース　ヘッダー　リソース<><>89849<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時58分<>と入力してください・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時58分<>#include &lt;iostream&gt;<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時57分<>まず　一行目！<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時57分<>∑（￣ ￣;）　慣れるのは基礎がわかってからでしょう…？ｗ　まさか最初からの？ｗ　入り口だけ？ｗ<><>89843<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時56分<>まぁ、習うより慣れろと、誰かも言ってましたし…<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時56分<>じゃー、どこから説明しようかな・・・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時56分<>ほほぅ！<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時54分<>お待たせいたしましたｗ<><>89835<>999<><>
aisai<>再逢<>2011年04月07日(木)23時54分<>空のプロジェクトにチェック入れて準備おｋですｂ<><>89835<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時53分<>ｗ<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時52分<>よし完了！　６５ＭＢは早かった！ｗ<><>89829<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時51分<>(´&ω；`)<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時49分<>私がインストールしたのは Basic ですー…　まぁー他項目が先にインストールできたし完全に無駄にはなってないよです！ｗ<><>89824<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時48分<>・ω・`<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時47分<>あれ…チガウチガウ…ちょっと待ってくださいね…<><>89824<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時47分<>からダウンロードできますｗ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時47分<>ちなみに、本物はhttp://www.microsoft.com/japan/msdn/vstudio/express/<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時47分<>まさかのC#・・・？<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時47分<>なんでした！？ｗ<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時47分<>違う！　インストし直します！ｗぁ<><>89813<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時47分<>・ｗ・！？<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時46分<>先生！　いきなりわかりません！ｗ　モジュールがあるんですが、それだけですー・・・？<><>89813<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時45分<>あれ・・・再逢さん、Visual C++ですよね・・・？・ｗ・<><>32445<>999<><>
doran<>バニラ<>2011年04月07日(木)23時45分<>fm...<><>1567<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時44分<>アプリケーションウィザードが出たら、コンソールアプリケーションを選択、空のプロジェクトにチェックを入れてください・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時44分<>Win32　ってのはありませんでしたが…　まぁ問題ないかな（´・ω・`）　私の32bitだし…ｗ<><>89809<>999<><>
aisai<>再逢<>2011年04月07日(木)23時43分<>はいｂ　コンソール開いてますｂぇｗ<><>89809<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時43分<>それでしたら、Win32コンソールアプリケーションになります・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時43分<>じゃー、王道でいきますか・・・<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時42分<>いきなり！ｗ　ジュピタさんにお任せしますｗｗ　私にはさっぱりーｗ<><>89801<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時42分<>②いきなりWindowsプログラミングへ！　（邪道<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時41分<>①まずは、コンソールアプリケーションで勉強してから、Windowsプログラミングへ！　（王道<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時41分<>２つの道ですか…（´・ω・`）<><>89801<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時41分<>２つの道があります・・・　・ｗ・<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時41分<>そうですねー・・・<><>32445<>999<><>
togetoge<>園長 ゆう<>2011年04月07日(木)23時40分<>園長が約束破るのか<><>52800<>93182<>園長 ゆう<>
aisai<>再逢<>2011年04月07日(木)23時40分<>フォームアプリケーション　コンソール　などなどありますがどれでしょうかっ？ｗ<><>89791<>999<><>
togetoge<>園長 ゆう<>2011年04月07日(木)23時39分<>ますねー。('<><>52838<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時39分<>起動して、新しいプロジェクトを作ってみましょう～＾＾<><>32445<>999<><>
togetoge<>園長 ゆう<>2011年04月07日(木)23時38分<>津波警報でてましねー。<><>52838<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時38分<>・ｗ・ｂ<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時37分<>インスト完了！<><>89790<>999<><>
arutema<>ライトニング<>2011年04月07日(木)23時36分<>やっとおさまった＞＜<><>4638<><><>
aisai<>再逢<>2011年04月07日(木)23時36分<>私のとこは全くｗ<><>89790<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時36分<>東京は・・・３？　嘘だ信じない・・・＞＜ｗ<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時36分<>大きいですねー…<><>89790<><><>
arutema<>ライトニング<>2011年04月07日(木)23時35分<>び、ビビッてなんかないもんね…<><>4634<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時35分<>6強＞＜<><>32445<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時35分<>あうあう；；；<><>32445<><><>
arutema<>ライトニング<>2011年04月07日(木)23時34分<>結構揺れてる<><>4634<><><>
aisai<>再逢<>2011年04月07日(木)23時33分<>現在インストール中　4/13 …<><>89775<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時33分<>じしん・・？<><>32445<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時32分<>はい・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時26分<>これをインストちぅ…（窓の杜から飛びました…ｗ<><>89726<>999<><>
aisai<>再逢<>2011年04月07日(木)23時26分<>でいいでしょうか？ｗ<><>89726<>999<><>
aisai<>再逢<>2011年04月07日(木)23時25分<>Visual Basic 2010 Express Edition<><>89726<>999<><>
aisai<>再逢<>2011年04月07日(木)23時24分<>あれ。。。私の見てるとこにはなかったですｗ　ちょっと待ってくださいねー！<><>89726<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時22分<>有料版との違いは、デバッグ機能の優秀さ等かな…？　まぁ、これで十分です！ｗ<><>32445<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時21分<>んーと、無料なのは、Visual Studio 2010 Express Editionだけだと思います・ｗ・<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時21分<>種類いっぱいありますがどれでしょぉー…？ｗ<><>89726<>999<><>
aisai<>再逢<>2011年04月07日(木)23時20分<>あ、これはＳＰ１だった…　チガウチガウ…<><>89726<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時20分<>ジュピタも、ゲームパッド対応の為にDirectInputについて調査中・・・ｗ<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時19分<>インストちぅ…少々お待ちをー…<><>89723<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時17分<>まずは、マイクロソフトからVisual Studio 2010をインストールしましょー♪<><>32445<>999<><>
aisai<>再逢<>2011年04月07日(木)23時17分<>（´・ω・`）　お願いいたしますーｗ<><>89705<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時16分<>今だけ常連②にしてみた・ｗ・<><>32440<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時15分<>・ｗ・ノ<><>32440<>999<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時15分<>じゃぁ、999chでも使いますかー・・・ｗ<><>32440<>93182<><>
aisai<>再逢<>2011年04月07日(木)23時14分<>ジュピタさんに迷惑じゃないでしょうか！？ｗ　各種更新作業などの妨げになりますし・・・ｗ<><>89705<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時13分<>さて、、どうしましょう・・・ｗ　ここで授業始めるときっと皆の迷惑！ｗぁ<><>32435<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時12分<>lol<><>32435<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時12分<>/w/<><>32435<>93182<><>
aisai<>再逢<>2011年04月07日(木)23時10分<>Ｐ・・・はもちろん　ぷよぷよ&ＰＳ３コントローラーじゃないですかぁーｗぇ<><>89705<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時09分<>と、その前に、再起動！<><>32435<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時09分<>Pってなんだ・・ｗ・ｗ<><>32435<>93182<><>
aisai<>再逢<>2011年04月07日(木)23時09分<>Ｃですね・ｗ・　ＰじゃなくＣ・ｘ・ぇ<><>89701<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時08分<>さて、それはともかく・・・　・ｗ・　・・・C言語でしたねっ・ｗ・<><>32435<>93182<><>
aisai<>再逢<>2011年04月07日(木)23時05分<>おぉー…ｗ<><>89651<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時04分<>凄いなー…　よし、ぷよぷよもゲームパッドに対応させようｗｗ<><>32428<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時04分<>おお、動くｗｗ<><>32428<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時04分<>ハッケーン<><>32428<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)23時03分<>いかん。。。はまりそう<><>52800<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時03分<>ううｗ　探してみよう・・・ｗ<><>32428<>93182<><>
aisai<>再逢<>2011年04月07日(木)23時02分<>対応ゲーム…知らにゃいです…ｗ<><>89642<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)23時01分<>しましたー・ｗ・　ゲームパッド対応のゲームとか知りませんかー？（ぁｗ<><>32428<>93182<><>
aisai<>再逢<>2011年04月07日(木)23時00分<>ドライバはインストールしましたぁ？<><>89640<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時59分<>vista までなら使ったことあります…けど…７にしてからできなかったような気がしないでもない…ｗ<><>89626<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時59分<>転生回数 1111回　('<><>52800<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時59分<>反応なし…ゲームパッド対応ゲームとかで試してみれば良いのかな…？<><>32428<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時58分<>Windows7 だと厳しくないですかぁ？<><>89626<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時58分<>（´・ω・`）fm.....<><>89626<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時58分<>ところで、今、PS３のコントローラをゲームパッドとして使えると聞いて、PCに接続テスト中…ｗ<><>32428<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時57分<>(　´・ω・) ｆｍ。。<><>52800<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時57分<>ぷよぷよが作れます・ｗ・　（どーん<><>32428<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時54分<>まったく知識ないですけどできますかぁー？ｗ　Ｃ言語覚えたら何ができますかぁー？ｗ<><>89604<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時53分<>あるいは・・・お勧めの書籍を紹介しますよ～・ｗ・<><>32428<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時53分<>ジュピタで良ければ教えますよ～・ｗ・　（教えたがり屋が現れた<><>32422<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時52分<>Ｃ言語勉強してみようかなぁ…面白そうだし…ｗ<><>89600<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時52分<>初級シスアドってのが廃止になって新しく出来た資格なんですよ～ｗ　たぶんジュピタさんなら簡単にトレマスｗ<><>89594<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時51分<>ITパスポート…かっこいいｗ　けど、ださいｗ　（どっちｗ<><>32422<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時50分<>ですね…ｗ<><>32422<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時50分<>Ｃ言語とかいうやつですか？ｗ<><>89589<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時50分<>えｗｗ　ちなみに私は　ＩＴパスポート　ってのを2年前にとったんですけど・・・思った以上にツカエナインデスｗ<><>89589<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時49分<>C++で行きましょう…ｗ（それしかできない・・・ｗ<><>32417<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時49分<>おぉ・・・ｗ　じゃぁジュピタも採る…（ぇ<><>32417<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時44分<>そーですかぁ…　暇つぶしに資格とろぉーと思いまして参考になるようなことがあるかなぁーと…ｗ<><>89562<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時44分<>言っておきますが、、ジュピタ、素人ダカラネ？<><>32417<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時43分<>あおきりゅうじだけでいいのになー(ボソ<><>52661<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時43分<>勿論、持ってませんよ…そんな大それたもの！<><>32417<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時42分<>こん～<><>32407<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時42分<>( ゜▽゜)/コンバンハ　青木だけでいいのに<><>52661<><><>
aisai<>再逢<>2011年04月07日(木)22時40分<>そして今気付きましたが　弱点耐性で回避も変わるんですねー…　むずかしっ！！<><>89536<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時39分<>こんばんは（´・ω・`）ノ<><>89536<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時39分<>U。・ェ・。Uノ~コンバンワン♪挨拶落ちのゆうちゃんです<><>52661<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時39分<>ブリザガがかなり使えるなぁーと思ったのは今日のお昼頃でした…ｗ　今はまたサンダガ使ってますけど。。<><>89523<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時38分<>弱点と耐性が難しいですねー…そういう点考え出すと戦略が多岐に渡ります。。<><>89523<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時36分<>気になったもので…ｗ<><>89515<>93182<><>
aisai<>再逢<>2011年04月07日(木)22時36分<>そうそう。　ジュピタさんはパソコン系の資格持ってますかぁー？　プログラミング系とか…ｗ<><>89515<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時36分<>(　´・ω・) ｆｍ。。<><>52758<><><>
aisai<>再逢<>2011年04月07日(木)22時35分<>ギガブレイクを習得するか悩む今日この頃…<><>89515<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時26分<>魔人探しに100転生するか悩むな・・・<><>52724<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時21分<>そのLVでですか・・・　持久戦無しで倒せる気がしない<><>52713<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時21分<>DEXもっと上げたいな…けど火力もVITも足りないな・・・<><>32207<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時20分<>未来にしたのが効いてますね…。　しかし、森ちゃんには負けるというorz<><>32193<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時19分<>どうなったら倒せるの・・・ｗ<><>52713<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時18分<>初めて風ちゃん倒した・・・ｗ　相打ちだけど・・・ｗ<><>32181<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)22時05分<>10回中6回かぁ・・・ｗ<><>26857<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)22時01分<>エアロも気になるけどギガブレイクの再習得考えると敬遠してしまう・・・<><>52702<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)22時00分<>ぃぁｗ　無属性は、逆に使いやすいと思いますよｗ　良く考えたら森ちゃん倒せないの耐性か…<><>31983<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時59分<>ギガブレイクは卒業しろと言われてるような更新だな・・・<><>52702<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時52分<>魔人も転生関連なんかな。。<><>52699<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時51分<>掲示板に書いたこと以上に書くことは無いです…ｗ<><>31941<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時51分<>(*´ｑ`)　fm<><>52699<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時50分<>簡単なので追加はないですね＾＾　掲示板も書こうま迷ったぐらい。<><>31929<>93182<><>
sleipnir<>蟻<>2011年04月07日(木)21時50分<>渾身だけはどうしようも・・・ｗ<><>28355<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時50分<>情報屋に魔人関連も追加されるの？　掲示板以外に情報無いけど<><>52698<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時49分<>よろ＾。＾<><>31898<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時49分<>運が無さ過ぎて、20ターン以内に倒しすぎるし、渾身烈火ばっかりｗ<><>26832<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時49分<>それは秘密＾＾<><>31879<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時49分<>(*'-')ゞよろしく～<><>52696<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時48分<>地蔵槍は２人、昇龍は3人でしたっけねー。拾ったの。　どちらもあんまり人気はないですけどね…<><>31879<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時48分<>よろしくです<><>26830<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時48分<>ジュピタさんのLVでも魔人なれるのかな・・・<><>52696<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時48分<>よろしく＾＾<><>30821<><><>
sleipnir<>蟻<>2011年04月07日(木)21時47分<>よろしく～♪<><>28338<><><>
0115<>megaryu<>2011年04月07日(木)21時47分<>よろしくお願いします<><>1<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時47分<>基本、時雨最強あたり狙ってますが地蔵槍や昇龍はまだ出てくれてないな・・・<><>52695<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時46分<>32160000000の経験値を手に入れた。437349128G手に入れた。　よしよし♪<><>31824<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時45分<>ペットニウムはもう5個以上処分しましたよ。もっとレアなのは・・・<><>52695<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時45分<>ただ、当たらないですね…。　とりあえず、VIT65500までには、森ちゃんも０になることが判明！<><>31777<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時44分<>ペットニウムの確率は、そんなに高くない設定なんですけどね…。もっとレアなのも出ますよｗ<><>31777<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時44分<>そのあたりのステなら精神集中より未来のほうが効果高い気がしますよ<><>52695<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時43分<>献上でペットニウムが拾えるようになったのが残念・・・　誰も屋敷でアイテム探ししなくなりますね<><>52695<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時43分<>あ、森０ですね<><>31777<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時43分<>２０回戦えば貯まる金額でしょ<><>30820<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時42分<>そういえば・・・精神集中の代わりに未来つけるの試してなかったな…<><>31777<>93182<><>
9144<>N<>2011年04月07日(木)21時42分<>ギルダンレベルは、上がるけど、ギル１０万単位<><>112<><><>
sleipnir<>蟻<>2011年04月07日(木)21時42分<>欠点はたまに20ターン以内で勝ってしまうこと・・・ｗ<><>28321<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時41分<>４、５日前ですが…　処分が面倒だったので＾＾；<><>31775<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時41分<>カス武器だけ、下げました<><>31775<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時41分<>献上のドロ率下がりました？　カス武器さえ滅多に拾えなくなりましたが<><>52693<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時41分<>森の精霊が襲いかかった！！ †ジュピタ†に 14123926 のダメージを与えた。　森もあと少しなんですけどね…<><>31775<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時40分<>ギルダンで稼いでも１０転くらいなら余裕じゃないの<><>30820<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時40分<>それは考えてなかったｗ<><>26811<><><>
sleipnir<>蟻<>2011年04月07日(木)21時39分<>10まではギルダンで稼ぐか物売る等でｗ<><>28310<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時39分<>風だけ防げない程度ならいいんですけどね<><>52690<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時38分<>地獄でHPが減っても効果があるのでは<><>30820<><><>
sleipnir<>蟻<>2011年04月07日(木)21時38分<>試練　地獄×3ですｗ　そこそこの安定が・・・ｗ<><>28310<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時38分<>それはレベル低いですからね～。ジュピタの…。　勝率は低いですが、楽しいので上げれてます～。<><>31746<>93182<><>
9144<>N<>2011年04月07日(木)21時38分<>今、転職金２００万ですよ…確か<><>112<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時38分<>再逢さんも、今はクリ以外ノーダメだと思いますよ～。食らってるとしても風ちゃんぐらいかな…<><>31746<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時37分<>渾身烈火以外ダメ0な気がして、勝てないｗ<><>26811<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時37分<>でも火までじゃ勝率上がらないよ<><>52690<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時37分<>ブリザガとか説法で風ちゃんまで完全に防ぐことが出来ることは確認してるので、あとはVIT次第…。<><>31742<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時36分<>今VIT63000なんですが、防御30万で火までは０ダメです。<><>31742<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時36分<>防ぎ続けれるのならね<><>52690<>93182<><>
sleipnir<>蟻<>2011年04月07日(木)21時36分<>転職費用は10転すれば解消されますよｗ<><>28308<><><>
sleipnir<>蟻<>2011年04月07日(木)21時36分<>7995600000の経験値を手に入れた。19960778G手に入れた。　38ターンで勝ったｗ<><>28301<><><>
9144<>N<>2011年04月07日(木)21時35分<>そうすか?<><>112<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時35分<>最終的には敵の攻撃防いで狩るのが一番勝率高くなると思います。<><>31742<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時35分<>気のせいじゃない？<><>26803<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時35分<>もしアビ色々試してもダメなら…もっとVIT上がってからでも良いかもですね＾＾；<><>31742<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時34分<>え？<><>26787<><><>
9144<>N<>2011年04月07日(木)21時34分<>転職のギル多い<><>112<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時34分<>決闘リミットで勝率４～５割くらいかなー。　スカイマントつけて色々試したけどリミットより悪いｗ<><>52689<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時34分<>え・・・？ｗ<><>26786<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時34分<>例えば、吹雪＋決闘なら、　EGO2000ぐらいで　吹雪　決闘　吹雪　とか。<><>31742<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時33分<>それは、アビの組み合わせ次第ですね～<><>31742<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時32分<>EGO1000程度で3～4番に決闘しても決まるまえに負けるパターンばかりだったけど<><>52689<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時31分<>まぁ先生も6万レベぐらいまでは勝率４～５割ぐらいだったんじゃないかと思いますけどね～<><>31730<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時30分<>AP少ないのと、必中ってだけですけどね＾＾；<><>31730<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時30分<>逮捕する意味あるの？削る量はダメ当てるのと変わらないし<><>52689<>93182<><>
sleipnir<>蟻<>2011年04月07日(木)21時29分<>バーサクが強化されてこのままでもギルダン3勝てる用になってる・・・ｗ<><>28257<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時29分<>わんちゃんの命中より吹雪のほうが当たるし<><>52687<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時29分<>わんちゃん＋吹雪＋逮捕＋決闘では？？<><>31725<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時28分<>龍剣より安定して20ターン以降でかれるのはいいことですが、その間の期間、私が続くかどうかｗ<><>26766<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時28分<>わんちゃんの発動安定しないし出たらラッキーな程度。<><>52687<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時27分<>わんちゃん＋逮捕＋決闘とかではどうでしょう<><>31725<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時27分<>決闘リミットも良いんですが…時空飛びされるのが嫌ですね～<><>31725<>93182<><>
sleipnir<>蟻<>2011年04月07日(木)21時27分<>それだけ価値があるはずｗ（あるといいな・・・ｗ<><>28247<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時26分<>決闘リミットするのが無難だったりしますよ<><>52686<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時26分<>私はちょうど半分。今月中にはなりたいな＾＾<><>30820<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時26分<>スカイマントでVITシェルしてもなかなか狩れないよ<><>52686<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時26分<>多分、森ぐらいですよね。　地はきついのかな・・・<><>31725<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時25分<>2週間ですかーｗ　大変だなぁ<><>26766<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時25分<>ちなみに、VITMAX＋シェル＋スカイマントで、どこまで防げますか？？<><>31725<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時24分<>２匹居ると、10ターンで20回攻撃されることになりますからねー・・・防御の方が安全ですね・ｗ・<><>31725<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時24分<>↓命中時空無し<><>52686<>93182<><>
sleipnir<>蟻<>2011年04月07日(木)21時24分<>2週間かな？ｗ　貰ったり買ったりしましたので＾＾；<><>28232<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時24分<>回避時空で10ターンも持たないからね。<><>52686<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時24分<>おめです＾＾<><>31721<><><>
sleipnir<>蟻<>2011年04月07日(木)21時24分<>そんなフラグ要らないｗｗ<><>28232<><><>
EJ20<>ひまわり<>2011年04月07日(木)21時23分<>頑張ってくださいｗ<><>30820<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時23分<>命中時空つけてるとダメですよ・ｗ・<><>31721<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時23分<>これでALIさんに今年の北海道マラソン参加フラグが立ちました・・・<><>30820<><><>
kippia<>FireSign<>2011年04月07日(木)21時23分<>おめー<><>6658<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時23分<>集めるのに何日かかりました？ｗ<><>26766<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時23分<>回避時空で９割も避けれない('A`)<><>52684<>93182<><>
sleipnir<>蟻<>2011年04月07日(木)21時22分<>あり～ｗ<><>28228<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時22分<>スカイマントは回避も高いから、命中するなら回避時空で９割避けれるんですけどね。命中が厳しくなる…<><>31721<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時22分<>長距離ランナー、おめーｗ<><>30820<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時22分<>おめです<><>26762<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)21時22分<>持久戦発動ターンに行かないと火力不足で倒せないから微妙<><>52684<>93182<><>
sleipnir<>蟻<>2011年04月07日(木)21時22分<>次、G石手に入ったら、ひまわりさんに渡しますのでｗｗ<><>28228<><>ひまわり<>
togetoge<>園長 ゆう<>2011年04月07日(木)21時21分<>もちろんシェルはつけますが、、、<><>52683<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時21分<>いえいえ～＾＾私もとりあえずM石の必要分は貯まりましたのでｗ<><>30820<><>蟻<>
kippia<>FireSign<>2011年04月07日(木)21時21分<>ふむ・・・ボスキラーだと余裕だけどお金少なすぎるな・・・ｗ<><>6658<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時20分<>ｆｍ・・・シェルをつける余裕があれば、大分楽だと思いますけどね～・・・<><>31721<>93182<><>
sleipnir<>蟻<>2011年04月07日(木)21時20分<>あ、出しましあよ～ｗ<><>28228<><>ひまわり<>
sleipnir<>蟻<>2011年04月07日(木)21時19分<>ありです♪<><>28228<><>ひまわり<>
togetoge<>園長 ゆう<>2011年04月07日(木)21時19分<>スカイマントでVIT最大振りでも結構攻撃当てられますね('A`)<><>52681<>93182<><>
EJ20<>ひまわり<>2011年04月07日(木)21時18分<>では出しますよ～ｗ<><>30820<><>蟻<>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時18分<>まぁいいや…<><>31713<><><>
sleipnir<>蟻<>2011年04月07日(木)21時18分<>ひまわりさんがそれでいいなら♪<><>28228<><>ひまわり<>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時17分<>…ふぅん<><>31713<><><>
sleipnir<>蟻<>2011年04月07日(木)21時17分<>ミスｗ<><>28228<>375<>ひまわり<>
sleipnir<>蟻<>2011年04月07日(木)21時17分<>ひまわりさんがそれでいいなら♪<><>28228<>375<>ひまわり<>
togetoge<>園長 ゆう<>2011年04月07日(木)21時17分<>ジュピタさんすごいねー　って話してたんです&#645;（&#8254;&#9697;&#9693;）<><>52679<><><>
EJ20<>ひまわり<>2011年04月07日(木)21時16分<>M石８個と交換しましょうｗ<><>30820<><>蟻<>
jupiter<>†ジュピタ†<>2011年04月07日(木)21時16分<>なんだい・ｗ・<><>31713<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時13分<>fm...<><>26724<><><>
sleipnir<>蟻<>2011年04月07日(木)21時10分<>貯まっていきますね・・・ｗ<><>28228<>375<><>
EJ20<>ひまわり<>2011年04月07日(木)21時10分<>どちらも足りないけど、M石はあまりそうな予感ｗ<><>30820<>375<><>
sleipnir<>蟻<>2011年04月07日(木)21時10分<>口投稿ｗ　たまにジュピタｓやりますね・・・ｗ<><>28228<><><>
sleipnir<>蟻<>2011年04月07日(木)21時09分<>誰かM石13個とG石1個交換してくれないかな・・・ｗ（ぁ<><>28228<>375<><>
sleipnir<>蟻<>2011年04月07日(木)21時08分<>違いますねｗ　ネックレスがほぼ必須ですｗ<><>28228<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時07分<>これで突破後でも入手可能に。<><>26694<><><>
sleipnir<>蟻<>2011年04月07日(木)21時07分<>突破前はペット使ってなかったな・・・ｗ<><>28228<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時07分<>□投稿者/ †ジュピタ† -(2010/10/11(Mon) 23:00:57) ペット関係でいくつか更新しました。<><>26694<><><>
EJ20<>ひまわり<>2011年04月07日(木)21時06分<>一応、突破前の最強ペットらしいですよｗ<><>30820<><><>
EJ20<>ひまわり<>2011年04月07日(木)21時05分<>突破後ゴーチルの事も、突破前の作り方想い出せば解るかと思ったけど違うのか。。。<><>30820<><>蟻<>
togetoge<>園長 ゆう<>2011年04月07日(木)21時05分<>元々、突破前限定のペットだったんですけどね<><>52671<><><>
sleipnir<>蟻<>2011年04月07日(木)21時04分<>突破前で手に入ったのかｗｗ<><>28228<><><>
sleipnir<>蟻<>2011年04月07日(木)21時03分<>突破後は仕様が違うんじゃないかなｗ<><>28228<><>ひまわり<>
togetoge<>園長 ゆう<>2011年04月07日(木)21時02分<>(*´ｑ`)　fm<><>52665<><><>
EJ20<>ひまわり<>2011年04月07日(木)21時02分<>突破直前の短期間しか使っていなかったので、すっかり忘れているんですよね～＾＾；<><>30820<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時01分<>そうだ、その子を手に入れたら500レベあげよう（やる気があればｗ<><>26685<><><>
EJ20<>ひまわり<>2011年04月07日(木)21時00分<>そんな感じでしたっけ？全く思い出せないｗ<><>30820<><>蟻<>
doranngo<>ギルガン†月影†<>2011年04月07日(木)21時00分<>ゴー何とかさんを一度も手に入れたことが無いｗ<><>26685<><><>
sleipnir<>蟻<>2011年04月07日(木)21時00分<>この子だ！ｗ<><>28228<><><>
sleipnir<>蟻<>2011年04月07日(木)20時59分<>壊れた卵のレベルを上げるんですｗ<><>28228<><>ひまわり<>
EJ20<>ひまわり<>2011年04月07日(木)20時58分<>卵を異世界で壊して。。。までは覚えているんですけど、その後何あったかなぁ～と＾＾；<><>30820<><>蟻<>
sleipnir<>蟻<>2011年04月07日(木)20時58分<>そのペットは先に進まなくて放置されてるな・・・ｗ<><>28228<><><>
EJ20<>ひまわり<>2011年04月07日(木)20時57分<>ゴー◯ルさんですｗ<><>30820<><><>
sleipnir<>蟻<>2011年04月07日(木)20時56分<>ドラゴンエッグの作り方がわかりませんｗ（ぁ<><>28228<><><>
EJ20<>ひまわり<>2011年04月07日(木)20時55分<>作ったのは覚えているんだけどな１年以上前のことだし<><>30820<><><>
EJ20<>ひまわり<>2011年04月07日(木)20時54分<>突破前のことを調べていたんだけど、なかなか思い出せない。。。年かな＾＾；<><>30820<><><>
sleipnir<>蟻<>2011年04月07日(木)20時52分<>ww<><>28228<><><>
EJ20<>ひまわり<>2011年04月07日(木)20時52分<>今さらだけど。。。見たことがなかったｗ<><>30820<><><>
arutema<>ライトニング<>2011年04月07日(木)20時42分<>お大事に＾＾；<><>4071<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)20時38分<>いえ、腹痛ですｗ<><>26685<><><>
arutema<>ライトニング<>2011年04月07日(木)20時37分<>風邪ひいたんですか？<><>4060<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)20時37分<>何とか＾＾；<><>26685<><><>
arutema<>ライトニング<>2011年04月07日(木)20時36分<>だ、大丈夫ですか？<><>4056<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)20時35分<>お茶が。。。<><>26685<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)20時35分<>薬を飲もうとしたらむせて・・・<><>26685<><><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)19時39分<>ですねーwおちます<><>13091<>375<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)19時37分<>育てたいペットがいれば学習装置効果でさらにUPだから、オークとかのレベル上げにも使えるｗ<><>26683<>375<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)19時35分<>アドバイスありです<><>13091<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月07日(木)19時33分<>本当に今すぐ必要かどうかで考えればｗ　自レベあげながらの方が得ですよｗ<><>26682<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月07日(木)19時33分<>アビの有効活用法がまだわからないし、発動率が安定しないし、アビひとつでAP1010も消費するし<><>26682<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月07日(木)19時31分<>やってみますw<><>13091<>375<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)19時30分<>ペットニウム使うぐらいなら、その方がお得<><>26680<>375<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)19時30分<>そっちの方が時間の無駄を省けるし、<><>26680<>375<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)19時29分<>まだレベル低いから、学習装置つけてギルダン3の試練で勝ちに行けば自レベをあげてるうちに経験値いっぱい<><>26680<>375<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)19時29分<>あぁこっちの方が早いのでw<><>13090<>375<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)19時28分<>学習装置<><>26677<>375<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)19時28分<>どういう風にですかー？<><>13090<>375<><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)19時27分<>ペットの経験値あげるんなら自分のレベルも一緒に上げればいいのにね<><>26675<>375<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)19時05分<>そうなんですかーw<><>13075<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)19時05分<>まぁ防御力を上げれば問題ないんですが…。<><>31542<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)19時04分<>命中時空つけると、死ぬ…。<><>31540<><><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)19時03分<>命中時空でも当たらないのかなー？<><>13074<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)19時02分<>やっぱり精神集中大事だな…<><>31505<><><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)19時00分<>お餅が貰えなかったのが残念でwぁ<><>13072<>375<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時59分<>気が早すぎｗ<><>31505<>375<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時59分<>え、次のお正月は９ヶ月あとですよｗ<><>31505<>375<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)18時59分<>そういえば今年もお正月に餅配りあります？<><>13071<>375<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)18時58分<>やっぱり光に投票かなwぁ<><>13070<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時58分<>ゆっくりお上げなされ・ｑ・<><>31503<>375<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)18時56分<>やっと2000億w<><>13068<>375<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)18時55分<>うわ・・・レベルが違うw<><>13066<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時54分<>地ちゃんと光ちゃんもよく避けるな…<><>31492<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時54分<>一番当たらないのは風ちゃんだなー…<><>31473<><><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)18時53分<>だれに？<><>13065<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時53分<>経験値UP系装備つけずに。<><>31473<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)18時53分<>ペット経験値もっと簡単にあがんないかなw<><>13065<>375<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時52分<>37800000000の経験値を手に入れた。939310266G手に入れた。<><>31473<>93182<><>
arutema<>ライトニング<>2011年04月07日(木)18時52分<>お騒がせしました&lt;(_ _)&gt;<><>3863<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時52分<>攻撃が…当たらない…(´・へ・`)<><>31429<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時51分<>あい＾＾<><>31429<><>ライトニング<>
arutema<>ライトニング<>2011年04月07日(木)18時51分<>あー、解決しましたぁｗ　４６４９に4649とやったら２倍になりました＾＾；<><>3863<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時50分<>あとは・・・情報屋２に行くと、成功しているかどうか確認できます。<><>31426<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時49分<>やった後、画像番号は何番になりますか？<><>31426<><>ライトニング<>
arutema<>ライトニング<>2011年04月07日(木)18時49分<>ジュピタさんささですー<><>3858<><><>
arutema<>ライトニング<>2011年04月07日(木)18時49分<>ステータス変更画面でアイコン変える番号に４６４９とやっても経験値２倍にならないのですが…<><>3858<><>†ジュピタ†<>
arutema<>ライトニング<>2011年04月07日(木)18時46分<>orz<><>3855<><><>
yuki<>桜吹雪ver.春<>2011年04月07日(木)18時45分<>・v・ノ<><>13063<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)18時23分<>・ｑ・<><>31355<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)17時20分<> (^・o・^)<><>52657<>93182<><>
jupiter<>†ジュピタ†<>2011年04月07日(木)17時06分<>・ｑ・<><>31351<>93182<><>
aisai<>再逢<>2011年04月07日(木)16時36分<>52920000000の経験値を手に入れた。495443928G手に入れた。　まぁー…ウマイコトいったもんだ…<><>89510<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)16時15分<>席にいることがー苦痛だったｗ<><>52657<><><>
arutema<>ライトニング<>2011年04月07日(木)15時44分<>来賓とか…緊張しますねｗ<><>3644<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時44分<>園長の代理で来賓席。。。<><>52657<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時43分<>卒業生代表もしたなーｗｗｗ<><>52657<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時43分<>来賓席は、もうこりごりです(ぁ<><>52657<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時43分<>入学式保護者ですけどねー<><>52657<><><>
arutema<>ライトニング<>2011年04月07日(木)15時35分<>ありですー&lt;(_ _)&gt;<><>3634<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時34分<>おめでとうございますー<><>52657<><><>
arutema<>ライトニング<>2011年04月07日(木)15時34分<>実際は１３日から始まるんですけどね…　オリエンテーションとかでｗ<><>3633<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時33分<>小学校はー12日ですー<><>52657<><><>
arutema<>ライトニング<>2011年04月07日(木)15時31分<>自分の大学は今月の１６日が入学式ですー<><>3632<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)15時31分<>それは仕方ないよ<><>26629<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時31分<>(*'-')ゞこん<><>52657<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時30分<>ぎるがんくん消えてるし＞ｗ＜<><>52657<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時30分<> (^・o・^)ノ&quot;<><>52657<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時28分<>地震の被害で、大学とかは、5月からとか延期になってるところもあるらしい。。。<><>52657<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時28分<>場所場所によるかと<><>52657<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)15時27分<>早いなぁｗ<><>26628<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)15時26分<>6日から学校始まってるところもありますからねー<><>52657<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)15時23分<>人すくなーい<><>26624<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)15時21分<>！！！！！<><>31347<>93182<><>
togetoge<>園長 ゆう<>2011年04月07日(木)14時30分<>みすった＞＜；<><>52655<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)14時24分<>玄米<><>52655<><><>
aisai<>再逢<>2011年04月07日(木)14時06分<>カワイーですねー(ｏ・ω・ｏ）　ＡＬＩさんのはあの作風から『モアイ部』製ですね～。ｗ<><>89212<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月07日(木)14時05分<>こん<><>26589<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)14時05分<>(*'-')ゞこん<><>52655<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)14時05分<>さいあいの猫もカワ(・∀・)イイ!!がーありさんの猫カワ(・∀・)イイ!!よね？<><>52655<><>再逢<>
arutema<>ライトニング<>2011年04月07日(木)14時02分<>ｆｍ。。。<><>3632<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)14時01分<>会員証を見ようｗ<><>26574<><><>
arutema<>ライトニング<>2011年04月07日(木)14時00分<>そもそも、レジストモードの意味がよく…<><>3632<><><>
aisai<>再逢<>2011年04月07日(木)13時57分<>告知＞＞再逢が裏でもそもそしている。。。　　くらいにスッキリ納めてくれればいいのにねー告知君よ…（ぇ<><>89201<><><>
arutema<>ライトニング<>2011年04月07日(木)13時57分<>だそうだｗ<><>3632<><><>
arutema<>ライトニング<>2011年04月07日(木)13時56分<>あなたの戦闘力は5587000です。<><>3632<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)13時54分<>玄米いい感じ<><>52655<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年04月07日(木)13時46分<>きゃー　チャットがー<><>31319<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)13時14分<>シャニガミｖｓ赤姫・・・<><>31319<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)12時27分<>園長p(^(エ)^q＝ｐ^(エ)^)q ガンバッ♪<><>52655<><>園長 ゆう<>
sleipnir<>蟻<>2011年04月07日(木)12時05分<>削り終わったｗ<><>28227<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)11時59分<>ランチ<><>52649<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)11時53分<>スカイマントつけて色々やったけど勝率悪い。。<><>52650<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月07日(木)11時52分<>天界の攻略ステ振りやアビ組み合わせ色々試してた。<><>52650<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月07日(木)11時51分<> (^・o・^)ノ&quot;<><>52649<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)11時50分<>いたの？<><>52649<><>園長 ゆう<>
1357<>エイジ＠赤石引退間近<>2011年04月07日(木)11時31分<>ありです＾＾<><>8480<><><>
harera<>Nii<>2011年04月07日(木)11時30分<>おめです＾＾<><>25158<><><>
suneiku<>毒蛇神王<>2011年04月07日(木)09時04分<>城取らないでよ<><>100<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)08時16分<>~~~ヾ(^∇^)おはよー♪ ございます。<><>52633<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)08時15分<>交通パトロールしてきたですー<><>52633<><>㍉㌧㌔<>
hukkatuk<>魑魅<>2011年04月07日(木)08時15分<>おはようございます。<><>1811<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)08時15分<> (^・o・^)ノ&quot;<><>52633<><>㍉㌧㌔<>
doranngo<>ギルガン†月影†<>2011年04月07日(木)08時15分<>明日始業式ｗ<><>26558<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)08時14分<>学校始まってないのか？<><>52633<><><>
doranngo<>ギルガン†月影†<>2011年04月07日(木)08時04分<>おはようございます<><>26558<><><>
togetoge<>園長 ゆう<>2011年04月07日(木)08時02分<> (^・o・^)ノ&quot;<><>52633<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)00時46分<>ｗｗｗ<><>31306<><><>
hijikata<>どせいさん<>2011年04月07日(木)00時33分<>がんばれーハーピィ＞＜<><>26310<><><>
jupiter<>†ジュピタ†<>2011年04月07日(木)00時27分<>がんばれー…赤姫…<><>31306<><><>
