aisai<>再逢<>2011年03月08日(火)23時59分<>そですねーリングでも学習装置でもなんでもｗ<><>56813<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時58分<>つまり昇竜リングをつけられるじゃないですかー<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時55分<>問題ないかなぁ。。。<><>56801<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時55分<>石は未だ拾えません、アイテムも。。このあたりは拾える時はポンポン拾えるし拾えないときはとことんダメだろうから<><>56801<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時52分<>森まではむこうのクリが出ると負ける。<><>56791<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時52分<>１．２ターンで負ける時はたいがい光や風がいる。<><>56788<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時51分<>鉄壁はあまり意味がない模様。。<><>56788<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時51分<>勝率は５割もないかもしれない。。。でもそれでいいのかもしれない。。。<><>56788<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時33分<>はーいお疲れです＾＾<><>56755<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時33分<>ちょっと、、休憩します　　0時までには戻ります<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時32分<>？<><>56755<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時31分<>たのしそうですな<><>51283<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時31分<>データ取り終わってから全然勝てない・・・ｗぁ<><>56755<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時29分<>　<><>51283<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時29分<>それはみんな喜びますね！ｗ<><>56755<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時28分<>闘技場の倍率をチョロっと上げてきます～。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時28分<>お疲れ様でしたー＾＾<><>56755<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時28分<>さて、とりあえず再逢先生お疲れ様でした。助かりました～<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時27分<>　<><>51283<><><>
aisai<>再逢<>2011年03月08日(火)23時27分<>さすが再逢！！ｗ<><>56755<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時26分<>ｗｗｗｗｗｗｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時26分<>ふふふ・・・ゆうさんとかづまさんの分はありますよ・・・ふふふ・・・ｗ<><>56749<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時26分<>先生2つ持ってたりするんじゃない？？　買い取るんだ！！<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時26分<>でもなかなか拾えぬ！<><>51283<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時26分<>今まで、防具が　こんなに重要になったことがあっただろーかー。　（反語<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時25分<>マント重要ですね！！凄く<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時25分<>ぴったりですね！！<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時25分<>マント未所持じゃ踏み込めない世界のような気がする<><>51283<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時24分<>5/10<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時24分<>ぴったり！？ｗ<><>56741<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時24分<>火水　4440000000の経験値を手に入れた。33573456G手に入れた。<><>56741<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時24分<>さぁ次で10戦<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時24分<>4/9<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時24分<>地森　地再逢に 224605773 のダメージを与えた。<><>56738<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時24分<>4/8<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時23分<>火光　光の精霊が襲いかかった！！ 再逢に 1241716127 のダメージを与えた。<><>56738<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時23分<>2倍タイムは凄かったですね～<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時23分<>これでも下がったんですけどね。。。ｗ<><>56738<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時23分<>4/7<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時23分<>3/6  目標の勝率５割いってまーす<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時23分<>火闇　2760000000の経験値を手に入れた。42689789G手に入れた。<><>56738<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時22分<>闇地　地再逢に 230353787 のダメージを与えた。<><>56736<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時22分<>経験値高いね<><>51283<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時22分<>良い感じだこと！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時22分<>3/5<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時22分<>水闇3480000000の経験値を手に入れた。39294741G手に入れた。<><>56736<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時21分<>2/4<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時21分<>闇水3480000000の経験値を手に入れた。33324739G手に入れた。<><>56734<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時21分<>1/3<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時21分<>とりあえずノーカンにします・・・。 1/2<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時21分<>久しぶりですねｗ　これはどうします？ｗ<><>56732<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時21分<>風火　風逢に 2630381159 のダメージを与えた。<><>56732<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時20分<>逃げ切りｗｗ　久しぶりですね　忘れてました<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時20分<>火水　逃げ切り1980000000の経験値を手に入れた。<><>56732<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時20分<>1/2<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時20分<>書き方改め、　勝ち数/戦闘数　1/1<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時20分<>闇地　地再逢に 222359117 のダメージを与えた。<><>56731<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時19分<>水森　5880000000の経験値を手に入れた。47638196G手に入れた。<><>56731<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時19分<>はーい<><>56731<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時19分<>カウントはリセットします！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時19分<>お疲れ様です＾＾<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時19分<>悠ちゃんお疲れですー＾＾<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時19分<>では続けます<><>56727<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時18分<>ＯＫ　これで結構勝率上がると思います<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時18分<>園長に代わります。&lt;(_ _)&gt;<><>51278<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時18分<>ただいま調整中ですｗ　私もよくわかってませんｗ<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時18分<>待ちますーｗ<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時18分<>猿猫みたいに風はIくらい低いとかだと現実的ですよね～<><>56727<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時17分<>悠ちゃんには意味不明です。('A`)<><>51278<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時17分<>まってーｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時17分<>２０いきますかｗ<><>56727<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時17分<>勝率悪いですねー。　ちょっとモンスターの出現率を調整してみます。　（今は均等<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時17分<>１６？？ｗ<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時17分<>Aあるから１５戦ですか。。ｗ<><>56727<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時17分<>3/12 A1 これで15戦…？ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時17分<>やってましたねｗ<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時16分<>勝率悪いなぁ。。。<><>56727<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時16分<>3/11 A1 そういえば、14戦やってました<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時16分<>天界の戦闘結果報告ありがとう♪(#^ー゜)v<><>51278<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時16分<>光光　再逢に 1317863381 のダメージを与えた。<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時16分<>風火　風再逢に 2948373713 のダメージを与えた。<><>56727<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時16分<>地の攻撃力はもう少し下げられるな…。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時15分<>森火　森クリ再逢に 1553196275 のダメージを与えた。<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時15分<>地風　地再逢に 363081721 のダメージを与えた。　風回避<><>56727<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時15分<>そうですね＾＾　変える前に統計とらないと！ｗ<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時15分<>&quot;＼(￣^￣)゛<><>51278<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時15分<>今のとこ( .・ ・.)　切りよく１０戦行きますかとりあえずｗ<><>56727<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時14分<>風率が随分高いような…　風率を減らしてみようかな<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時14分<>3/8 A1<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時14分<>3/7 A1 けど大体５割か　勝率<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時14分<>ちょっと待ってみます・・・ｗ<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時14分<>森風　風の精霊が襲いかかった！！ 再逢に 3085358477 のダメージを与えた。<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時13分<>水２　2400000000の経験値を手に入れた。27097659G手に入れた。<><>56727<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時13分<>そういえば石見てませんねｗ<><>56725<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時13分<>さいあいはダメダメだすなぁー仕方ないか・・・ｗ<><>56725<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時12分<>光地　光再逢に 1288255253 のダメージを与えた。<><>56725<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時12分<>あ、石のドロップ率を挙げてきます<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時12分<>ゆうちゃんの圧勝！園長は、しりに引かれて。。。その下に先生が潰されるw<><>51278<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時12分<>勝率がアレなので貯まりませんねｗ　まぁ１回１回預ければいいんですが。。。ｗ<><>56725<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時12分<>2/6 A1<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時12分<>ちゃんと預けてますかー？ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時12分<>火風　風再逢に 3185758223 のダメージを与えた。<><>56725<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時11分<>そういえば　何気に取得金結構たかいですね<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時11分<>2/5 A1<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時11分<>1/5 A1<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時11分<>水闇１７　3480000000の経験値を手に入れた。48780575G手に入れた。<><>56725<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時11分<>園長がー<><>51278<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時11分<>不満だっ！！ｗ<><>56723<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時10分<>森風　風の精霊が襲いかかった！！ 再逢に 3249961784 のダメージを与えた。<><>56723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時10分<>1/4 A1<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時10分<>風風ｗ　運悪くなってませんかー？ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時10分<>ｗ<><>56723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時10分<>さいあい死亡フラグ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時10分<>風風　再逢に 2994947717 のダメージを与えた。<><>56723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時10分<>あ、再逢先生じゃない、さいあいが。<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時10分<>真っ先に再逢先生が死にますね・・・ｗ<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時10分<>あーおこられた。。。。<><>51278<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時10分<>ゆうさんが闘技場絶対出たくないっておっしゃってたので無理ですね・・・ｗ説得してみてくださいｗぁ<><>56723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時09分<>1/3 A1<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時09分<>風火　風再逢に 4149516779 のダメージを与えた。<><>56723<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時09分<>闘技場で、さいあいさんとーゆうちゃんとー園長とー赤姫で闘いあればいいのにｗ<><>51278<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時09分<>OK<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時09分<>はーい<><>56723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時09分<>1/2 A1<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時08分<>少し攻撃力下げてきます<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時08分<>地森　地再逢に 473861805 のダメージを与えた。<><>56723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時08分<>1/1 A1<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時08分<>地再逢に 358782698 のダメージを与えた。　光再逢に 1515402397 のダメージを与えた。<><>56723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時08分<>1/0 A(アドラル)1<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時07分<>アドラル１<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時07分<>アドラルｗ<><>56723<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時07分<>こん＾＾<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時07分<>１／０<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時07分<>こんばんは＾＾<><>56723<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時07分<>森火１３　9480000000の経験値を手に入れた。64721973G手に入れた。<><>56723<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)23時07分<>(*'-')ゞこん<><>51278<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時07分<>まぁ、森まで倒せればいいんです！計算どおりです！<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時07分<>はい( .・ ・.)b<><>56717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時07分<>↑↑↑ここから↑↑↑<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時07分<>何故でしょうねｗ<><>56717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時06分<>こっから、勝ち数・負け数　記録してみます<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時06分<>地再逢に 374565341 のダメージを与えた。<><>56717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時06分<>勝率が下がってきた・ｗ・・・<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時06分<>風再逢に 3859223783 のダメージを与えた。<><>56717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時06分<>うんうん。イエローセットでも5万レベはないとキツいですよね。天界は<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時05分<>地クリ再逢に 3052968111 のダメージを与えた。<><>56717<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時05分<>そーですね(´・ω・`)　でも試練は絶対通る道になると思いますので　試練→天界というとらえ方でいいんじゃないかと思います<><>56717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時05分<>ちょうどよくなったかもしれませんｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時04分<>けど、34億なら当初考えていた程度ですねｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時04分<>火クリ再逢に 605004042 のダメージを与えた。<><>56717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時04分<>レベルもこれだけ上がれば要らなくなる職業も出てきます。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時04分<>減ってますねｗ　やはり倍時間・・・<><>56717<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時04分<>水闇１９　3480000000の経験値を手に入れた。48849466G手に入れた。<><>56717<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時04分<>うんうん。　まぁ薄れるのは仕方ないですけどね<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時03分<>そうなると梵天が薄れるかなぁ。。。<><>56715<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時03分<>試練を天界までのアビ、と考えれば問題ないですが。。。<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時03分<>未定ですが・・・。　まぁ、もう少し続けますか～<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時03分<>これから新しいアイテム作ったら、ドロップさせます<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時02分<>アイテムは、今のところは地下と同じドロップですね＾＾　ドロップ率は地下の3倍ぐらいです<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時02分<>もしや・・・これからが本番・・・・・？ｗぁ<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時02分<>上回ってますか～～。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時02分<>アイテム収集？？　アイテム落とすんですか？？<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時02分<>そこまで計算してませんよ～＞＜；；ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時02分<>試練を上回る。。。上回ってますね。。。きっと。ｗ<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時02分<>ひぃ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時02分<>アドエド＋石集め＋アイテム収集とか出来るメリットがありますしね～<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時01分<>ところで今までの経験値って倍時間だからなのかな・・・？<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時01分<>経験値獲得目的だけで試練を上回っちゃうのはマズいんですが、その辺はどうでしょー。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時01分<>通常戦闘の意味も出てくるんじゃないかなぁ。。。ｗ<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時01分<>まぁ、もう少し戦ってからでもいいですがｗｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時00分<>今までのこと思うと非常においしいですよね＾＾　経験値ウン十億というのは。。。<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時00分<>地、4億と。う<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時00分<>あーなるほど・・・ｗ<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)23時00分<>再逢先生の、率直な感想を聞いておかないと。　美味しい～とかマズイ～とか<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時00分<>はい？？<><>56715<>93182<><>
aisai<>再逢<>2011年03月08日(火)23時00分<>火地８　地再逢に 482085337 のダメージを与えた。<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時59分<>ところで、ここで一つ聞いときたいんですが<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時59分<>シェル必須とか初めてですねーｗぁ<><>56715<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時59分<>火水３　7200000000の経験値を手に入れた。52515122G手に入れた。<><>56715<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時59分<>シェル効果恐るべし<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時59分<>ｆｍｆｍ　だいたい、計算に近くなってきました<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時59分<>森風３　風の精霊が襲いかかった！！ 再逢に 3986000619 のダメージを与えた。<><>56710<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時58分<>それは何よりですｗ<><>56710<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時58分<>けど少し下げておこう<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時58分<>風水３　風再逢に 3862194604 のダメージを与えた。<><>56710<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時58分<>計算どおりですよ先生…<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時58分<>光が17億っと。<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時58分<>なかなか良い感じですね<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時58分<>光火３　光再逢に 1704075818 のダメージを与えた。<><>56710<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時57分<>ｆｍｆｍ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時57分<>まぁそこまで考え出すと今日が終了してしまうから、それは今度考えよう・・・<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時57分<>HPは上がんないですよねｗ<><>56710<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時57分<>実はＨＰの上昇が少なすぎるのでは…。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時57分<>火闇４　火クリ再逢に 597315215 のダメージを与えた。　最後のターンで被弾するも勝てました。<><>56710<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時57分<>まぁ、そうですね～。　ＨＰぐらいの差だったら、ちょっとＶＩＴあげれば０になりますもんねｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時56分<>経験値142億・・・いい身分ですね<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時56分<>勝てる時は被ダメ０か回避ですね。　攻撃当たると死にますｗ負けですｗ<><>56707<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時56分<>森は倒せたと。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時56分<>はーいｗｗ<><>56707<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時56分<>14220000000の経験値を手に入れた。51515202G手に入れた。　火森６<><>56707<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時55分<>ちょっと早いｗｗｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時55分<>風が110億っと。これ下げないとｗｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時55分<>森風４　森クリ再逢に 1697925588 のダメージを与えた。　風は回避ｗ<><>56698<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時55分<>火はクリです<><>56698<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時54分<>風再逢に 11515946321 のダメージを与えた。　火再逢に 603659621 のダメージを与えた。<><>56698<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時54分<>地が７億っと。　少し下げるかな<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時54分<>結局負けてますけどねｗ<><>56698<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時54分<>ｗｗ<><>56698<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時54分<>地地３　再逢に 724717294 のダメージを与えた。<><>56698<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時54分<>「風は回避」とか格好良すぎる<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時53分<>光風３　光再逢に 1558432895 のダメージを与えた。　風は回避<><>56698<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時53分<>本番今からぁーｗｗ　はーいｗ<><>56698<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時52分<>さぁいきましょう<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時52分<>こっからが本番！！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時52分<>シェルによって、2匹の攻撃力が同じになってましたｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時52分<>シェルにバグが・・・・・・・・＞＜。<><>56698<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時52分<>シェルに隠された秘密…というかバグが<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時52分<>ヽ(^Д^＊)／<><>56698<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時51分<>わかったんですか！！！<><>56698<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時51分<>謎が１つ　とけました<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時51分<>(o￢ω￢o)またうそ・・・？ｗ<><>56698<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時51分<>わかりました<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時51分<>つい、叫んでしまいました<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時51分<>最近頑張ってるでしょ？ <><>56698<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時51分<>ああああああああああああ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時51分<>あああああああああ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時51分<>黒魔法魔法剣命中時空シェルですね( .・ ・.)　シェルに巾あります？？<><>56698<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時50分<>変な静アビはないですもんね～<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時50分<>水火２７　7200000000の経験値を手に入れた。44902194G手に入れた。<><>56690<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時49分<>わかんなーい<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時49分<>ぇぇー(o￢ω￢o)<><>56686<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時49分<>ちょっとストップしてみます(´・ω・`)<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時48分<>と、いうのは嘘でした<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時48分<>!!!何かわかりましたか！！！<><>56686<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時48分<>クールタイム。一度ステータス画面に戻りましょう。　・・・・・クール・・・ｗ<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時48分<>！！！！！！！！！！！！！！！！！！！！！！！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時47分<>!!!!!！！！！！！！！！！！！！！！<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時47分<>頑張ってくだしぁーｗ<><>56686<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時47分<>地水３　地再逢に 746365596 のダメージを与えた。<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時47分<>まずい・・・混乱してきた<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時46分<>光と一緒に、。。。光のダメは消えちゃったです！ｗ<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時46分<>ナンナンダ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時46分<>こっちの防御力が０でも40億はくらいませんよｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時46分<>火再逢に 1593104286 のダメージを与えた。<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時46分<>そして、地に80億くらうっておかしいおかしいおかしいおかしい<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時45分<>パパすですねｗぁ<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時45分<>掲示板に書きましたが、今、調整中です・・・ｗ<><>4006<><><>
aisai<>再逢<>2011年03月08日(火)22時45分<>以後気をつけますｍ(＿ ＿；)ｍ<><>56686<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時45分<>父の精霊・・・？？ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時45分<>ごめぬなさぬ！！<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時45分<>再逢先生、誤爆はよくない！　誤爆は！<><>4006<><><>
aisai<>再逢<>2011年03月08日(火)22時44分<>(´・ω・`)<><>56686<><><>
aisai<>再逢<>2011年03月08日(火)22時44分<>風再逢に 11442366275 のダメージを与えた。　地地の精霊が襲いかかった！！ 再逢に 8031583445 のダ<><>56686<>93182<><>
hijikata<>どせいさん<>2011年03月08日(火)22時44分<>えっ<><>18581<><><>
hijikata<>どせいさん<>2011年03月08日(火)22時44分<>いえいえ～＾＾<><>18580<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時43分<>こらこら！<><>4006<><><>
hijikata<>どせいさん<>2011年03月08日(火)22時43分<>誰ですかw<><>18580<><><>
aisai<>再逢<>2011年03月08日(火)22時43分<>なんだこれは・・・・（ぁｗ<><>56686<><><>
arutema<>ライトニング<>2011年03月08日(火)22時43分<>ありがとうございます_(._.)_<><>1014<><>どせいさん<>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時43分<>ｗ<><>4006<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時43分<>こっちの防御に幅があるのかな<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時43分<>ぎゃーｗｗ<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時43分<>もしかして<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時43分<>風再逢に 11550445784 のダメージを与えた。<><>56686<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時43分<>それだけは許してはいけない気がする・・・上げておこう<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時43分<>森水４　森クリ再逢に 1623293796 のダメージを与えた。<><>56686<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時42分<>初ですねｗ　そんなこともあるんでしょうか、、、ｗ<><>56686<>93182<><>
hijikata<>どせいさん<>2011年03月08日(火)22時42分<>ちなみにｌｖ2000以下じゃないとなれませんので、ライトニングさんならイケるはずです＾＾<><>18579<><>ライトニング<>
aisai<>再逢<>2011年03月08日(火)22時42分<>( .・ ・.)b<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時42分<>風ノーダメは初パターン!?<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時42分<>闇水ノーダメ　5220000000の経験値を手に入れた。29564509G手に入れた。<><>56686<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時42分<>わお<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時42分<>火風８　ノーダメ　23400000000の経験値を手に入れた。74103252G手に入れた。<><>56682<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時41分<>じゃー　続けましょう<><>4006<>93182<><>
hijikata<>どせいさん<>2011年03月08日(火)22時41分<>ですね＾＾　屋敷荒しを倒してから善悪度を50:50にして謎の組織にいけばなれたはずです＾＾<><>18579<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時41分<>まぁ命中時空つけてて当たらないとしらけちゃうかな・<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時41分<>ｆｍ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時41分<>ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時41分<>命中時空つけてますｂ<><>56667<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時41分<>エドラル　0の経験値を手に入れた。190980486G手に入れた。（ぁ<><>56667<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時41分<>命中時空つけてるんでしたっけ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時41分<>ちなみに、モンスターの回避率は…？<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時40分<>ちょとあげてみよう・・・<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時40分<>光水３　光再逢に 1571941094 のダメージを与えた。<><>56667<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時40分<>ｆｍｆｍ　地ノーダメは少しまずいなー<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時39分<>闇地　地クリでもノーダメ　19350000000の経験値を手に入れた。84456966G手に入れた。<><>56667<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時39分<>水森ノーダメ　13860000000の経験値を手に入れた。45362735G手に入れた。<><>56655<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時39分<>ｗｗ<><>56655<>93182<><>
arutema<>ライトニング<>2011年03月08日(火)22時39分<>いや、まだですｗ　それからですか？<><>1009<><>どせいさん<>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時39分<>まー、それは問題なさそうですね。少し経験値を減らすぐらいかｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時38分<>闇闇ノーダメ　8100000000の経験値を手に入れた。39748590G手に入れた。<><>56646<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時38分<>ック、モンスターめ、管理人の知らない間にそんなスキルを・・・！<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時38分<>と思いますｗ　どうなんでしょｗ<><>56641<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時38分<>風がいるとつられてひきあがってる・・・・？<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時37分<>なんか、ペアが強いときはダメが大きい・・・？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時37分<>さっきの水の時もですが風と一緒のターンに被弾<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時37分<>そして次は15億なんですよねー。この差は・・・<><>4006<>93182<><>
hijikata<>どせいさん<>2011年03月08日(火)22時37分<>クエストはクリアしました？<><>18566<><>ライトニング<>
aisai<>再逢<>2011年03月08日(火)22時37分<>はい・・・まじですまじです・・・ｗ<><>56641<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時37分<>了解ｂ<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時37分<>光から70億！！？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時37分<>光地　光再逢に 1558262224 のダメージを与えた。　地クリ再逢に 618505406 のダメージを与えた。<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時36分<>森までノーダメ、まぁたまに食らうのは仕方ない、地は１～２億食らう程度に調整かな・・・<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時36分<>風光　風再逢に 10119054168 のダメージを与えた。　光再逢に 7039099364 のダメージを与えた。<><>56641<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時35分<>はい　行ってきますｗ<><>56641<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時35分<>ｗｗ<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時35分<>まぁ、もう少し続けてみましょう…。<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時35分<>ｆｍ・・・原因不明<><>4006<>93182<><>
arutema<>ライトニング<>2011年03月08日(火)22時34分<>どせいさんささしました～<><>1004<><><>
arutema<>ライトニング<>2011年03月08日(火)22時34分<>裁判官にはどうやってなるんですか？<><>1004<><>どせいさん<>
aisai<>再逢<>2011年03月08日(火)22時33分<>ぁーぃ<><>56641<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時32分<>なしです＾＾<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時32分<>一回見てきます<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時32分<>でもクリは無しですよね～<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時32分<>生きてました。　そして風水ともにダメくらいましたｗ<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時32分<>水からダメージ食らったときは、水も風も生きてましたか？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時32分<>はいすとーっぷ<><>56641<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時31分<>地光３　地　再逢に 479654414 のダメージを与えた。<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時31分<>ちょっとまってくださいー<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時31分<>もしかしたら<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時31分<>被ダメ０回避混みこみですーｗ<><>56641<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時31分<>風水　水の精霊が襲いかかった！！ 再逢に 2317388380 のダメージを与えた。　水の攻撃もくらう・・・？ｗ<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時31分<>ｆｍｆｍ　ちなみにノーダメっていうのは、両方ですよね<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時30分<>闇火４　ノーダメ　12600000000の経験値を手に入れた。37302008G手に入れた。<><>56641<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時29分<>闇水で70億ですかー。　闇水で30億ぐらいのが良いかな<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時29分<>了解ですｂ　それ見ると少しペース落ちますｗ<><>56626<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時29分<>落ちませんｗ　再逢クオリティｗぁ<><>56626<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時29分<>あと、勝った時はノーダメだったのか回避したのかも教えてくださいね～<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時29分<>闇水５　7650000000の経験値を手に入れた。46695999G手に入れた。<><>56626<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時29分<>ペース落としても良いですよー。　ついてけない（ぁ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時28分<>はーい( .・ ・.)b　いってきますｗ<><>56621<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時28分<>続けてください<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時28分<>というわけで、少し修正～<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時28分<>ですよねｗ<><>56621<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時27分<>経験値高すぎですねｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時27分<>はい( .・ ・.)<><>56611<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時27分<>火火６　24300000000の経験値を手に入れた。105640906G手に入れた。<><>56611<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時27分<>・・・思ったんですが<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時27分<>火闇時空２０　18900000000の経験値を手に入れた。69623657G手に入れた。<><>56595<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時26分<>闇地時空２１　29250000000の経験値を手に入れた。50791924G手に入れた。<><>56583<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時26分<>火風時空逃げ　14287500000の経験値を手に入れた。<><>56564<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時25分<>はーい( .・ ・.)b<><>56555<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時25分<>おｋ、修正しました。続けてください～<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時23分<>すとーっぷらじゃぁー<><>56555<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時23分<>そんな感じの文が１０列くらい<><>56555<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時23分<>おｋ　ちょっとストップ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時23分<>せつめーｐｌｚ　ｗｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時23分<>エラーです！！<><>56555<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時23分<>森クリ　再逢に 1619503328 のダメージを与えた。<><>56555<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時22分<>今のなんですか？？<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時22分<>ん？？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時22分<>火水４　15750000000の経験値を手に入れた。54152608G手に入れた。<><>56555<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時22分<>drop17_file 猿猫丸Ｄ&lt;&gt;7&lt;&gt;34000&lt;&gt;5000000&lt;&gt;2500000&lt;&gt;6000000000&lt;<><>56545<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時21分<>光　再逢に 1638119035 のダメージを与えた。<><>56545<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時21分<>なんだろぉー・・・・<><>56545<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時20分<>変わりません～<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時20分<>ＮＡ　ＺＥ　ＤＡ　！！<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時20分<>技、、、っていうかコメントあるなしで攻撃力変わりますか？？<><>56540<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時20分<>なぜだーーー！！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時20分<>あれれ；；；<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時20分<>そのステで森０じゃないと、今度は攻撃力下げないと・・・ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時19分<>火の精霊が襲いかかった！！ 再逢に 2384209231 のダメージを与えた。<><>56531<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時19分<>森出てきませんｗぁ<><>56531<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時19分<>地　クリなしですよぉー<><>56531<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時19分<>良いです！　それだと、森は０ですか？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時19分<>すいませぬｗｗ<><>56526<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時19分<>さっきポイント見たときにリセットしたから・・・ｗ<><>56526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時19分<>道理でおかしいと思った！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時18分<>ちょｗ　その情報先にｗｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時18分<>あれれ　地は　クリなしですよね～？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時18分<>VIT１１万＋イエロー＋シェルですｂ<><>56512<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時18分<>ｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時18分<>いつの間にかＶＩＴ11万だｑ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時18分<>地光　地再逢に 544082896 のダメージを与えた。<><>56512<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時18分<>相当防御力高いですね<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時18分<>光でそんなものですか～<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時17分<>あれ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時17分<>風森　風攻撃再逢に 3868703619 のダメージを与えた。<><>56512<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時17分<>ｆｍｆｍ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時17分<>そろそろアドエドちゃん達か、石とか出てほしいところではありますが・・・　・ｗ・<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時17分<>森光　光の精霊が襲いかかった！！ 再逢に 721494380 のダメージを与えた。<><>56512<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時16分<>ＯＫ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時15分<>はいｗ<><>56497<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時15分<>もっかいストップ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時15分<>水地　時空逃げ切り　6525000000の経験値を手に入れた。<><>56497<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時15分<>攻撃力をいじるつもりが<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時15分<>間違えて<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時15分<>し、しまった<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時15分<>闇光８たーん　38250000000の経験値を手に入れた。74210616G手に入れた。<><>56493<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時14分<>らじゃぁー<><>56468<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時14分<>地にしろ風にしろ、ダメ０かどーんか。。。<><>56468<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時14分<>かかってこい！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時14分<>調整を加えました！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時14分<>ＯＫ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時14分<>(´・ω・`)<><>56468<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時12分<>ということは・・・<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時12分<>ｆｍｆｍ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時12分<>レベル×２でしたね。そういえば<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時12分<>112864ですne<><>56432<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時11分<>10万がＭＡＸですか？？<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時11分<>例えばＶＩＴのＭＡＸ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時11分<>あ、ＭＡＸという意味です。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時11分<>現在のポイント：225744<><>56432<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時10分<>ちなみに、今、ステポイントは最大でいくつまで振れますか？？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時10分<>はいはストップに対して・・ｗ<><>56432<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時10分<>地ノーダメは少しまずいかなぁ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時10分<>ダメくらったりくらわなかったりです<><>56432<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時10分<>おかしいなあ　ＶＩＴ10万でノーダメ・・・<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時09分<>はいｗ<><>56432<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時09分<>地ノーダメですか？？<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時09分<>整理整理<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時09分<>ちょっとストップ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時09分<>風がくるとやっぱ勝てませんねぇ～ｗ　アタリマエかな。。。ｗ<><>56432<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時08分<>あーなるほど。裏目に出ちゃってるかなｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時08分<>15750000000の経験値を手に入れた。52542774G手に入れた。　水火５ターン<><>56432<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時08分<>時空飛んで３９ターンアウトですｗ<><>56421<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時08分<>38250000000の経験値を手に入れた。87955272G手に入れた。　闇光７ターン<><>56421<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時07分<>おお、光逃げ切り？　は、どうやったんですかー？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時07分<>火水　15750000000の経験値を手に入れた。44760624G手に入れた。　５ターン<><>56397<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時06分<>光地　光クリ負け　再逢に 1974899245 のダメージを与えた。<><>56387<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時06分<>10912500000の経験値を手に入れた。　火光逃げ切り<><>56387<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時05分<>VIT１０万　地ダメなし　地２　45000000000の経験値を手に入れた。55390445G手に入れた。<><>56380<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時05分<>VIT<><>56380<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時05分<>森の勝率が５割ぐらいだと、理想的なんですけどねー。<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時04分<>8万ぐらいかなぁ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時04分<>9万いらないかも<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時04分<>9900万なら　あと少しですね<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時04分<>VIT９万ですか・・・やってみますｂ<><>56351<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時04分<>光火　火の精霊が襲いかかった！！ 再逢に 99170205 のダメージを与えた。　普通にくらいますｗ<><>56351<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時03分<>ｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時03分<>多分、イエローマントだとＶＩＴが９万ぐらいあれば、火までノーダメかな<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時03分<>風２無理！！　再逢に 792658200 のダメージを与えた。ｗ<><>56351<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時03分<>ｆｍｆｍ　地で9億ですか。　じゃぁシェル装備で　火・地までいける可能性も・・・<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時02分<>多分、シェル装備で、火も０になるかも・・・？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時02分<>光地　３ターン負け　地の精霊が襲いかかった！！ 再逢に 910584419 のダメージを与えた。<><>56351<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時01分<>被ダメｐｌｚ！　ジュピタの良そうだと、水・闇　０　火　2億ってとこなんですが<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時01分<>なるほど。。。ｗ<><>56351<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時01分<>勝ち数３　負け多数！<><>56351<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時01分<>飛んでますねー。　一匹倒すと、たまーに飛びます<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時01分<>闇水　時空飛んでる・・？　１７ターン負けｗ<><>56351<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時00分<>被ダメも知りたいです＞＜　（贅沢<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時00分<>ｆｍｆｍ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)22時00分<>負け数も知りたいです・ｗ・<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時00分<>地火　どちらもたおせず３ターン負けｗ<><>56351<>93182<><>
aisai<>再逢<>2011年03月08日(火)22時00分<>はーい( .・ ・.)b<><>56351<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時59分<>勝率次第ですねぇ・・・<><>56351<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時59分<>負けるときの組み合わせも教えてください＞＜<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時59分<>7200000000の経験値を手に入れた。34504252G手に入れた。　水２<><>56351<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時59分<>お疲れ様！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時59分<>経験値が高いですかね～～。　風ちゃんとかだとその１０倍ぐらい行くので<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時58分<>はいノ　おつですです<><>56346<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時58分<>面白そうなとこですが、ちょっとオチます。ノ<><>51278<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時58分<>勝率２回！（ぇｗ<><>56346<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時57分<>ｆｍｆｍ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時57分<>風ちゃん、ＨＰだけだと猿猫Ⅰの１００倍以上かな…。<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時57分<>Lv3くらいまでは普通に倒せるみたい<><>51273<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時57分<>10350000000の経験値を手に入れた。40875972G手に入れた。　闇水　吹雪クリ２ターン<><>56346<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時56分<>ちょっと猿猫と比べてみますっ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時56分<>レベルは１～７で、最強は風ちゃんです<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時55分<>闇の精霊  25000112075787/25000112075787  モンスター  2  　たぶん弱いほう？<><>51266<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時55分<>レベル見てもらえばわかると思いますが、一番弱いのが水ちゃんです<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時55分<>ゆうさん他は倒せてますー？？<><>56339<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時55分<>闇ちゃんは弱くて、強いのは本当は風ちゃんでした<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時54分<>なるほど。倒せた闇ちゃんは偽者か<><>51261<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時54分<>私の闇ちゃん討伐は運次第ですね。<><>51261<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時54分<>弱い闇と強い闇が居ました＞＜　修正いてきま・・・<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時53分<>闇が２体いることに！！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時53分<>気づきました<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時53分<>！！<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時53分<>未だその１回しか勝ててませんｗ<><>56339<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時52分<>闇ちゃんと、水ちゃんのステータスの差は物凄いんだけどなぁ＾＾；<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時52分<>回避時空やめますｗ　命中時空で正攻法ｗ<><>56339<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時52分<>回避時空だと、敵の回避余計に上がりますよね・・・ｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時51分<>ｆｍｆｍ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時51分<>ほとんど当たりませんが・・・たまに当たってますねｗ<><>56339<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時51分<>竜巻持久でしばらくマイティが効いてたら闇が倒せる感じ<><>51254<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時51分<>おお、命中時空なしで当たるんですね<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時50分<>吹雪２　黒魔法魔法剣回避時空金UP<><>56339<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時50分<>そして、経験値で、補正計算に入れてなかった＾＾；　これから修正するので多分半分ぐらいになります。<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時49分<>１４ターンですｂ<><>56339<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時49分<>再逢さん装備凄いからね<><>51190<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時49分<>何ターン、とか・・・<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時49分<>でもたまたまだったのかも・・・？　勝てたのはその戦闘だけで森にも勝てませんｗ<><>56339<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時49分<>そうそうｗ　まずいですｗ　バトルの進行も教えてくださいな～ｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時49分<>倒せちゃまずかったですか？ｗｗ　I　ちゃん的存在なのかな。。。ｗ<><>56339<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時48分<>しょっぱなから想定外ですorz<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時48分<>えっｗｗ　闇倒せるんですか？ｗｗ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時48分<>20700000000の経験値を手に入れた。38257905G手に入れた。　水闇<><>56339<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時47分<>了解ー行ってきますｂ<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時47分<>とりあえず勝率と経験値の調整が第一目的です！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時47分<>まず勝率と、経験値、それから一応、取得金、アドエド参戦率、石ドロップ率などのデータが欲しいかな…<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時47分<>せっかくかづまさんがPTに居ますが命中効果効いてないから当たってくれないみたいね～<><>51143<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時45分<>たぶん大丈夫ですよ( .・ ・.)b　防具-1の在庫が武器在庫だったはずなので合ってると思われますｗ<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時45分<>さて。じゃぁ精霊達とのテストを・・・してもらおうかな<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時45分<>ｗ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時45分<>異変に気づいたら教えてください＾＾；<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時45分<>私としてはレッド＋１０が消えてレッド（育ててない）が残っててショック！！ｗぁ<><>56326<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時44分<>一番下はオメジャ。残ってます。。　なんだろぉー・・・<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時44分<>まぁとりあえず黄１だけ返却しておきます！<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時44分<>青か黄が倉庫の一番下に入ってたなら、大丈夫なんですが・・・。<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時43分<>ぃぁ、青２持ってて、１個消えて、あと1個　何か代わりに消しちゃってるかもしれないんです<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時43分<>４つ消えてるんですよね(´・ω・`)　赤１青１黄２・・・以上だと思います。　他はだいじょうびｂ・・・だと思います。。<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時43分<>申し訳ない＞＜　青・黄2冊以上持ってると、その数だけ何か消えちゃった可能性があります＾＾；<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時42分<>見た感じ他は異常なさそうですね<><>51143<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時41分<>他にですか！！　ちょっと思い出しますｗ<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時41分<>精霊の話は後回しッ<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時41分<>あれ、他に何か消えちゃってるものが無いか(ノート以外)、確認できませんか？？＾＾；<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時41分<>半端ないですね・・・１匹も倒せぬーｗ<><>56326<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時40分<>それにしても精霊は恐ろしく強いですね<><>51143<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時40分<>青は１冊残ってますよー？？<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時39分<>青も消えちゃってますよね？？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時39分<>ノート消費は想定の範囲内でした・・・ので２冊ずつストックしてますた・・・ｗ<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時39分<>青と、黄色2本以上持ってたら、全部消えちゃったと思います＞＜<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時39分<>ノートを消費するんですね<><>51143<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時38分<>各ノート２冊ずつ持ってたんですけど。。<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時38分<>２つ消える可能性もあるかも・・・。すぐに調査しないと<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時38分<>たぶん２つ・・・３つではないと思います・・・ｗ<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時37分<>２つ消えた？？<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時37分<>しまった<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時37分<>イエローノート２つ消えた！！<><>56326<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時36分<>天界への鍵を作った！！！<><>51143<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時35分<>らじゃぁー<><>56326<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時34分<>正義の館へ行ってください<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時34分<>重い！！！<><>4006<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時34分<>何か、凄く重いのですが…<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時34分<>ＯＫ<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時34分<>鍵がどうのこうのとかですかねぇ・・・？　違うか・・・ってういうか重いですねぇ。。。<><>56326<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時32分<>ｗｗ<><>56325<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時32分<>・・・記憶なさそうですね。。。ｗぁ　テストしますしまするーｗ<><>56325<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時31分<>何か忘れているような…いや、公開してしまおうか<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時31分<>と、とりあえず　完成しそうだったので　テスト・・・だったかなぁ？<><>4006<>93182<><>
aisai<>再逢<>2011年03月08日(火)21時30分<>∑(￣ ￣；)　思いだしてくだしぁーｗ<><>56324<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時29分<>あれ、、なんだったかな＾＾；<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時29分<>来ましたか・・・<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時29分<>あ<><>4006<>93182<><>
hijikata<>どせいさん<>2011年03月08日(火)21時27分<>あ、なるほど＾＾<><>18387<>375<><>
aisai<>再逢<>2011年03月08日(火)21時27分<>ジュピタさん！　夕方のまってまってはなんでしたか！？ｗ<><>56322<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時26分<>アンクドラルクエスト、です・ｗ・ｂｂ<><>4006<>375<><>
hijikata<>どせいさん<>2011年03月08日(火)21時25分<>AQ・・・？<><>18381<>375<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時25分<>まぁ特に意味はないですね＾＾<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時24分<>何か使い道があるかと思って10枚購入してしまった。。逮捕行為しなければあまり意味無いんですね<><>51142<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時22分<>どーですかね～・。・<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時22分<>まぁ金貨購入に手数料もかかるから　その使い方を残しておくのもアリかなぁ、なんて考えてますよ～<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時21分<>没収される処理は入れてませんねー。気づいてなかっただけですが<><>4006<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時21分<>そーです。金貨が貯金の代わりというか。<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時21分<>逮捕で金貨も没収されないの？<><>51142<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時20分<>ああ、金貨売って貯金の引き出しなんですか。<><>51142<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時20分<>今日はＡＱが進む予定・・・。朝からの更新で眠い<><>4006<>375<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時19分<>それは全く考えてませんでしたｗ　プレイヤーから聞いて、あぁそういう使い方もあるなぁと思いましたが。<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時19分<>逮捕されるとき用の没収されない資金？<><>51142<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)21時18分<>私は単純に、大きな金額引き出すときに沢山数字打つのが嫌だっただけですねｗ<><>4006<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)21時17分<>金貨ってただの貯金が有り余ってる子のストック用なのかな？<><>51142<>93182<><>
kippia<>FireSign<>2011年03月08日(火)21時08分<>１０枚で７枚はずれとかよくある・・・(´・ω・`)<><>4003<><><>
EJ20<>ひまわり<>2011年03月08日(火)20時59分<>チケット４枚にしてはなかなかの好結果＾＾<><>29726<><><>
EJ20<>ひまわり<>2011年03月08日(火)20時58分<>しかし何も起きなかった<><>29726<><><>
kippia<>FireSign<>2011年03月08日(火)20時58分<>いいなぁ<><>4003<><><>
EJ20<>ひまわり<>2011年03月08日(火)20時58分<>しかし何も起きなかった<><>29726<><><>
EJ20<>ひまわり<>2011年03月08日(火)20時58分<>すると…なんと、性格が悪に傾いたっ<><>29726<><><>
EJ20<>ひまわり<>2011年03月08日(火)20時58分<>すると…なんと、20億Ｇを発見した！<><>29726<><><>
aisai<>再逢<>2011年03月08日(火)20時51分<>(´・ω・`)ノ　はいｗ<><>56321<><>どせいさん<>
hijikata<>どせいさん<>2011年03月08日(火)20時50分<>いつかまたいろいろお尋ねすると思いますがよろしくお願いします＾＾<><>18305<><>再逢<>
aisai<>再逢<>2011年03月08日(火)20時43分<>私にわかることでしたらいつでもどーぞー＾＾　・・・あんま詳しくはないですけどねｗ　ざっくりした話でよければｗｗ<><>56319<><>どせいさん<>
aisai<>再逢<>2011年03月08日(火)20時42分<>情報聞いてからのほうが骨が折れますが・・・ガンバですｗ<><>56319<><>どせいさん<>
hijikata<>どせいさん<>2011年03月08日(火)20時41分<>十分でございます＾＾　かなり助かりましたし＾＾；　今までどうしていいのか何もわからなかったもので・・・<><>18304<><>再逢<>
aisai<>再逢<>2011年03月08日(火)20時39分<>いえｗ　正しい条件まで知らずにあまりお役にたてませぬ～＞＜。<><>56319<><>どせいさん<>
hijikata<>どせいさん<>2011年03月08日(火)20時39分<>なるほど・・・ありがとうございます＞＜<><>18294<><>再逢<>
aisai<>再逢<>2011年03月08日(火)20時38分<>はいｗ　攻城戦とか卵とか・・・ｗ<><>56318<><>どせいさん<>
hijikata<>どせいさん<>2011年03月08日(火)20時37分<>え・・・？＾＾；　情報って情報屋1のほうです？<><>18291<><>再逢<>
aisai<>再逢<>2011年03月08日(火)20時37分<>『金額』ではなく『情報屋の親父と話す回数』だと聞いたこともありますｂ<><>56318<><>どせいさん<>
aisai<>再逢<>2011年03月08日(火)20時37分<>時空戦士ですかぁ～情報屋で情報聞きまくってると教えてくれました＾＾<><>56318<><>どせいさん<>
aisai<>再逢<>2011年03月08日(火)20時36分<>はいなんでしょう！？<><>56318<><>どせいさん<>
hijikata<>どせいさん<>2011年03月08日(火)20時36分<>時空戦士になるためのヒントってどこかに記載されてます・・・？<><>18291<><>再逢<>
hijikata<>どせいさん<>2011年03月08日(火)20時34分<>ささです～<><>18290<><><>
hijikata<>どせいさん<>2011年03月08日(火)20時33分<>お聞きしてもよろしいでしょうか？＾＾；<><>18288<><>再逢<>
togetoge<>園長 ゆう<>2011年03月08日(火)19時59分<>(⌒^⌒)ｂ　うん<><>51142<><>再逢<>
togetoge<>園長 ゆう<>2011年03月08日(火)19時59分<>園長より、かけの勝率はいいです。(ぁ<><>51142<><>どせいさん<>
aisai<>再逢<>2011年03月08日(火)19時58分<>悪魔界ですか？？　ガンバガンバですｂ<><>56301<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)19時57分<>喋りばかりしてたら、園長ににらまれそう('A`)<><>51142<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)19時55分<>マミーp(・∩・)qガンバレ!<><>51142<>93182<><>
hijikata<>どせいさん<>2011年03月08日(火)19時54分<>ですよね＾＾；<><>18267<><><>
aisai<>再逢<>2011年03月08日(火)19時54分<>今回にしても確実ではないじゃないですかぁーそういう点で私は全然嬉しくありませんｗ<><>56299<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)19時53分<>将軍が動くかどうかですね。。。<><>51142<><><>
aisai<>再逢<>2011年03月08日(火)19時53分<>はいりすくろーりたーん！っですよ！ｗ<><>56299<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)19時53分<>確実に勝てるという勝負は、うれしいですけどね。<><>51142<>93182<><>
aisai<>再逢<>2011年03月08日(火)19時53分<>ｗｗ　そんな危険もあるんでこういう組み合わせは賭けにくいですよね；<><>56299<>93182<><>
hijikata<>どせいさん<>2011年03月08日(火)19時52分<>リスクの割りに見返りが少なすぎるような・・・＞＜<><>18261<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)19時51分<>将軍が、今回は<><>18261<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)19時51分<>将軍が、今回は、マミーを倒してくれますよ(ぁ　<><>51142<>93182<><>
aisai<>再逢<>2011年03月08日(火)19時51分<>３００００賭けても９０００しか・・・ねぇ。゜゜(&gt;ヘ＜）゜ ゜。<><>56299<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)19時51分<>マミー１．３('A`)<><>51142<><><>
EJ20<>ひまわり<>2011年03月08日(火)19時34分<>カジノのやる気も減ってきているけどね<><>29726<><><>
aisai<>再逢<>2011年03月08日(火)19時33分<>似たようなサイクルですね・・・それ＋悪魔界と。。<><>56292<><><>
EJ20<>ひまわり<>2011年03月08日(火)19時32分<>畑耕してカジノに行くだけ・・・<><>29726<><><>
EJ20<>ひまわり<>2011年03月08日(火)19時31分<>もうね・・・最近ね・・・通常の戦闘にやる気がでないの＾＾；<><>29726<><><>
aisai<>再逢<>2011年03月08日(火)19時31分<>倍率があれじゃぁねぇ～・・・＾＾；　ここは署名運動でもして（ｒｙ<><>56291<><><>
hijikata<>どせいさん<>2011年03月08日(火)19時30分<>今の闘技場の稼ぎじゃ苦労してなってももったいない気がします・・・＾＾；<><>18253<><><>
aisai<>再逢<>2011年03月08日(火)19時29分<>ギャンブラーはお好みで～　私はなってない職がある！ってのが気持ち悪かったので必死になりましたがｗ<><>56291<><><>
aisai<>再逢<>2011年03月08日(火)19時28分<>お手軽に逮捕利用できるってのは大きいですよね～♪<><>56291<><><>
aisai<>再逢<>2011年03月08日(火)19時27分<>！！　待ってるよ！（違ｗ　なんでしょぉ～・・・？？<><>56291<>93182<><>
hijikata<>どせいさん<>2011年03月08日(火)19時25分<>金貨にしとけば逮捕されても減らないといううわさですよ＾＾<><>18239<><><>
kippia<>FireSign<>2011年03月08日(火)19時24分<>ギャンブラーになっといたほうがいいのかなー<><>4000<><><>
EJ20<>ひまわり<>2011年03月08日(火)19時24分<>全額下ろしたまま忘れて戦闘して貯金半分。。。というのは減るかなｗ<><>29726<><><>
EJ20<>ひまわり<>2011年03月08日(火)19時22分<>金貨か・・・私には縁がなさそうだが・・・<><>29726<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時51分<>たまにはレベル上げしようっと…。とりあえず4000ぐらい行きたいな・・・<><>3892<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時24分<>ま、まぁいいさ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時24分<>ってもう居ない予感<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時24分<>まってまって<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時24分<>あ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時21分<>すっきりしたのでご飯食べてきますｗ<><>56291<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時21分<>ということはVITって大事ですねぇー〆<><>56291<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時20分<>計算通りｗｗ　さすがｗ<><>56291<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時20分<>鉄壁必須！！ですねｗ<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時20分<>おそらくジュピタなら91億程度食らうんでしょう<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時20分<>凄くうれしいです<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時20分<>まさに計算どおりで<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時19分<>82億かー<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時19分<>やっぱりね<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時19分<>編ｸ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時19分<>猿猫丸Ｉが襲いかかった！！ 再逢に 8233184049 のダメージを与えた。<><>56291<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時19分<>いきなり　I　２匹とかｗｗ<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時19分<>返筑炭花掬興<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時19分<>�k<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時19分<>返筑炭花掬興伽崟抑銭隔<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時19分<>確認おね<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時19分<>さぁ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時19分<>返筑炭花掬興伽崟抑銭隔ｰ<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時18分<>ＯＫ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時18分<>それでｗ　お願いしますｗ<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時17分<>あ、一時的に確率上げるぐらいならｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時17分<>論洌<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時17分<>そんな面倒なことーｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時15分<>ジュピタさん権限で出してくだーｗぁ<><>56291<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時15分<>愚痴ですか。。。解読の必要なかったのか。。。せっかく頑張りかけてたのにっ！ｗぁ<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時14分<>論浙ﾖ~<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時14分<>　<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時14分<>愚痴に便利な半角カナ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時14分<>半角カナはね、　まだか～～　みたいな事いってます＾＾<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時13分<>金貨はほんの数時間前に更新されたものですからねぇ～・・・園長もしらにゃい！ｗ<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時12分<>大した更新じゃないですが・・・　・ｗ・<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時12分<>金貨については掲示板よんでくださーい＾＾<><>3819<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)18時12分<>また不明なものが＞＜:園長とさっき電話で話したばかりなのに('A`)<><>51142<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時12分<>竹恐<><>56291<><>再逢<>
togetoge<>園長 ゆう<>2011年03月08日(火)18時11分<>1歳児がー＞＜；<><>51142<><><>
aisai<>再逢<>2011年03月08日(火)18時11分<>妄ｰ<><>56291<><>再逢<>
togetoge<>園長 ゆう<>2011年03月08日(火)18時11分<>アッー！ひめさまが、悪さをし始めたー('A`)<><>51142<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)18時10分<>リアル娘の名が、桜希香なのでｗ<><>51142<><><>
aisai<>再逢<>2011年03月08日(火)18時10分<>Gまで０ぉ～<><>56291<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時10分<>半角解読！！　・・・できないんですよねぇ。。。残念。。ｗ<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時09分<>金柑('Ａ`)<><>3819<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)18時09分<>金貨('A`)<><>51142<>93182<><>
kippia<>FireSign<>2011年03月08日(火)18時09分<>暗号全然わからん・・・<><>3967<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時08分<>編玄轍超姦銭蛙洌<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時08分<>論浙峪憶仮歉ｲ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時08分<>掠ｰ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時08分<>ネットとリアルでは全然違う人物像ですよきっと・・・ｗ<><>56291<>93182<>園長 ゆう<>
aisai<>再逢<>2011年03月08日(火)18時07分<>出ないでないｗ　Fまでは０ですｗ<><>56291<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時07分<>　<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)18時07分<>まだー・ｗ・・・・・？<><>3819<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)18時06分<>また無敵落とされたらあっちにします<><>7293<><><>
yuki<>Mr.神<>2011年03月08日(火)18時04分<>あぁ製造品うけとれないのでw<><>7293<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)18時03分<>ｗ(￣△￣;)ｗおおっ!ミスター神さん名前戻したんですねー桜って名がついてたから、うれしかったんですがｗ<><>51142<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)18時02分<>Σ(゜Д゜；エーッ!良い人だしもてると思うが。。。<><>51142<><>再逢<>
aisai<>再逢<>2011年03月08日(火)18時01分<>HもIも出てきませぬーｗ<><>56291<>93182<><>
aisai<>再逢<>2011年03月08日(火)18時01分<>・・・・・・なぞなぞ？(違ｗ<><>56291<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)18時01分<>無敵生産しようw<><>7293<><><>
aisai<>再逢<>2011年03月08日(火)18時01分<>誰にも教えてませんがな∑　こうみえて純粋無垢、いやらしさのかけらもないと有名なのですよｗぇ<><>56291<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月08日(火)18時00分<>さいあいは、再逢くんのミガワリニナッテル (;--(　゜ロ゜) !?<><>51142<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)18時00分<>先生は、いやらしいこと教えちゃダメ!! ゛o(≧◇≦*)oo(*≧◇≦)o″ダメ!!<><>51142<><>再逢<>
kippia<>FireSign<>2011年03月08日(火)18時00分<>なぬ、ひまつぶしにやろうかなー<><>3964<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時59分<>勝ち負けの問題ではないですが…。　まぁ一種のお遊びですね＾＾<><>3819<><><>
aisai<>再逢<>2011年03月08日(火)17時59分<>∑(￣ ￣;)どうでもいいってｗ　それなりの情報えられましたよｗ　今となってはみんな知ってることかもしれませんが・・・ｗ<><>56291<><><>
hijikata<>どせいさん<>2011年03月08日(火)17時59分<>そういえば自分も解いてないや・・・＾＾；<><>18119<><><>
yuki<>Mr.神<>2011年03月08日(火)17時59分<>大したこと書いてないようなw<><>7293<><><>
kippia<>FireSign<>2011年03月08日(火)17時58分<>気にしたら負けってこと？<><>3963<><><>
aisai<>再逢<>2011年03月08日(火)17時58分<>暗号解きましょうｂ<><>56291<><><>
kippia<>FireSign<>2011年03月08日(火)17時58分<>え、じゃあちゃんとしたボタンなのか・・・<><>3963<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時58分<>ちなみにあれは、どうでも良い暗号で、解読する必要は無いです。　何人かしてましたが・・ｗ<><>3819<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時57分<>いや、あれは別に新しいボタンじゃないですねｗ　ジュピタが現在進行形で更新中の、という意味です<><>3819<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時57分<>放置された('A`)<><>51142<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時57分<>私は単純に10億ぐらい引き出すのに沢山数値入力するの面倒だなぁと思っただけですのでー。<><>3819<><><>
kippia<>FireSign<>2011年03月08日(火)17時57分<>更新中の施設って情報やの「？？？」のボタンもそうなのかな？暗号かと思って解読しようとひっしになってましたが(´・ω・`)<><>3963<><><>
aisai<>再逢<>2011年03月08日(火)17時57分<>再逢くんはニックネームが先生なんですｗ　IちゃんHちゃんは忌まわしきモンスター・・・ｗぁ<><>56291<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時57分<>園長の免停3月27日で終わりです。車がなくなる。。。<><>51142<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時56分<>ま、使い方はプレイヤーで模索して頂いて結構ですｗ<><>3819<><><>
aisai<>再逢<>2011年03月08日(火)17時56分<>I　チャン探してます～　H　ちゃん見つけても報告しますね～ｗ<><>56291<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時56分<>ということは金貨使って逮捕されるということも容易になりますね〆<><>56291<><><>
yuki<>Mr.神<>2011年03月08日(火)17時56分<>金貨って他の使い方ないんですか？w<><>7293<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時55分<>再逢くん先生なのか？('A`)あいちゃんってペットのことか？<><>51142<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時54分<>インフルも持ってきたかもしれません('A`)再逢さんがーーーーー<><>51142<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時54分<>多分、ＨちゃんでもＯＫだと思うんですが・・・。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時54分<>先生、Ⅰちゃんの通常攻撃確認できたら教えてくださいね～＾＾<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時54分<>まぁ、没収されなくても良いかなぁー…。<><>3819<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時53分<>再逢くん(ノ￣▽￣)ノ～～～～{恋心}。。。　恋煩いは、治りそうにないです。('A`)<><>51142<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時53分<>没収されませんね・・・盲点でしたｗ<><>3819<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時53分<>みす<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時53分<>没収されませんねー。確かに。そこは盲点でした・・・ｗ<><>3819<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時52分<>再逢さんが、治らない病気や,ウイルスを家に運んできました。('A`)<><>51142<><><>
kippia<>FireSign<>2011年03月08日(火)17時51分<>それなら手数料差し引いても需要あるなぁ<><>3961<><><>
aisai<>再逢<>2011年03月08日(火)17時51分<>∑(￣ ￣;)<><>56290<><><>
aisai<>再逢<>2011年03月08日(火)17時51分<>ジュピタさーんどうなんですかぁー？ｗ<><>56290<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時50分<>再逢さんが、虐めるー。・゜゜・(≧д≦)・゜゜・。エーン!!<><>51142<><><>
aisai<>再逢<>2011年03月08日(火)17時50分<>おっ！　どうなんでしょうねｗ　やってみてくださ（ｒｙ<><>56290<><><>
yuki<>Mr.神<>2011年03月08日(火)17時50分<>そうじゃないかな？<><>7293<><><>
aisai<>再逢<>2011年03月08日(火)17時50分<>悠ちゃんはまたそーやって再逢をイジメルー(o￢ω￢o)ｗ<><>56290<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時49分<>金貨って逮捕されても没収されませんかー？<><>3960<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時49分<>再逢さんがインフル持ってきたから、家で困ってます。ジュピタさんも、再逢さんに要注意です<><>51142<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時48分<>悠ちゃんインフル！？　お大事に・・・(ｏ・ω・ｏ）<><>56290<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時47分<>園長に昨日怒られた。('A`)体調しんどい。。。インフルBじゃないこと祈る。<><>51142<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時47分<>私じゃないですからねｗ　人違い人違い・・・私は再逢・・・再遭は他人の空似・・・ｗぁ<><>56290<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時45分<>再遭くんから、お見舞いきてませんよ<><>51142<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時44分<>魔封じのおかげかあんま回復されないですもん( .・ ・.)<><>56290<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時43分<>強いと思いますｗ　魔封じあるしｂ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時43分<>よりも、オリ武器の方が強いんでしたっけ・・・ｗ<><>3819<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時43分<>されてたｗ<><>3960<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時42分<>ボスキラーアクス！！！ｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時42分<>こんにちは＾＾<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時42分<>ｗｗｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時42分<>トーマスいた・・・っち！！　こらしめてやる！！<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時42分<>こん＾＾<><>3819<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時42分<>あれ、なんか反映されてないな・・・<><>3960<><><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時42分<>(*'-')ゞこん<><>51142<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時42分<>ｆｍｆｍ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時41分<>見てきますね～　たぶん０じゃない・・・ｗ<><>56290<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時41分<>後一つ時空剣あればなw<><>7293<><><>
aisai<>再逢<>2011年03月08日(火)17時41分<>I　ちゃんはあんまでてこないから見てないですｗ<><>56290<>93182<><>
togetoge<>園長 ゆう<>2011年03月08日(火)17時41分<>(*'-')ゞこん <><>51142<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時41分<>Ⅰちゃんの通常攻撃のダメ０ですか？？<><>3819<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時41分<>おめ。<><>7293<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時41分<>本当に<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時41分<>あれ？<><>3819<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時41分<>闇空間で今無敵でました(´・ω・`)<><>3960<><><>
aisai<>再逢<>2011年03月08日(火)17時40分<>(´・ω・`)<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時40分<>！！！！<><>3819<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時40分<>100億だったw<><>7293<><><>
aisai<>再逢<>2011年03月08日(火)17時40分<>時雨ですか・・・出ないことはないです(´・ω・`)　以上ｗｗ<><>56290<><><>
aisai<>再逢<>2011年03月08日(火)17時40分<>時雨ですか・・・出ないことはないです(´・ω・`)　以上ｗ<><>56290<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時39分<>昨日言ってくれれば・・・色々製造に使ってしまった。。。<><>3960<><><>
yuki<>Mr.神<>2011年03月08日(火)17時38分<>最強剣とかは100で売りますよw<><>7293<><><>
kippia<>FireSign<>2011年03月08日(火)17時37分<>時雨の方です|ω・´)<><>3960<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時37分<>計算式で計算しようｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時37分<>VITの価値がわかりますねｗぇ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時36分<>どっちがダメージくらうんでしょーねーｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時36分<>イエローマント、ＶＩＴ７万の再逢さんと<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時36分<>出ないことはないです(´・ω・`)　確率は低いですが。。。　攻城でゲットが現実的ｂ<><>56290<><><>
kippia<>FireSign<>2011年03月08日(火)17時36分<>普通に闇空間行ってたら大赤字になる<><>3960<><><>
aisai<>再逢<>2011年03月08日(火)17時36分<>あ、了解ですｗ<><>56290<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時36分<>多分無駄ですねw<><>7293<><><>
aisai<>再逢<>2011年03月08日(火)17時35分<>猿猫丸Ａが襲いかかった！！ アビリティ封猿殺猫剣丸！！！敵全員に 7503327454 のダメージを与えた。<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時35分<>悪魔マントでＶＩＴＭＡＸにしてテストします。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時35分<>んー。　了解<><>3819<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時35分<>俺も出たことないですねー<><>3960<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時35分<>けどダメージの調整って凄く難しいな…。<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時34分<>むこうがアビ使ってきたらくらいますがｗ　それでいいですか？？<><>56290<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時34分<>闇でいくら使ってもでてこない<><>7293<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時34分<>鉄壁なしでも０ですか？？ｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時34分<>え　<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時34分<>被ダメ！　０ですｗぁ<><>56290<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時34分<>今の主なレベル上げは鶴嘴ですからねぇ・・・<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時34分<>適当な猿猫と戦って、被ダメ教えてもらってもいいですか～？<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時33分<>経験値いっぱいもらえるなら嬉しいですよねｂ　レベル上がって勝率上がって・・・♪<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時33分<>良いかと…。<><>3819<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時33分<>闇空間ですな～<><>3960<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時33分<>ターン数稼げるような感じにすれば<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時33分<>まぁ天界は<><>3819<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時33分<>てかあっても時雨が1個足りないというw<><>7293<><><>
aisai<>再逢<>2011年03月08日(火)17時33分<>なるほど。。。<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時33分<>もちろん相応の魅力も無ければいけませんがー。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時32分<>最強プレイヤーでも勝率５割ぐらい、が理想的かな<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時32分<>やっぱり未来のことも考えないとー。　始めっから最強装備なら常勝とかだとツマんないですもんね<><>3819<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時32分<>せめて１個つくれるまでは落とされないでほしいなぁ・・・<><>3960<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時32分<>んー、新しい狩場つくるときには<><>3819<>93182<><>
kippia<>FireSign<>2011年03月08日(火)17時31分<>１０個あれば十分かとｗ<><>3960<><><>
kippia<>FireSign<>2011年03月08日(火)17時31分<>ありですー<><>3960<><><>
yuki<>Mr.神<>2011年03月08日(火)17時31分<>1、3倍はあんまり賭けるきになれない<><>7293<>375<><>
yuki<>Mr.神<>2011年03月08日(火)17時30分<>いいなー無敵10個しかない<><>7293<><><>
aisai<>再逢<>2011年03月08日(火)17時30分<>２５５兆！！ｗ　イエローセット前提の狩り場ですか？ｗ<><>56290<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時30分<>( .・ ・.)b<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時30分<>ＨＰは12兆～２５５兆ってとこかな。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時29分<>よし、大体考えた<><>3819<>93182<><>
arutema<>ライトニング<>2011年03月08日(火)17時29分<>無敵おめ～<><>967<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時29分<>ｗ<><>3819<>375<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時29分<>ｆｍ・・・<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時29分<>封殺してこないなら鉄壁で勝率１００になりそうですねｂ<><>56290<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時29分<>マミーの倍率が低すぎるw<><>7293<>375<><>
aisai<>再逢<>2011年03月08日(火)17時28分<>２ターン目以降は与ダメ０がちょこちょこあるので勝つのはなかなか難しいです( .・ ・.)<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時28分<>あ、アビは考えないです<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時28分<>今の地下の仕様だと鉄壁あると勝率はあがるが確実ではない、といったとこですね。　封殺されるとダメダメ。。<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時27分<>天界も2匹の予定なので・・・<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時27分<>2匹ですー<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時27分<>だいぶ差がありますね～　I　ちゃんと戦うというのは１匹の場合ですか？　でしたら鉄壁いりませんねｗ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時27分<>はーい<><>3819<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時27分<>吹雪だと、最低２ターンかかるので…　先制アリで、運が良ければ１撃ですが…<><>3819<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時26分<>今ちょっとできないのでまたやってみますね<><>7293<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時26分<>Ⅰちゃんと戦う時は、鉄壁ないと殺されますよねー？多分<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時24分<>吹雪で70兆かー<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時24分<>大分ダメ落ちますね　地獄だと<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時24分<>ＯＫ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時24分<>ブラウザ変えてみても行けませんか～～？<><>3819<><><>
aisai<>再逢<>2011年03月08日(火)17時23分<>敵全員 に 8460097152000 のダメージを与えた。　地獄クリ　やっとクリでた。。。ｗ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時23分<>ステ画面に行けないってやつですよね？？<><>3819<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時23分<>あらら<><>3819<><><>
aisai<>再逢<>2011年03月08日(火)17時22分<>敵全員 に 2115024288000 のダメージを与えた。　地獄クリなしｗ<><>56290<>93182<><>
yuki<>Mr.神<>2011年03月08日(火)17時22分<>ジュピさんあのバグまだ直ってないんですが<><>7293<><><>
aisai<>再逢<>2011年03月08日(火)17時22分<>倒せますｂ　９割９分！ｗ　２匹でも７割以上は倒せると思いますｗ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時21分<>ちなみに、猿猫Ⅰが一匹だけ出てきたとしたら、確実に倒せますよね…？ｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時21分<>ドラゴンヘッドかわいそう！！（ぁ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時20分<>ドラゴンヘッド2 に 70218806361600 のダメージを与えた。　吹雪クリ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時20分<>　<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時20分<>というか、よく考えたら地獄のダメがあれば、後のダメは計算できるのか・・・<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時20分<>だいじょーぶです<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時20分<>ダメでかいですが与ダメに巾ありますよ？　わかりにくいかなぁと思いましたが。。。行ってきます！<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時19分<>了解ｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時19分<>NO!　STR１万ですｗ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時19分<>んー。地獄と吹雪かな…？　吹雪の方がダメでかいですよね・・・？確か。<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時19分<>あとアビは何がいいです？ｗ　地獄とエンゼルでいいですか？ｗ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時19分<>ＩＮＴ　ＳＴＲ10万ですねー<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時19分<>ＯＫ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時03月08日(火)17時19分<>ＯＫ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時19分<>今のステ振りが見えません！<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時18分<>ステ振りは今のままでいいですか？？<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時18分<>できれば、全体攻撃と、単体攻撃両方…。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時18分<>イエローセット装備時の、最大ダメージは　いくつぐらいですか？？<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時18分<>はい( .・ ・.)<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時18分<>それからですね<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時17分<>なるほーどね<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時17分<>４８ターンで１７回試練成功してるとこれだけになりましたね<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時16分<>ｆｍｆｍ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時16分<>２００億近かった・・・ｗ<><>56290<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時16分<>これはギルダン３で試練での最高ｂ<><>56290<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時16分<>17599998240の経験値を手に入れた。9176599G手に入れた。 48 17<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時15分<>50億って…レベル上げ放題ですね！<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時15分<>ちょっと待ってくださいねー　私の試練メモがどこかにあったはず・・・ｗ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時15分<>50億！<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時15分<>もっともらえることもありますけど・・・ｗ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時15分<>それを超えるか同等程度ないと、天界の存在意義ないですからね・・・ｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時15分<>あのときはねぇー。。。多い時で５０億以上もらえます！<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時14分<>てことは・・・５０ターンで最大いくつぐらいだろう<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時14分<>もちろん試練でギルダンですねー。。<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時14分<>あ、居た・・ｗ・・<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時14分<>また今度聞こう＾－＾；<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時14分<>居てます！<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時09分<>あれ、先生居ないのかな…<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時09分<>もちろんツルハシ以外で…。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時09分<>試練でギルダンですかねー…？<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時09分<>今、最も経験値獲得効率が良い方法と、その時の獲得量とか、わかりますか？？<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時08分<>先生<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時08分<>あ、<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時08分<>どのぐらいの力にしよーかな・・・<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時07分<>さぁ後は天界のモンスター共だなぁ…。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)17時07分<>うん。　まぁ　もう完成したからいいや・・・（早<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時02分<>そっちのほうがメンドイかな。。。ｗ<><>56290<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時01分<>もうひとつのルート確認用キャラ作れないんですか？？　ジュピタ分身その１とかｗ<><>56290<>93182<><>
aisai<>再逢<>2011年03月08日(火)17時01分<>それは・・・手伝えないっ！ｗ　頑張ってくださいｗ<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時59分<>こんがらがる＾－＾＾－＾＾－＾<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時59分<>フラグ立てたり倒したり…<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時59分<>そして、両方のルートを一人でテストすることの大変さに気づいたジュピタでした<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時58分<>やられるほうですねｗ　把握ｗ<><>56290<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時58分<>銀髪ルートってどっちですか？ｗ　銀髪にやられるほう？？<><>56290<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時57分<>アンクドラル狩りルートは…悩む<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時57分<>新世界自体はまだ未実装ですがｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時57分<>銀髪ルートは、もう新世界への道のりは完成してるんですけどねー…<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時44分<>お疲れですー♪　アンクさんの安否心配っ！ｗ<><>56285<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時43分<>ＡＱを進めよう～っと！<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時43分<>金貨も終わったし<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時43分<>さて<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時28分<>お疲れ様でした(´・ω・`)ノ<><>56278<>375<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時26分<>金貨システムを導入しましたー。詳しくは掲示板へ。<><>3819<>375<><>
aisai<>再逢<>2011年03月08日(火)16時10分<>だから使わなかった。　でもジュピタさんがもういいって言った。　だから買ってみた( .・ ・.)<><>56268<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時10分<>まぁ、掲示板に警告しておきます。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時09分<>施設って、機能のことですよ。　銀行はOK　金貨交換は明らかに新機能です…。<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時09分<>いやいや、ジュピタさんが思ってるほどプレイヤーは何も考えてないっ！！ｗ<><>56268<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時09分<>私も、低レベが利用するような施設を作るときは、ちゃんと封鎖しますよ＾＾；<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時08分<>銀行なんて主要施設使わないわけにはいかないし。。<><>56268<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時08分<>いや、わかるでしょうｗ　明らかにｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時08分<>どこが更新中なのかという告知もないし、こちらとしてはわかりません。更新中なのか終わってるのか。<><>56268<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時07分<>施設更新の場合には、更新終了時には必ず掲示板に書いてるので<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時07分<>でなくて、更新中の施設は利用しないでくださいと。バグの原因にもなるし<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時01分<>私がINしてるのがダメ・・・ですと・・・！？<><>56264<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時01分<>１枚買ったけどわかんないですよなにも。　せめて掲示板かブログのほうに近いうちに書いておいてくださいね( .・ ・.)b<><>56264<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時01分<>わざわざ誰も居ない時間を選んで更新をしていたというのに…毎回施設封鎖して更新するのは面倒なのだよ。<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)16時00分<>面倒って∑(￣ ￣；)<><>56264<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)16時00分<>教えません…。　面倒なので…。<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時55分<>(´・ω・`)　で、金貨ってなんですか？ｗ<><>56262<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時55分<>面倒なので…！<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時54分<>もういい？？<><>56261<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時51分<>もういいです・・・。<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時51分<>金貨を買うボタン出た！　でも掲示板に書いてないから押さない！　再逢はひとつ学んだ！！ｗ<><>56260<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時47分<>わりとなんでも受け入れる子なんです！　素直なの！！ｗ<><>56260<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時47分<>掲示板に書いてないボタンは押しちゃダメなの・・・？ｗ<><>56259<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時46分<>特にあれだけ大規模だと・・・！　というか猿猫が出た時点で怪しいと思…ｒｙ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時46分<>実装されてたら・・・掲示板に書くんです！！<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時45分<>じょーだんじゃないですかぁーｗ　ボタン出てるからまさか実装前だとは思いもしなかったし(´・ω・`)<><>56259<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時44分<>そんなことしたら・・・・・・・&quot;さいあい&quot;を闘技場から抹消します<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時41分<>金貨も楽しみですね～♪　なんなんだろぉ。。。<><>56257<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時41分<>( .・ ・.)b　新世界・・・天界チャンピオンにならずこっそり入り浸ってればよかっ（ｒｙ<><>56257<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時40分<>気づかない内に変数使われてたらマズいなぁという確認です・・・<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時40分<>いや、新世界の時のように<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時40分<>おｋ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時38分<>何もないですねｗ　金貨？ナニソレオイシイノ？って感じですｗ<><>56255<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時37分<>何も表示されていなければ良いんですが…。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時37分<>ところで、銀行に行って、金貨の所持数を確認してみてください<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時37分<>〆(・・　)　オボエテオキマス。。。<><>56255<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時36分<>先生のリアルラックは、恐ろしい補正を引き起こすことがあるらしい。。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時36分<>先生補正ですね・・・<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時36分<>リアルラックだけでここまで差があるものでしょうか・・・・ｗ<><>56255<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時35分<>それにしても先週と今週、ドロップ率が全然ちがいまっするー(。・＿・)<><>56255<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時34分<>(´・ω・`)また注目しときますｗ<><>56254<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時34分<>そしてマミーつまんなーい<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時34分<>そのうちブログでチラッと書かれるかもめ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時33分<>教えない！<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時33分<>ちがうよ～<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時33分<>わるあがきって効果単純に○倍ですか？？　技名からHP低くなれば攻撃力上がるイメージでしたが。。<><>56254<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時32分<>おお、わるあがき結構つよいｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時31分<>あ、闘技場みてないな<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時30分<>貯金マン・再逢<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)15時28分<>拾えましたね～ちょっと貯金が潤いますｂ<><>56252<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)15時26分<>なんとレッドマントを～！<><>3819<>93182<><>
arutema<>ライトニング<>2011年03月08日(火)14時26分<>最後の超魔王だけ倒せばいい<><>958<><>毒蛇神王<>
arutema<>ライトニング<>2011年03月08日(火)14時25分<>ささやきましたって言ってよｗｗ<><>958<><><>
arutema<>ライトニング<>2011年03月08日(火)14時25分<>まじか！<><>958<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)14時22分<>死神が出た！ｗ<><>100<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)14時16分<>何でそうゆう名前なの<><>91<><>小夜<>
suneiku<>毒蛇神王<>2011年03月08日(火)14時10分<>お～い<><>82<><>ライトニング<>
suneiku<>毒蛇神王<>2011年03月08日(火)14時09分<>聞いてる？<><>79<><>ライトニング<>
suneiku<>毒蛇神王<>2011年03月08日(火)14時07分<>限界突破するときってクエスト全部クリアしなくちゃいけないの？<><>73<><>ライトニング<>
suneiku<>毒蛇神王<>2011年03月08日(火)14時04分<>がんば<><>70<><>タカタ<>
suneiku<>毒蛇神王<>2011年03月08日(火)14時02分<>ほうほう<><>64<><><>
arutema<>ライトニング<>2011年03月08日(火)14時02分<>まだ25くらいなら楽なほうだよｗ<><>953<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)14時00分<>たいへんだったな～<><>56<><><>
arutema<>ライトニング<>2011年03月08日(火)13時55分<>おめ～<><>953<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)13時54分<>フィーやっと25回転職できた<><>47<><><>
arutema<>ライトニング<>2011年03月08日(火)13時33分<>おそっ！！<><>950<><><>
lunatic<>葬儀屋<>2011年03月08日(火)13時31分<>訓練所でジョブレベル上げってのを最近わかったｗ<><>111<><><>
arutema<>ライトニング<>2011年03月08日(火)13時30分<>こんにちわー<><>949<><><>
lunatic<>葬儀屋<>2011年03月08日(火)13時30分<>こんにちは<><>111<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)11時39分<>モンデウィーヌでなんどもたたかってみて<><>58<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)11時37分<>ステ振りで強さが1番必殺2番運3番HPにして<><>58<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)11時35分<>そしてアビリティを盗むだけにして<><>56<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)11時33分<>まず60LV以上なってみて<><>54<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)11時30分<>よっこらせノツ<><>46<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)11時24分<>あらえさっさ～ノツノシ<><>33<><><>
suneiku<>毒蛇神王<>2011年03月08日(火)10時57分<>いろいろよろしくノシ<><>44<><>タカタ<>
arutema<>ライトニング<>2011年03月08日(火)01時53分<>なかなか削れないなー<><>925<><><>
aisai<>再逢<>2011年03月08日(火)01時42分<>(´・ω・`)さぁ・・・どうなんでしょーねー・・・<><>56201<><><>
doranngo<>ぎるがん<>2011年03月08日(火)01時41分<>マント　か　　　私がマント入手しに行こうと思ったときにはもっといいのが出てるんだろうな・・・<><>20046<><><>
arutema<>ライトニング<>2011年03月08日(火)01時21分<>OMEGA倒させてくださーい＞＜<><>925<><><>
arutema<>ライトニング<>2011年03月08日(火)01時16分<>落とされないよう祈っておりますｗ<><>925<><><>
kippia<>FireSign<>2011年03月08日(火)01時15分<>ありですー、多分落とされちゃうと思うけど・・・ｗ<><>3960<><><>
arutema<>ライトニング<>2011年03月08日(火)01時14分<>やったね～<><>925<><><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時44分<>ふふふ<><>3819<>93182<><>
arutema<>ライトニング<>2011年03月08日(火)00時35分<>支配者ダンジョン勝てたｗ<><>917<><><>
aisai<>再逢<>2011年03月08日(火)00時33分<>アンクさん天界で療養中なのかなぁー・・・<><>56162<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時33分<>そうそう。　天界がAQの続きだとは想像してませんでした・・・ｗ<><>56162<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時29分<>じゃぁ５０００億使ったころにはきっと先週と同じくらいの本数になってるのかなぁ？ｗ<><>56160<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時28分<>特に苦情が無ければ修正しませんよ＾ム＾　私　通えないしｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時28分<>元素の使い道、待ってますｂ　ｗ<><>56160<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時28分<>何も修正加わってませんよね？？<><>56160<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時28分<>元素貯まりまくりですねー。<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時27分<>ｆｍｆｍ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時27分<>ｗｗ<><>56160<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時27分<>それにしても今日はよくプラチナ拾います( .・ ・.)　５００億で６本とは・・・<><>56160<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時27分<>今回は予想するのもバカラシイからイイや・・・ｗ<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時26分<>ｗ<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時25分<>一番すっきりした勝ち方をしてないのが”さいあい”になりそうな・・・ｗぁ<><>56159<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時24分<>デスネー♪　シャニガミにも弱点はあったんですねｂ<><>56159<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時24分<>そして次も　にいフラグだからー。　分身勢が1回ずつ勝利かな＾＾<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時24分<>ひまわり勝った～＾＾<><>3819<>93182<><>
aisai<>再逢<>2011年03月08日(火)00時22分<>(´・ω・`)ノあーい<><>56159<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時22分<>さいあいせんせー<><>3819<>93182<><>
jupiter<>†ジュピタ†<>2011年03月08日(火)00時02分<>おお～<><>3819<><><>
kippia<>FireSign<>2011年03月08日(火)00時01分<>ダブルにいさん・・・<><>3933<><><>
