hijikata<>どせいさん<>2011年05月13日(金)23時56分<>渦慨偽係杭纂従神疎団兎波ﾉ<><>31358<><>どせいさん<>
hijikata<>どせいさん<>2011年05月13日(金)23時49分<>渦<><>31358<><>どせいさん<>
hijikata<>どせいさん<>2011年05月13日(金)23時49分<>ア　イウ　エ　オ<><>31358<><>どせいさん<>
hijikata<>どせいさん<>2011年05月13日(金)23時48分<>ア　イ　ウ　エ　オ<><>31358<><>どせいさん<>
hijikata<>どせいさん<>2011年05月13日(金)23時47分<>渦慨ｵ　況弦ｺ　纂従ｿ　請唾ﾄ　兎波ﾉ<><>31358<><>どせいさん<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時17分<>武器も防具も頑張って150程度しか収集出来ないから大変＾＾；<><>44362<><><>
hijikata<>どせいさん<>2011年05月13日(金)23時15分<>成長はめんどいですねぇ＾＾；<><>31343<><><>
hijikata<>どせいさん<>2011年05月13日(金)23時15分<>一回で１０００億分とか売りたいんですがｗ<><>31343<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時14分<>やっても無いのに最近そう思うｗ<><>44359<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時13分<>売るよりも成長は面倒だなぁｗ<><>44359<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時13分<>私は万枚持ってないし、ギャンブラーⅱで簡単に集められる程度しか持ってないので大丈夫でしたがｗ<><>44359<><><>
hijikata<>どせいさん<>2011年05月13日(金)23時12分<>カジノのコインを売るほう、もう少し効率よくできるようにならないですかねぇ＾＾；<><>31339<><><>
hijikata<>どせいさん<>2011年05月13日(金)23時11分<>ですねｗ　久々の自爆だった気がする＾＾；<><>31334<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時10分<>なのにｗ<><>44357<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時10分<>そしたらギャンブラーⅰ～ⅲと魔薬Pもらって、後は何か<><>44357<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時09分<>シャニガミ3万じゃなくてシーフ3万だったらもしかしたら30万だったかもねｗ<><>44357<><><>
hijikata<>どせいさん<>2011年05月13日(金)23時08分<>自分はランナウェイの1万枚より闘技場の3万枚の後悔のほうがよくしますｗ<><>31326<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時08分<>ⅱだとかけないｗ<><>44357<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)23時08分<>ギャンブラーⅲつかって試練したら私なら気にならないｗ<><>44357<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)23時06分<>うん。。でも鬼が来ると激しく後悔するよね。。取り戻すのに相当苦労するし<><>61661<><><>
hijikata<>どせいさん<>2011年05月13日(金)23時05分<>当たったときのこと考えると1万枚入れちゃいますよ＾＾；<><>31324<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)23時03分<>1万枚も入れるんじゃなかったな。。orz<><>61653<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)22時51分<>ランナウェイそろそろ鬼がきそうだなと・・・<><>61640<><><>
arutema<>ライトニング<>2011年05月13日(金)22時30分<>どういうことです？<><>8842<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)22時29分<>ここで宿屋入れると後悔しそうだけど・・・2倍付近は勇気がいるなぁ<><>61635<><><>
kawasiro<>ミスティア<>2011年05月13日(金)21時59分<>ギガブレイクのためにってどーゆ事ですか？<><>1928<><>園長 ゆう<>
kawasiro<>ミスティア<>2011年05月13日(金)21時58分<>？？？<><>1928<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月13日(金)21時57分<>ギガブレイクのためにぁとから追加された機能なんですけどね(&#3665;&#9593;ω&#9593;&#3665; )<><>61631<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)21時54分<>そうですか、ギガブレイクに関係してたりしないかな～とか思ってたんですか、違ったみたいですね～<><>1897<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月13日(金)21時53分<>私は割ったことないですが聞いた限りリサイクルパワーだけですよ<><>61631<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)21時52分<>だけですか？<><>1883<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月13日(金)21時52分<>リサイクルパワーが貯まります<><>61631<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)21時51分<>園長さんにささやきです<><>1883<><><>
kawasiro<>ミスティア<>2011年05月13日(金)21時51分<>金貨１０枚を割るとどうなるんですか？<><>1877<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)21時26分<>まだ上がる時は上がるけどｗ<><>44273<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)21時25分<>0上がるようになっちゃったから犬に変えようｗ<><>44273<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)21時24分<>(　´・ω・) a...（遅<><>61613<><><>
hurukawa<>古河渚<>2011年05月13日(金)21時23分<>ログインはしてるんだけどね、今はあまりレベルあげたくなくてね<><>6700<><>古河渚<>
yuki<>Mr.神<>2011年05月13日(金)20時46分<>おちちゃったか<><>22692<><><>
yuki<>Mr.神<>2011年05月13日(金)20時43分<>ゆうさんにささ<><>22679<><><>
yuki<>Mr.神<>2011年05月13日(金)20時42分<>次のイベント参加希望です<><>22673<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時31分<>ふむー　作ろうと思ってたのですが、ほかに素材を回そうｗ<><>44225<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月13日(金)20時30分<>まだ無いみたいですね<><>61609<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時27分<>FFACOのアクアエッジとかの先ってありますか？？<><>44221<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時27分<>ゆうさんに関係ないことささやこうｗ　一応しつもんです<><>44221<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時23分<>最近よくギルダン3で大地の胸当てを拾います。　邪魔です<><>44218<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時23分<>しかも死の石狙うだけなら、レベル上げるほうがいいしねｗ<><>44217<><>Mr.神<>
yuki<>Mr.神<>2011年05月13日(金)20時21分<>そうですねーじゃあ戻しときますw<><>22671<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時20分<>それならいらなくない？ｗ　どうせいつでも作れるんだから<><>44216<><>Mr.神<>
yuki<>Mr.神<>2011年05月13日(金)20時19分<>死の石をちょっと集めるだけですw<><>22671<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時19分<>つぶやきシロー<><>44216<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時19分<>G石なら絶対返した方がいい<><>44215<><>Mr.神<>
togetoge<>園長 ゆう<>2011年05月13日(金)20時18分<>゜゜)囁き............<><>61605<><><>
yuki<>Mr.神<>2011年05月13日(金)20時18分<>集めたらまたレベルあげるので～<><>22671<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年05月13日(金)20時17分<>今日の最終ターンはグリフォンに死刑しながら自身もHP1になっているんですよね。前ターンは発動なし<><>61605<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時17分<>ささをやき<><>44214<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時17分<>石集めるなら返したら？<><>44214<><>Mr.神<>
togetoge<>園長 ゆう<>2011年05月13日(金)20時16分<>一応把握してますが、対象は複数になることはあるのかな？<><>61605<><>ひまわり<>
EJ20<>ひまわり<>2011年05月13日(金)20時13分<>ゆうさんにささやき<><>31449<><><>
EJ20<>ひまわり<>2011年05月13日(金)20時12分<>発動の対象は４体のいずれか（自身も含む）、とジュピタさんが言っていました<><>31449<><>園長 ゆう<>
EJ20<>ひまわり<>2011年05月13日(金)20時12分<>シャニガミの死刑に失敗はないそうです<><>31449<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)20時06分<>HPの減らない全体業あるから使い道ないんだけど<><>44207<><><>
yuki<>Mr.神<>2011年05月13日(金)20時06分<>そんなにですかw<><>22671<><><>
yuki<>Mr.神<>2011年05月13日(金)20時06分<>アジアつくったはずなのにw<><>22671<>8492<><>
EJ20<>ひまわり<>2011年05月13日(金)20時04分<>G集めていたときの副産物＾＾<><>31449<><><>
yuki<>Mr.神<>2011年05月13日(金)20時03分<>ありです。後、死30個w<><>22671<><><>
EJ20<>ひまわり<>2011年05月13日(金)19時59分<>フリマ<><>31449<><><>
EJ20<>ひまわり<>2011年05月13日(金)19時59分<>石<><>31449<><><>
yuki<>Mr.神<>2011年05月13日(金)19時43分<>死と銀の石募集中<><>22671<><><>
yuki<>Mr.神<>2011年05月13日(金)19時27分<>G石げっと<><>22671<><><>
kawasiro<>ミスティア<>2011年05月13日(金)19時15分<>ありがとうございます<><>1523<><><>
yuki<>Mr.神<>2011年05月13日(金)19時15分<>おめ<><>22671<><><>
yuki<>Mr.神<>2011年05月13日(金)19時02分<>死神いたのか<><>22671<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時59分<>大丈夫だ、問題ない。　私は御飯落ちなのでｗ<><>44207<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時59分<>うん　これで大丈夫かな<><>44207<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時59分<>転生したいんで、転生して良いですか？<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時58分<>　　<><>44207<>115<><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時58分<>　<><>44207<>115<><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時58分<>　　<><>44207<>115<><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時58分<>　<><>44207<>115<><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時58分<>　　<><>44207<>115<><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時58分<>　<><>44207<>115<><>
yuki<>Mr.神<>2011年05月13日(金)18時58分<>ありです<><>22671<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時58分<>多少流しますｗ<><>44207<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時56分<>それに金ツル手に入れてしまえば1日で30個ぐらいは楽？にたまるかと<><>44203<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時55分<>羽衣が壊れてくれたらもっと貯まったんですがｗ<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時55分<>低レベルであれば村までの石は闇空間で装備を破壊すればすぐたまるので＾＾；<><>44203<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時54分<>高い方ですよー<><>44203<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時54分<>合計１７億ですか・・・まあ使わないと思うので、出しますね<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時53分<>１００レベ越えたら楽ですがｗ<><>44202<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時53分<>うんｗｗ<><>44202<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時52分<>それでもかなり時間かかりますよね？<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時52分<>マントをレベル1で入手するには突破前で逮捕からの畑で1000億ぐらい用意しておけば作成可能ｗｗ<><>44201<><><>
yuki<>Mr.神<>2011年05月13日(金)18時50分<>一つ5000万位かなー？w<><>22663<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時50分<>んーと　上位陣は金ツルでいいんじゃ？<><>44201<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時50分<>どうやって転生するんだろ？<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時49分<>現状ヒーロー以外は1レベで入手可能らしいですよ<><>44201<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時49分<>銀１９死１５でした、売るかは分かりませんが、値段を教えてもらえますか？<><>1523<><><>
yuki<>Mr.神<>2011年05月13日(金)18時47分<>死と銀の石要らない人いたら買います<><>22646<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時47分<>死んだふりで攻撃を無効化し、ステ振りをVITとDEXのみに振れば・・・ｗ<><>44201<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時47分<>かなりお金をもらわないと400Lvでは無理なんじゃ<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時46分<>んでヒーローアビはたぶんPT戦とかでも効果発揮するはずだから動アビ発動と火力を補うためのもの<><>44201<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時45分<>ギガブレイクと正義のマントはレベル関係ないから大丈夫ｗ<><>44201<><><>
yuki<>Mr.神<>2011年05月13日(金)18時45分<>妖刀さえあればw<><>22640<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時45分<>まずヒーローなれてもAP2000以上は厳しいｗ<><>44201<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時44分<>そんな人がいたら脅威ですよｗ<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時44分<>で、妖刀アジアがあれば難攻不落の城が出来るかとｗ<><>44201<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時43分<>レベル400ぐらいの人がヒーローアビ×3　魔法剣ギガブレイクで動アビ死んだふり×4　で正義のマント以上の防御あり防具<><>44201<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時41分<>ギルドメンバー次第ですｗ<><>44200<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時41分<>突破前に101Lv以上になっちゃったら攻城は絶望的？<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時39分<>最強盾だけでも作成できれば、だいぶ変わってくるｗ<><>44198<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時38分<>攻城でも突破前ではかなり厳しいですからねｗ<><>44198<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時37分<>作り難いだけな気がします<><>1523<><><>
yuki<>Mr.神<>2011年05月13日(金)18時37分<>了解ですw<><>22616<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時37分<>ちなみに、突破者が使えるほどいいものではないｗ<><>44198<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時36分<>最強シリーズはずっと何が最強なのか分からなかったけどきっと突破前最強だからだと勝手に思っているｗ<><>44198<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時36分<>最強装備は名前負けしてますねｗ<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時36分<>ですねー<><>44198<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時35分<>だけど、作らない方がいい。　突破前の最強装備の一つだからｗ<><>44198<><>Mr.神<>
kawasiro<>ミスティア<>2011年05月13日(金)18時35分<>突破前で最強装備の人が居たら、たたえても言い気がしますｗ<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時35分<>作ればわかる。<><>44198<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時35分<>最強シリーズは攻城使わないと入手出来ないけど、その装備でも㍉㌧㌔さんをこえることはできませんねー<><>44198<><><>
yuki<>Mr.神<>2011年05月13日(金)18時34分<>そういえば最強リングってどんな効果です？<><>22613<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時33分<>ここだけだけどね、突破前の最強装備は、最強剣・最強盾・闇の衣or最強リング　ですｗ<><>44198<><><>
kawasiro<>ミスティア<>2011年05月13日(金)18時33分<>うわ～すごいｗ反則装備ｗ<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時32分<>そういえば・・・　秘密っていわれたときに顔文字ついてたけど、どっかで見たことある奴だった気がする・・・<><>44198<>375<><>
yuki<>Mr.神<>2011年05月13日(金)18時32分<>そうですかー<><>22604<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時32分<>悲剣トマトと宇宙服を装備しているんですがそれを作る方法を知っている方ですねー<><>44198<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時31分<>その人は、工房のレシピを知っている。<><>44198<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時31分<>それさえ分かればジュピタさんに決定的報告ができるからね<><>44198<><>Mr.神<>
kawasiro<>ミスティア<>2011年05月13日(金)18時31分<>ずるいｗ<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時30分<>そんなのこっちが知りたいよ・・・<><>44198<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時30分<>突破前の人が突破後施設を利用して武器を作ったりとか<><>44198<><><>
yuki<>Mr.神<>2011年05月13日(金)18時29分<>どうやって工房使ったんでしょうか？<><>22598<><>ギルガン†月影†<>
kawasiro<>ミスティア<>2011年05月13日(金)18時29分<>違反って？<><>1523<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時28分<>違反者を対処する方が先ｗ<><>44197<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時28分<>そんなものより㍉㌧㌔を何とかしないとね<><>44197<><><>
yuki<>Mr.神<>2011年05月13日(金)18時26分<>聞きたい事があるのにw<><>22593<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時25分<>ジュピタさんも私がいるときに来ないしｗ<><>44197<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時25分<>だねー<><>44197<><><>
yuki<>Mr.神<>2011年05月13日(金)18時24分<>てかなかなか「かみさま」でない<><>22585<><><>
yuki<>Mr.神<>2011年05月13日(金)18時21分<>さしてる？<><>22566<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時20分<>シャニガミにかけてるわけだからｗ<><>44195<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時20分<>でも、一応さしてるからねｗ<><>44195<><><>
yuki<>Mr.神<>2011年05月13日(金)18時19分<>みす。いってない<><>22558<><><>
yuki<>Mr.神<>2011年05月13日(金)18時19分<>シャニガミが負けた事をまさかとはいとてな<><>22558<><><>
yuki<>Mr.神<>2011年05月13日(金)18時18分<>でもシーフになるとはねw<><>22558<><><>
yuki<>Mr.神<>2011年05月13日(金)18時18分<>まぁしってたw<><>22558<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時14分<>これ分かってたらシャニガミが負けてもおかしくないｗ<><>44195<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時13分<>みす　減るじゃなくて失敗してHP1になるの<><>44195<><><>
doranngo<>ギルガン†月影†<>2011年05月13日(金)18時13分<>まさかのっていうけど死刑でシャニガミのHPへるんわかってた？ｗ<><>44195<><><>
yuki<>Mr.神<>2011年05月13日(金)18時11分<>まさかのシーフかw<><>22505<><><>
kawasiro<>ミスティア<>2011年05月13日(金)16時26分<>お金が無くて作業が進まない///<><>1519<><><>
kawasiro<>ミスティア<>2011年05月13日(金)15時31分<>自分で申請できればいいのにｗ<><>1516<><><>
kawasiro<>ミスティア<>2011年05月13日(金)15時24分<>それは一人じゃできませんね<><>1516<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)15時23分<>50までなら賞金首にして倒す・出所の連打かな<><>61575<><><>
kawasiro<>ミスティア<>2011年05月13日(金)15時21分<>効率よくなかったですｗ<><>1516<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)15時20分<>逃げは連打できないから効率よくないと思うよ<><>61571<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)15時20分<>50～100回くらいかな<><>61571<><><>
kawasiro<>ミスティア<>2011年05月13日(金)15時14分<>追っ手ってどのくらいしたら居なくなります？<><>1516<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)15時13分<>運です<><>61571<><><>
kawasiro<>ミスティア<>2011年05月13日(金)15時12分<>それって普通の勝負ですか？それとも運ですか？<><>1516<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)15時11分<>武器屋のおじさまに負けたらAP下がる感じですね。成功時はAP減りませんよ<><>61569<><><>
kawasiro<>ミスティア<>2011年05月13日(金)15時11分<>屋敷だけは嫌です<><>1516<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)15時10分<>善悪共通だけど屋敷で上げるやり方もある('<><>61569<><><>
kawasiro<>ミスティア<>2011年05月13日(金)15時10分<>AP減少って絶対ですか？<><>1516<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)15時09分<>もしくは製造品購入連打かな<><>61569<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)15時09分<>怪しい武器屋襲撃※AP減少に注意<><>61569<><><>
kawasiro<>ミスティア<>2011年05月13日(金)14時46分<>悪人度を効率よく上げる方法ってありませんか？<><>1515<><><>
kawasiro<>ミスティア<>2011年05月13日(金)14時27分<>クリティカルか会心の一撃が出てれば・・・<><>1495<><><>
kawasiro<>ミスティア<>2011年05月13日(金)14時22分<>時雨剣はすぐ帝王になっちゃうし、全体攻撃使ってるから<><>1495<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)14時21分<>時雨剣より強い武器や技が増えたから滅多に使わないですよね('<><>61569<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)14時20分<>屋敷守は18時からの進行率UPの時間に通えばすぐだと思うけど<><>61569<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)14時20分<>そんなこと初耳ですｗ<><>1495<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)14時19分<>意外と知られていないのは時雨剣で五月雨使うと威力が上がる<><>61569<><><>
kawasiro<>ミスティア<>2011年05月13日(金)14時19分<>屋敷守りになるまでが大変なんですよね・・・<><>1495<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月13日(金)14時17分<>（参考）屋敷罠は屋敷装備で攻撃力補正が付きます<><>61569<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)14時16分<>やっぱりそうですよね・・・<><>1495<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)14時16分<>難易度は高いですが時空飛び＋げっちゅうで捕獲（討伐）することも可能<><>61569<><>ミスティア<>
togetoge<>園長 ゆう<>2011年05月13日(金)14時14分<>通常の倒し方は屋敷罠ですね<><>61569<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)14時14分<>ささやきました<><>1495<><><>
kawasiro<>ミスティア<>2011年05月13日(金)14時14分<>屋敷荒らしが倒せないんです、どうすればいいですか、今の戦術は惑わすです<><>1495<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月13日(金)14時12分<>(　´・ω・) ?<><>61567<><><>
kawasiro<>ミスティア<>2011年05月13日(金)14時07分<>園長さん、質問してもいいですか？<><>1495<><><>
kawasiro<>ミスティア<>2011年05月13日(金)13時37分<>ありがとうございます<><>1494<><><>
kawasiro<>ミスティア<>2011年05月13日(金)13時35分<>大魔王２倒してくれませんか？<><>1494<><><>
sleipnir<>蟻<>2011年05月13日(金)12時49分<>ホントにシーフ勝ってるorz<><>36272<><><>
suneiku<>ハンター<>2011年05月13日(金)12時15分<>ありがとうございました＜(_　_）＞<><>164<><><>
kawasiro<>ミスティア<>2011年05月13日(金)12時14分<>その人の戦術にもよりますが、魔法剣士と魔術師にはなっておきたいですね～<><>1485<><><>
kawasiro<>ミスティア<>2011年05月13日(金)12時12分<>ｗｗｗ<><>1485<><><>
suneiku<>ハンター<>2011年05月13日(金)12時11分<>そういえばどのくらいショブ増やせばいいの？<><>164<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)12時11分<>シーフが勝つとかありえん('A`)<><>61529<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)12時09分<>なぜ圧勝ムードだったのにいきなりHPが1になったんだろう。。。<><>61529<><><>
kawasiro<>ミスティア<>2011年05月13日(金)12時09分<>ペット弱いので私は使ってませんでした<><>1485<><><>
suneiku<>ハンター<>2011年05月13日(金)12時09分<>ペットとかは？<><>164<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)12時08分<>最悪！<><>61529<><><>
kawasiro<>ミスティア<>2011年05月13日(金)12時08分<>ジョブを増やすと良いと思います<><>1485<><><>
suneiku<>ハンター<>2011年05月13日(金)12時07分<>どうすればいい？<><>164<><><>
suneiku<>ハンター<>2011年05月13日(金)12時04分<>最悪！<><>163<><><>
suneiku<>ハンター<>2011年05月13日(金)12時01分<>イフリートに負けた<><>163<><><>
suneiku<>ハンター<>2011年05月13日(金)11時59分<>うんわかった！<><>163<><><>
kawasiro<>ミスティア<>2011年05月13日(金)11時59分<>古の神殿の次が勇者の洞窟です<><>1484<><><>
suneiku<>ハンター<>2011年05月13日(金)11時58分<>なんの？<><>163<><><>
kawasiro<>ミスティア<>2011年05月13日(金)11時57分<>勇者の洞窟はレジェンドプレイスをクリアしていけば行けたと思いますよ？<><>1484<><><>
suneiku<>ハンター<>2011年05月13日(金)11時56分<>いけるの？<><>163<><><>
suneiku<>ハンター<>2011年05月13日(金)11時56分<>勇者の洞窟に<><>163<><><>
suneiku<>ハンター<>2011年05月13日(金)11時56分<>レベルを上げれば<><>163<><><>
suneiku<>ハンター<>2011年05月13日(金)11時55分<>どのくらい<><>163<><><>
kawasiro<>ミスティア<>2011年05月13日(金)11時40分<>自分の教えたサイトの画像が使われてるとちょっとうれしいです～♪<><>1484<><>園長 ゆう<>
kawasiro<>ミスティア<>2011年05月13日(金)11時40分<>話しかけてからフリーズするという・・・すいませんｗ<><>1484<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月13日(金)11時25分<>そうですね。たまには合せて変えてみようかなとｗ<><>61516<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)11時21分<>ブログのアイコン刹那に変えたんですね<><>1483<><>園長 ゆう<>
kawasiro<>ミスティア<>2011年05月13日(金)10時23分<>ありがとうございます、後で入らせていただきます。<><>1473<><>どせいさん<>
hijikata<>どせいさん<>2011年05月13日(金)10時22分<>すいません、気付きませんで・・・＾＾；<><>31313<><><>
hijikata<>どせいさん<>2011年05月13日(金)10時21分<>ど－ぞー＾＾　たぶんそのままは入れると思います＾＾；<><>31313<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)10時04分<>どせいさんにささやきました<><>1454<><><>
kawasiro<>ミスティア<>2011年05月13日(金)10時03分<>どせいさんささやきました<><>1453<><>どせいさん<>
kawasiro<>ミスティア<>2011年05月13日(金)10時03分<>どせいさんのギルドに入りたいんです<><>1453<><>どせいさん<>
sleipnir<>蟻<>2011年05月13日(金)09時12分<>しょうが無いんじゃ？ｗ　ギルガンさんの言うとおりなら勝てないかと＾＾；<><>36016<><><>
suneiku<>ハンター<>2011年05月13日(金)09時12分<>最悪！<><>157<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)09時10分<>返り討ちって・・('<><>61498<><><>
togetoge<>園長 ゆう<>2011年05月13日(金)09時08分<>連勝率の数値がおおよそ取得金の倍率（1～9.8倍程度）<><>61498<><><>
sleipnir<>蟻<>2011年05月13日(金)09時07分<>貰えるお金が増えますよ？<><>36016<><><>
suneiku<>ハンター<>2011年05月13日(金)09時06分<>ためると良い事あるの？<><>156<><><>
sleipnir<>蟻<>2011年05月13日(金)09時05分<>それはもう終わってますね～ｗ　今は連勝率貯めてるので<><>36016<><><>
suneiku<>ハンター<>2011年05月13日(金)09時04分<>削り終わった？<><>156<><><>
suneiku<>ハンター<>2011年05月13日(金)08時57分<>すごい！<><>155<><><>
sleipnir<>蟻<>2011年05月13日(金)08時57分<>帰還者っていうボスですねｗ<><>36016<><><>
suneiku<>ハンター<>2011年05月13日(金)08時57分<>何が？<><>155<><><>
sleipnir<>蟻<>2011年05月13日(金)08時56分<>そろそろ削り終わるな・・・ｗ<><>36016<><><>
suneiku<>ハンター<>2011年05月13日(金)08時53分<>は～い<><>154<><><>
sleipnir<>蟻<>2011年05月13日(金)08時53分<>作れば分かるｗ<><>36016<><><>
suneiku<>ハンター<>2011年05月13日(金)08時52分<>たくさん集めたらどうなるの？<><>154<><><>
kawasiro<>ミスティア<>2011年05月13日(金)08時52分<>です<><>1166<><><>
kawasiro<>ミスティア<>2011年05月13日(金)08時52分<>石を集めてできた素材<><>1163<><><>
sleipnir<>蟻<>2011年05月13日(金)08時51分<>塊は塊かと・・・＾＾；<><>36016<><><>
suneiku<>ハンター<>2011年05月13日(金)08時49分<>塊って何？<><>154<><><>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>a<><>788<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月13日(金)02時33分<>s<><>788<><>ミスティア<>
