togetoge<>園長 ゆう<>2011年04月22日(金)23時43分<>(*´ｑ`)　fm<><>56058<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)23時25分<>レベル上げが急激に停滞。(しにまくりｗ)<><>36226<><><>
kippia<>FireSign<>2011年04月22日(金)22時40分<>最近多いですねーｗ<><>8059<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)22時39分<>昨日からシャニガミずっと出てるっけ？ｗ<><>36073<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)22時38分<>コインツーーーー！<><>36072<><><>
kippia<>FireSign<>2011年04月22日(金)22時38分<>みんなコインもってるなぁｗ<><>8053<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)22時38分<>(　´・ω・) ｆｍ。。<><>55946<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)22時37分<>かかりすぎｗ<><>36067<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)22時37分<>ところで1番目のモンスターには137390枚のコインがかかっているようね。<><>36067<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)22時35分<>まだ36レベ　後14レベあげないと＾＾；　大変だなぁ・・・<><>36055<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)22時22分<>これを用いて・・・　渾猿身猫烈丸火！<><>36006<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)22時22分<>渾★身★烈★火（ぇ<><>36002<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)22時12分<>＾＾；<><>35973<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)22時11分<>また真剣かorz<><>55872<><><>
kippia<>FireSign<>2011年04月22日(金)21時52分<>ありがとうございますー<><>7932<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)21時52分<>だしました<><>35890<><><>
kippia<>FireSign<>2011年04月22日(金)21時47分<>ギルガンさんにささやき<><>7922<><><>
kippia<>FireSign<>2011年04月22日(金)21時46分<>またしばらく龍剣貸してもらえませんかー？<><>7922<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月22日(金)21時23分<>(　´・ω・) ｆｍ。。<><>55863<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)21時22分<>ひまわりさんかと<><>35845<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)21時22分<>すいません、もう正義の剣作っちゃいました。<><>6744<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)21時21分<>正義の剣ができたら誰かと金槌交換する予定だったような<><>55863<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)21時18分<>おおー<><>35822<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)21時17分<>おかげさまで鎌完成。。ｗ<><>55863<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)21時13分<>ダメ剣1本あったので使っちゃいましたｗ<><>35809<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)21時12分<>　<><>55862<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)21時12分<>ダメ剣もう四本目要ります？ｗ<><>55862<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)21時10分<>いえいえ<><>35804<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)21時09分<>(*'-')ゞ どもｗ<><>55862<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)21時06分<>献上だとアイアンソード～タミフル・ダークナイフ～ティング、その他もろもろでよかったのに<><>35794<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)21時05分<>(*´ｑ`)　fm<><>55862<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)21時05分<>盗む・ぶんどるだと、150前後の武器で精一杯＾＾；<><>35785<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)21時04分<>(*'-')ゞリョウカイ♪<><>55862<><>バニラ<>
togetoge<>園長 ゆう<>2011年04月22日(金)21時04分<>ノーマルの昇竜剣確保が意外と面倒だったり('<><>55862<><><>
doran<>バニラ<>2011年04月22日(金)21時03分<>烈風剣を成長すると小竜剣になりますよー<><>1577<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月22日(金)21時02分<>烈剣や攻撃力300以上の武器やダークナイフ～キングナイフがすぐに出たら・・・　あの時がよかった。<><>35778<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)21時02分<>烈風は成長じゃ変化しなかったはずですが、、できるの？<><>55862<><>バニラ<>
doran<>バニラ<>2011年04月22日(金)21時01分<>小竜にしますよー<><>1577<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月22日(金)21時00分<>ですねー。献上が寂しくなった・・・<><>55861<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時59分<>烈風剣がひとつ残ってる('<><>55861<><><>
doran<>バニラ<>2011年04月22日(金)20時59分<>献上が前のように視覚的にすぐ手に入る状態だったらよかったのに・・・<><>1577<><><>
doran<>バニラ<>2011年04月22日(金)20時58分<>ダメ剣3つｗ<><>1577<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時53分<>神剣狙いなのに時空真剣率が高いから、次の合成が怖いです('<><>55861<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時52分<>帝王に関して運がよすぎるような・・・<><>35771<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時52分<>成功品に恵まれて羨ましい感じですね。<><>55861<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時51分<>論刀ができないですｗ<><>35770<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時51分<>帝王だｗ<><>35770<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時49分<>成功しましたね～&#9833;&#9835;&#9836;<><>55861<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時49分<>どうもですー<><>35770<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時49分<>論刀しかできる気しない<><>35769<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時48分<>されなかったら、それはそれでかなしいけどｗ<><>35760<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時46分<>(*´ｑ`)　fm<><>55861<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時45分<>無敵共同手に入れてすぐ出したけど、正直気にならないｗ<><>35758<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時41分<>(　´・ω・) ｆｍ。。<><>55861<><><>
yuki<>桜吹雪ver.春<>2011年04月22日(金)20時39分<>生産の為にギル丼に保育実習いってましたw<><>17341<>903<><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時38分<>(　´・ω・) ？<><>55861<>903<><>
yuki<>桜吹雪ver.春<>2011年04月22日(金)20時37分<>無敵落とされたので帰還しますwぇ<><>17341<>903<><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時27分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>55860<>903<><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時27分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>55860<>903<><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時26分<>【告知】4月下旬ギルドイベント開催予定～　詳細はブログの動物園記事にて<><>55860<>903<><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時23分<>地味に無敵手に入れたけど、いらないよｗ<><>35719<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時23分<>(*´ｑ`)　fm<><>55860<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時23分<>みす　とったままだったのか<><>35719<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)20時23分<>んー？　まだ無敵城取ったままなのか<><>35719<><><>
sleipnir<>蟻<>2011年04月22日(金)20時21分<>ALIちゃんねるｗ　見てる人にはペットニウムをプレゼントｗ<><>31548<>8492<><>
yuki2<>カオス<>2011年04月22日(金)20時16分<>ぼるたさんにささ&おち<><>602<><><>
yuki2<>カオス<>2011年04月22日(金)20時15分<>10転職できたら畑耕してみー<><>602<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)20時05分<>みす。使えますね<><>598<><><>
yuki2<>カオス<>2011年04月22日(金)20時05分<>ギルダンは結構仕えマスねー<><>598<><><>
yuki2<>カオス<>2011年04月22日(金)20時04分<>1回で60lv位あがったからw<><>598<><>+ぼるた+<>
togetoge<>園長 ゆう<>2011年04月22日(金)20時04分<>ギルドに参加するだけで随分楽なはず<><>55859<><><>
yuki2<>カオス<>2011年04月22日(金)20時04分<>昔のゆうさんならやってくれたんだけどなー<><>598<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)20時03分<>そうですね、自分でやってみる<><>92<><>カオス<>
togetoge<>園長 ゆう<>2011年04月22日(金)20時03分<>まぁ、、&#645;（&#8254;&#9697;&#9693;）&#643;どんまいって言ってあげて<><>55859<><><>
yuki2<>カオス<>2011年04月22日(金)20時02分<>あっぼるたsにささやき<><>597<><><>
yuki2<>カオス<>2011年04月22日(金)20時02分<>そうですかー<><>597<><><>
yuki2<>カオス<>2011年04月22日(金)20時01分<>だそうですw<><>596<><>+ぼるた+<>
togetoge<>園長 ゆう<>2011年04月22日(金)20時01分<>どうせ続かないし、他人に頼りきりな姿勢は見てて印象が悪い<><>55859<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)20時00分<>登録初期段階でそんな甘いこと言ってる時点で諦めて他所でプレイすべき<><>55859<><><>
yuki2<>カオス<>2011年04月22日(金)19時59分<>ぇーそうなんですか？w<><>595<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)19時58分<>そもそも、もう鴨チャンプ出来ないから諦めてね。<><>55859<><><>
yuki2<>カオス<>2011年04月22日(金)19時58分<>勝てるとこも限られているので<><>595<><><>
yuki2<>カオス<>2011年04月22日(金)19時57分<>ぜんぜんあがりませんね<><>594<><><>
yuki2<>カオス<>2011年04月22日(金)19時57分<>初めたばっかだと昇竜とかないので<><>594<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)19時56分<>周辺の雑魚の経験値が補正されてるからサクサク上がると思うよ<><>55859<><><>
yuki2<>カオス<>2011年04月22日(金)19時56分<>多分そっちの方がいいですねー<><>593<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月22日(金)19時55分<>鴨チャンプに引き分けたとしてたぶん100万かそこらへんだと思う。<><>55859<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)19時54分<>友達初めたばったなんですよー<><>592<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)19時53分<>チャンプに引き分けるより周辺で狩った方が経験値高いはずだよー。<><>55859<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)19時52分<>(　´・ω・) ？<><>55859<><><>
yuki2<>カオス<>2011年04月22日(金)19時52分<>ささしました<><>591<><><>
yuki2<>カオス<>2011年04月22日(金)19時52分<>鴨ちゃんぷになってもらえませんか？<><>591<><>園長 ゆう<>
yuki2<>カオス<>2011年04月22日(金)19時52分<>ゆうさーん<><>591<><><>
yuki2<>カオス<>2011年04月22日(金)19時50分<>黒魔法装備した？<><>590<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)19時49分<>ワンキル結構難しかったw<><>589<><><>
yuki2<>カオス<>2011年04月22日(金)19時49分<>あーあ<><>589<><><>
7250<>和菓子<>2011年04月22日(金)19時48分<>と思ったら死んだｗ<><>8822<><><>
7250<>和菓子<>2011年04月22日(金)19時48分<>魔王軍団長捕まえてみよう<><>8822<><><>
yuki2<>カオス<>2011年04月22日(金)19時46分<>そうなんだー<><>586<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)19時45分<>いるけど、寝てる<><>100<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)19時43分<>そういえば親いないの？w<><>584<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)19時41分<>いえいえ。了解ですー<><>581<><>シンゴ<>
6155<>シンゴ<>2011年04月22日(金)19時40分<>すみませんないです（ＴＴ）<><>6207<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)19時39分<>わかった<><>96<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)19時38分<>シンゴさんにささ<><>579<><><>
yuki2<>カオス<>2011年04月22日(金)19時38分<>G石か最強剣ありませんか？<><>579<><>シンゴ<>
yuki2<>カオス<>2011年04月22日(金)19時36分<>今日中に10転職した方がいいよ<><>577<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)19時35分<>ただいまー<><>577<><><>
qgieet<>+ぼるた+<>2011年04月22日(金)19時22分<>してない<><>102<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)19時22分<>おち<><>576<><><>
yuki2<>カオス<>2011年04月22日(金)19時21分<>転職しないの？<><>575<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)19時20分<>黒魔法装備して武器売ってるとこいって<><>575<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)19時19分<>わっかたよ<><>102<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)19時19分<>いってみた<><>102<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)19時17分<>アビリティってとこいってみ<><>573<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)19時16分<>どういうこと？<><>102<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)19時10分<>アビリティ追加されてるでしょ<><>569<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)19時04分<>まあそれやれば後は鍵だけになるしw<><>564<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)19時01分<>そうなのー<><>104<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)18時59分<>20職位マスターするw<><>562<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)18時58分<>魔法使いマスターした<><>104<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)18時57分<>転職金はギルダンで溜めるといい<><>561<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)18時55分<>後攻城で俺せめてくれるとありがたい<><>559<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)18時53分<>限界突破できないからw<><>557<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)18時52分<>いろんな職マスターしないとダメなのw<><>557<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)18時52分<>みすwぼるたー<><>557<><><>
qgieet<>+ぼるた+<>2011年04月22日(金)18時52分<>そうなの<><>106<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)18時51分<>ぼるとー<><>556<><><>
yuki2<>カオス<>2011年04月22日(金)18時50分<>職マスしたら転職しないと・・・<><>556<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)18時49分<>ギルガンさん鴨チャンプなてもらえません？<><>555<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)18時48分<>後で調べよう。　今度は完全に調べる。<><>35719<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)18時46分<>スキュラEX2 に 414288567 のダメージを与えた。　攻撃1では勝てそうに無かったｗ<><>35719<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)18時45分<>低レベルだとDEXよりLUKやEGOに振らないと安定して発動しない<><>35719<><><>
yuki2<>カオス<>2011年04月22日(金)18時44分<>なぜ1w<><>551<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)18時44分<>たぶん、罠なら勝てると思うんだよなぁ<><>35719<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)18時43分<>屋敷荒らしがDEX1で勝てるか勝てないかなんだｗ<><>35719<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)18時42分<>したの話なんてどうでもいいんだよ。<><>35719<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)18時40分<>みす、　闇の羽衣なんだｗ<><>35716<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)18時39分<>何で闇の羽衣やねんｗ<><>35716<><><>
yuki2<>カオス<>2011年04月22日(金)18時38分<>2000でも当たんないのかな？<><>548<><><>
doran<>バニラ<>2011年04月22日(金)18時37分<>といってもわかるわけないが当たり前だが・・・ｗ<><>1577<><><>
doran<>バニラ<>2011年04月22日(金)18時36分<>私の今のステで村があたるわけないじゃないかｗ<><>1577<><><>
yuki2<>カオス<>2011年04月22日(金)18時35分<>ないんですかw<><>546<><><>
doran<>バニラ<>2011年04月22日(金)18時35分<>まぁ　リング無いから低いけどねｗ<><>1577<><><>
yuki2<>カオス<>2011年04月22日(金)18時34分<>クリスマスがあればいいんだがw<><>545<><><>
doran<>バニラ<>2011年04月22日(金)18時33分<>↓自分だけ死んでるｗ<><>1577<><><>
doran<>バニラ<>2011年04月22日(金)18時33分<>9680000の経験値を手に入れた。　村、A級+裏技あり。烈剣あり。<><>1576<><><>
yuki2<>カオス<>2011年04月22日(金)18時32分<>この装備で死者行くと800から1000万かな<><>544<><><>
yuki2<>カオス<>2011年04月22日(金)18時30分<>低いwまあ、クエストできればいいけどw<><>543<><><>
doran<>バニラ<>2011年04月22日(金)18時29分<>A級あり、裏技あり。　の町<><>1576<><><>
doran<>バニラ<>2011年04月22日(金)18時28分<>5390000の経験値を手に入れた。　昇竜なし。<><>1576<><><>
yuki2<>カオス<>2011年04月22日(金)18時21分<>ありです<><>537<><>バニラ<>
yuki2<>カオス<>2011年04月22日(金)18時20分<>まぁ、当たるなら町さえかてればいけるかな<><>537<><><>
yuki2<>カオス<>2011年04月22日(金)18時19分<>2の時？<><>537<><><>
doran<>バニラ<>2011年04月22日(金)18時19分<>普通に当たる<><>1576<><><>
doran<>バニラ<>2011年04月22日(金)18時19分<>2の時、屋敷荒し に 36239972 のダメージを与えた。<><>1576<><><>
yuki2<>カオス<>2011年04月22日(金)18時16分<>屋敷荒しみたいですねー<><>535<><><>
sleipnir<>蟻<>2011年04月22日(金)18時16分<>ALIちゃんねるｗ　誰か見てるとペットニウムが当たります・・・ｗ<><>31548<>8492<><>
yuki2<>カオス<>2011年04月22日(金)18時13分<>マント作ってるんですか？<><>533<><><>
yuki2<>カオス<>2011年04月22日(金)17時45分<>りょーかい<><>517<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時45分<>帰るね<><>106<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時44分<>親帰ってきた<><>106<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時44分<>クエストとか受けとくといいかもｗ<><>516<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時42分<>あぁまあいいやｗ<><>514<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時41分<>誘う？<><>93<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時40分<>ああ<><>93<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時40分<>誘うとしたら誰がいいかな？<><>512<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時38分<>インストールが面倒だからやめるわ<><>511<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時36分<>OK.ちょっとみてくる<><>510<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時36分<>OK？<><>91<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時35分<>だと思う<><>91<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時34分<>http://dsweb.hangame.co.jp<><>91<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時29分<>鴨チャンプになってもらえませんか？<><>504<><>園長 ゆう<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時29分<>じゃあ、ちょっとまってて<><>91<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時29分<>あっゆうさ～ん<><>504<><><>
yuki2<>カオス<>2011年04月22日(金)17時29分<>他の人も誘ってみるかなｗ<><>503<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時28分<>今じゃないのかｗ<><>503<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時28分<>後で送っとくよ<><>90<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時27分<>あ、忘れてた<><>90<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時27分<>おう<><>90<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時26分<>あっそういえば、URL送ってないみたいだけど・・・<><>500<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時26分<>10回転職すれば1日10億もらえるようになるから頑張れ<><>500<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時25分<>レベル<><>90<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時25分<>１４あがった<><>90<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時24分<>でもうまくいけば俺でも30万はもらえると思うのだが・・・<><>499<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時23分<>よろしく<><>74<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時23分<>今は俺が一番レベルたかいから<><>499<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時23分<>うん<><>74<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時22分<>今度お願いしてみてやるよー<><>499<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時22分<>いいな<><>73<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時21分<>ああなんだｗもっとレベル高い人がやれば100マンもらえるよｗ<><>499<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時21分<>まあそんぐらい<><>72<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時21分<>レベルだと思った<><>72<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時21分<>そういうことね<><>72<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時20分<>ああ<><>72<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時20分<>1万以上もらえないかな？<><>498<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時19分<>１９<><>71<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時19分<>宿屋に1回1回いけよ<><>498<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時18分<>最高記録おしえて<><>497<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時18分<>引き分けになればもっともらえるから<><>497<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時18分<>１９ぐらい<><>71<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時17分<>どんくらいもらえた？<><>496<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時16分<>すげっ<><>70<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時15分<>ぼるたー<><>496<><><>
yuki2<>カオス<>2011年04月22日(金)17時14分<>チャンプと戦って見て<><>496<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時14分<>鴨チャンプになれたかな<><>496<><><>
yuki2<>カオス<>2011年04月22日(金)17時12分<>ありです<><>495<><><>
yuki2<>カオス<>2011年04月22日(金)17時11分<>FireSignさんにささ<><>495<><><>
yuki2<>カオス<>2011年04月22日(金)17時10分<>チャンプ倒してもらえませんか？<><>495<><>FireSign<>
yuki2<>カオス<>2011年04月22日(金)17時09分<>実験するので攻城やらないでくださいｗ（自分の）<><>494<><><>
yuki2<>カオス<>2011年04月22日(金)17時08分<>鴨ちゃんぷになれてなかったか<><>494<><><>
qgieet<>+ぼるた+<>2011年04月22日(金)17時06分<>あっかた<><>48<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時06分<>ギルドダンジョンいくといいよ<><>494<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時06分<>じゃあギルドはいって。（ギルドン）<><>494<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時06分<>う～んごめん<><>494<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時06分<>うん<><>46<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時05分<>1？？じゃあまけてる？<><>494<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時04分<>１ぐらい<><>45<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時04分<>経験値いくつもらえてる？<><>493<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時03分<>うん<><>44<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時03分<>まあ教えてあげるから<><>493<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)17時03分<>あり。そのまま全ての職マスターして鍵そろえれば限界突破できる<><>493<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時02分<>いいや、くらわない<><>42<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)17時00分<>ダメージくらう？<><>492<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)17時00分<>ありがとう<><>38<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時59分<>ぼるたー<><>492<><><>
yuki2<>カオス<>2011年04月22日(金)16時59分<>みす。経験値<><>492<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)16時59分<>ちゃんぷと戦って負けてたほうがお金たまるよ<><>492<><>+ぼるた+<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時59分<>気が向いたら私も作ってみようかなｗ<><>6659<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)16時59分<>そうか<><>37<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時58分<>できない<><>491<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)16時58分<>は<><>491<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)16時58分<>今<><>491<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)16時57分<>いろいろ理由あるんですｗ<><>491<><>エヴァンジェリン<>
qgieet<>+ぼるた+<>2011年04月22日(金)16時57分<>どんなこと？<><>36<><>カオス<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時57分<>家族で２人やってるのならまだ分かりますが、一人で２人やっても良いなんてｗ<><>6656<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時57分<>鴨チャンプになってやるかｗ<><>491<><><>
yuki2<>カオス<>2011年04月22日(金)16時57分<>あることすれば経験値100万もらえるよｗ<><>491<><>+ぼるた+<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時56分<>特殊ですね～ｗ<><>6656<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)16時56分<>平原<><>31<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時55分<>どこであげてる？<><>490<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月22日(金)16時54分<>どんどんレベルがあがっていく<><>28<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時54分<>やり方わかるー？<><>490<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)16時54分<>掲示板の不正ログインのとこにかいてあるよ<><>490<><>エヴァンジェリン<>
qgieet<>+ぼるた+<>2011年04月22日(金)16時53分<>おっす<><>27<><>カオス<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時53分<>FFAって一人１キャラなんじゃ？<><>6654<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時52分<>右上だったうぇ<><>490<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)16時52分<>2キャラまでならいいんですよー<><>489<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月22日(金)16時52分<>発言＆更新おしてみ<><>489<><><>
yuki2<>カオス<>2011年04月22日(金)16時52分<>でカオスを選択<><>489<><>+ぼるた+<>
yuki2<>カオス<>2011年04月22日(金)16時51分<>感想は？ｗ　ささやき方は左上の名前のとこの<><>489<><>+ぼるた+<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時51分<>大丈夫なんですか？<><>6651<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時51分<>ささやくから・・・<><>489<><><>
qgieet<>+ぼるた+<>2011年04月22日(金)16時51分<>ああ<><>24<><><>
yuki2<>カオス<>2011年04月22日(金)16時51分<>ごめん。今２きゃらめつかってるｗ<><>489<><><>
qgieet<>+ぼるた+<>2011年04月22日(金)16時50分<>あきとだよ<><>24<><><>
yuki2<>カオス<>2011年04月22日(金)16時50分<>そうですよー<><>489<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月22日(金)16時50分<>あぁあきとかな？<><>489<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時48分<>多重登録ですよね？<><>6648<><>カオス<>
qgieet<>+ぼるた+<>2011年04月22日(金)16時48分<>桜吹雪、おれだよ<><>24<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時46分<>カオスさんささやきました<><>6646<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時45分<>聞きたいことがあったんです、良いですか？<><>6645<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時41分<>おねがいします＾－＾<><>488<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時40分<>じゃあできるだけ支援させていただきますね。<><>6638<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時39分<>手伝ってくれてる人が間違って倒したなら怒りませんよー。わざとだとむかっってきますがｗぁ<><>488<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時38分<>攻城攻めてませんし、頼まれればやりますよ。サブゼロ装備で行きますけど、間違って倒しても怒らないでくださいね？<><>6636<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時37分<>あーすいません＆ありがとうございます<><>488<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時36分<>倒しちゃうかと思いました<><>6635<><>カオス<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時36分<>ギル丼に入ったんで味方にも出てきたんですｗ<><>6635<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時35分<>二人いたんですか？ｗ<><>488<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時34分<>桜さんが二人にｗ<><>6634<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時33分<>死んだふりだめでした？<><>486<><><>
yuki2<>カオス<>2011年04月22日(金)16時33分<>ありです<><>486<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時33分<>危なかったｗ<><>6634<><><>
yuki2<>カオス<>2011年04月22日(金)16時31分<>あっそうですした～ｗすいませんｗ<><>483<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時31分<>桜さん動物園じゃないですかｗ<><>6634<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時30分<>たぶん死にません（ぁ<><>481<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月22日(金)16時30分<>みす<><>481<><><>
yuki2<>カオス<>2011年04月22日(金)16時29分<>たぶんですがｗ<><>481<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時29分<>烈剣で地獄に飛ばしてくらいで死んだりしませんよね？<><>6634<><>カオス<>
yuki2<>カオス<>2011年04月22日(金)16時28分<>無敵生産手伝ってもらえませんか？<><>479<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月22日(金)16時28分<>エヴァンジェリンさんにささ<><>479<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時22分<>ありがとーございますｗ<><>6627<><><>
yuki<>桜吹雪ver.春<>2011年04月22日(金)16時21分<>おめ（遅<><>17341<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)16時08分<>ありがとうございます<><>6611<><><>
kippia<>FireSign<>2011年04月22日(金)16時08分<>ヒーローおめーｗ<><>7884<><><>
sleipnir<>蟻<>2011年04月22日(金)15時42分<>後確認されてて、持ってないのは地蔵槍だけですね～<><>31548<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)15時40分<>地蔵槍や龍剣拾ってみたいけどなかなか出ないです('A`)<><>55859<><><>
sleipnir<>蟻<>2011年04月22日(金)15時39分<>あ、地蔵槍が無いな・・・<><>31548<><><>
sleipnir<>蟻<>2011年04月22日(金)15時39分<>あり～<><>31548<><><>
sleipnir<>蟻<>2011年04月22日(金)15時38分<>そろそろレベル上げようかな・・・ｗ<><>31548<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)15時38分<>(*´ｑ`)　fm　おめ<><>55859<><><>
sleipnir<>蟻<>2011年04月22日(金)15時37分<>金槌が出来ましたｗ（ぁ<><>31548<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)15時37分<>真剣が2本になりそうで怖いな('A`)<><>55859<><><>
sleipnir<>蟻<>2011年04月22日(金)15時35分<>残念ｗ　論刀戻すか・・・<><>31548<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)15時34分<>(　´・ω・) ｆｍ。。時雨持ってないですね<><>55859<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)15時33分<>むー。スカイアクスはやっぱりレア武器が必要っぽいなぁ<><>55859<><><>
sleipnir<>蟻<>2011年04月22日(金)15時31分<>論刀と時雨交換しませんか？ｗ<><>31548<><><>
sleipnir<>蟻<>2011年04月22日(金)14時55分<>潰そうと思ったのに・・・orz<><>31548<>8492<><>
sleipnir<>蟻<>2011年04月22日(金)14時45分<>ALIちゃんねるｗ<><>31548<>8492<><>
sleipnir<>蟻<>2011年04月22日(金)14時44分<>テステス<><>31548<>777<><>
sleipnir<>蟻<>2011年04月22日(金)14時44分<>a<><>31548<>777<><>
hijikata<>どせいさん<>2011年04月22日(金)12時44分<>死刑を出す前にほかをやっつけちゃってくれるのを期待してます＾＾<><>28031<><><>
sleipnir<>蟻<>2011年04月22日(金)12時37分<>今回は勝ってくれるはず・・・ｗ<><>31544<><><>
hijikata<>どせいさん<>2011年04月22日(金)12時33分<>自分も期待して3万枚ですｗ　　ホントに自爆だけは勘弁ですね＞＜<><>28020<><><>
sleipnir<>蟻<>2011年04月22日(金)12時32分<>自身に死刑しないでほしいな・・・ｗ<><>31543<><><>
sleipnir<>蟻<>2011年04月22日(金)12時31分<>今回は調子もいいので30000枚賭けましたが・・・ｗ<><>31543<><><>
hijikata<>どせいさん<>2011年04月22日(金)12時30分<>あんまり信用できないですからねぇ＾＾；　調子がよければいいかもですね＾＾<><>28016<><><>
sleipnir<>蟻<>2011年04月22日(金)12時28分<>そうですよ・・・　何度負けたことか・・・ｗ（ぁ<><>31543<><><>
hijikata<>どせいさん<>2011年04月22日(金)12時26分<>何回かシャニガミばっかりですね＾＾；<><>28014<><><>
sleipnir<>蟻<>2011年04月22日(金)12時25分<>もう片方のシャニガミだったか・・・　そしてまたシャニガミ・・・ｗ<><>31543<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)11時09分<>http://0bbs.jp/zoo903/ 入室パスワード　903　参考にどうぞ<><>55856<><>竜神王<>
togetoge<>園長 ゆう<>2011年04月22日(金)11時06分<>訓練所の仕様については掲示板見てくださいね<><>55853<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)11時05分<>訓練所でジョブレベル上げないでLV上げてたら訓練所の敵が強くなって勝てなくなりますよ<><>55853<><><>
togetoge<>園長 ゆう<>2011年04月22日(金)11時02分<>げっちゅうで倒せば普通に。　※多少のお金が必要<><>55851<><><>
suneiku<>竜神王<>2011年04月22日(金)10時58分<>どうればヴァンプを捕獲できますか<><>143<><><>
hurukawa<>古河渚<>2011年04月22日(金)10時01分<>登録者一覧から蟻さんのモンスター一覧を見れば分かりますよｗ<><>5627<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時58分<>I am beginner.<><>100<><><>
suneiku<>竜神王<>2011年04月22日(金)09時53分<>だ～れ～か～<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時52分<>教えて教えて<><>141<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時52分<>I don't know!!!<><>100<><><>
suneiku<>竜神王<>2011年04月22日(金)09時51分<>ヴァンプって何処にいるの？<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時47分<>おめノシ<><>141<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時46分<>できました～～！！！<><>100<><><>
suneiku<>竜神王<>2011年04月22日(金)09時46分<>できた？<><>141<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時45分<>本当にありがとうございますm()<><>100<><><>
suneiku<>竜神王<>2011年04月22日(金)09時45分<>誰もいない<><>141<>2<><>
sleipnir<>蟻<>2011年04月22日(金)09時43分<>ペットで出来ますよｗ　レベル等上げるところでｗ<><>31530<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時41分<>間が空きすぎてわすれてしまいました(T_T)ww<><>100<><><>
sleipnir<>蟻<>2011年04月22日(金)09時40分<>一度はやったはずでは？ｗｗ<><>31525<><><>
suneiku<>竜神王<>2011年04月22日(金)09時39分<>おらしらねーべだ<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時38分<>さあ？<><>141<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時37分<>どうすれば、ペットがカギになるんですか？(＾＾；)<><>100<><><>
suneiku<>竜神王<>2011年04月22日(金)09時33分<>笑ってくれよ～<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時31分<>間違えたもうやだ<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時31分<>古河渚にすささやき<><>141<><><>
sleipnir<>蟻<>2011年04月22日(金)09時29分<>いえいえ～ｗ<><>31504<><>古河渚<>
hurukawa<>古河渚<>2011年04月22日(金)09時29分<>ありがとうございますー＾＾<><>5623<><>蟻<>
sleipnir<>蟻<>2011年04月22日(金)09時28分<>おｋです！ｗ　出しますね～♪<><>31504<><>古河渚<>
hurukawa<>古河渚<>2011年04月22日(金)09時28分<>2個ほしいんですけどいいですか？　飴玉剣作りたくてｗ<><>5622<><>蟻<>
sleipnir<>蟻<>2011年04月22日(金)09時27分<>10個在りますよｗ<><>31502<><>古河渚<>
sleipnir<>蟻<>2011年04月22日(金)09時27分<>ささやかれました～（ぁ<><>31502<><><>
hurukawa<>古河渚<>2011年04月22日(金)09時26分<>蟻さん囁きましたー<><>5621<><><>
suneiku<>竜神王<>2011年04月22日(金)09時26分<>orz<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時26分<>＜(_　_)＞<><>141<><><>
hurukawa<>古河渚<>2011年04月22日(金)09時25分<>いえいえー　失敗してますけどｗｗ<><>5621<><><>
suneiku<>竜神王<>2011年04月22日(金)09時24分<>ありがとうございます<><>141<><><>
hurukawa<>古河渚<>2011年04月22日(金)09時22分<>蟻さん囁きましたー<><>5619<><>蟻<>
hurukawa<>古河渚<>2011年04月22日(金)09時22分<>キャラメル余ってないですか？<><>5619<><>蟻<>
suneiku<>竜神王<>2011年04月22日(金)09時13分<>全部ではひふへほ<><>141<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時13分<>そうしてみます！ありがとうございましたm(_ _)m<><>93<><><>
suneiku<>竜神王<>2011年04月22日(金)09時13分<>はー<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時12分<>ふー<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時11分<>ひー<><>141<><><>
sleipnir<>蟻<>2011年04月22日(金)09時09分<>先にドラゴンエッグの方をやるのもいいかもしれませんねｗ<><>31416<><><>
suneiku<>竜神王<>2011年04月22日(金)09時09分<>？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？<><>141<><><>
suneiku<>竜神王<>2011年04月22日(金)09時08分<>ティータイム<><>141<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時06分<>じゃぁ、どうやら運が悪すぎるみたいです.orz<><>88<><><>
suneiku<>竜神王<>2011年04月22日(金)09時06分<>へー<><>141<><><>
sleipnir<>蟻<>2011年04月22日(金)09時05分<>運がよければすぐにｗ　悪ければ何時間かかかりますから＾＾；<><>31401<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時04分<>そうなんですか。((((((＞＜))))))<><>86<><><>
suneiku<>竜神王<>2011年04月22日(金)09時04分<>ホー<><>141<><><>
sleipnir<>蟻<>2011年04月22日(金)09時02分<>そんなモノですよｗ<><>31399<><><>
0713<>タイガーマスク<>2011年04月22日(金)09時01分<>もういやだ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！(&gt;_&lt;)<><>84<><><>
0713<>タイガーマスク<>2011年04月22日(金)08時51分<>ペット退化しすぎ！！！！！！！(T-T)))<><>62<><><>
sleipnir<>蟻<>2011年04月22日(金)08時20分<>シャニガミ何回連続で出るんだ・・・<><>31394<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)00時52分<>寝る。　うん、そうしよう。<><>35716<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)00時06分<>すいません、倒されてると思ってなかったんです。<><>6454<><><>
doranngo<>ギルガン†月影†<>2011年04月22日(金)00時03分<>確認してからいいましょう。　もし私がいくとしたらステ振りなおし代が・・・<><>35591<><><>
harehare<>エヴァンジェリン<>2011年04月22日(金)00時01分<>行ってみたら居ませんでした。いつの間にか倒されてたみたいですｗ<><>6451<><><>
