doranngo<>ぎるがん<>2011年03月12日(土)23時57分<>あ　自分22000越えてたのか<><>22394<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)23時33分<>おっとミス('<><>51408<><><>
jbpnjb<>悠治<>2011年03月12日(土)23時33分<>できました＞＜ありです。。。<><>540<>903<><>
togetoge<>園長 ゆう<>2011年03月12日(土)23時32分<>1づつ上げていくとVITとDEXで上がり方の違いが分かるはず<><>51402<>903<><>
togetoge<>園長 ゆう<>2011年03月12日(土)23時31分<>1づつで上げていくのが良いですね。<><>51402<><><>
jbpnjb<>悠治<>2011年03月12日(土)23時25分<>調整がうまくいかないんですけど・・・・；；<><>539<>903<><>
togetoge<>園長 ゆう<>2011年03月12日(土)23時07分<>ですね。<><>51355<>903<><>
jbpnjb<>悠治<>2011年03月12日(土)23時04分<>裏技がなんなのかわからないんですが・・・４６４９設定とかのことですかね・・？<><>538<>903<><>
togetoge<>園長 ゆう<>2011年03月12日(土)23時03分<>たぶん裏技がひとつ設定されてるってことじゃないかな？　ちなみに私は②ですね<><>51352<>903<><>
doranngo<>ぎるがん<>2011年03月12日(土)23時02分<>ランナウェイ2.5倍とか・・・<><>22291<><><>
jbpnjb<>悠治<>2011年03月12日(土)23時01分<>裏技①がセットされています、、ってどういうことですかー？<><>538<>903<><>
togetoge<>園長 ゆう<>2011年03月12日(土)22時51分<>(　´・ω・) ｆｍ。。<><>51329<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時51分<>たくさん入手するにはやはりカジノやらなきゃだめかなｗ<><>22234<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時50分<>ペットリングを入手するには<><>22234<><><>
jbpnjb<>悠治<>2011年03月12日(土)22時50分<>ポテチうまー。。。(・ω・　)<><>536<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時45分<>ふむ<><>22213<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時28分<>地震の放送してるんですよ　それを見ていて<><>22132<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時27分<>ニコ動なんか見るよりラジオ聞いていたほうが１００倍良い<><>29756<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時26分<>見ないというより見れない、だと思う＾＾；<><>29756<><><>
jbpnjb<>悠治<>2011年03月12日(土)22時26分<>普通、危険なところにいる人はニコ動は見ないと思いますが・・・ｗ<><>533<><><>
hijikata<>どせいさん<>2011年03月12日(土)22時25分<>ニコ動に緊急地震速報の機能あるんです？<><>20012<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時24分<>ニコ動というか、PCを普通に使えている時点で安全な場所に居るとも言えますね<><>29755<><><>
jbpnjb<>悠治<>2011年03月12日(土)22時23分<>まぁ、、、当事者でもないと所詮他人事にしか思えないんですよね・・・・<><>533<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時23分<>本当に危険なところに居る人は停電でPCが使えないという現実<><>29755<><><>
hijikata<>どせいさん<>2011年03月12日(土)22時21分<>まぁ命に関わることですからあのくらい大きい音じゃないと＾＾；<><>20009<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時21分<>さすが安全圏だ　何も感じ取れない<><>22117<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時21分<>ニコ動か最近見てないな。。。<><>29755<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時20分<>震度5弱か・・・<><>22113<><><>
jbpnjb<>悠治<>2011年03月12日(土)22時19分<>？<><>533<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時19分<>緊急地震速報は心臓に悪すぎる<><>22105<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時19分<>ニコ生で心臓が止まりそうになったｗ<><>22105<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時18分<>ですね～<><>29755<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)22時18分<>いつかのうるとらすぺしゃると同じ感じなんですね<><>51306<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時16分<>１０億剣最強伝説になってしまいますｗ<><>29754<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時16分<>命中変動してたらすでに対策されているｗ<><>22101<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時15分<>ｍ<><>22101<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時15分<>命中は増えないよ<><>22101<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)22時15分<>(　´・ω・) ｆｍ。。<><>51306<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時15分<>まぁ、ジュピタさんに修正されるだろうし気軽にやりましょ＾＾；<><>29754<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)22時14分<>１０億剣の命中も増えてるの？<><>51306<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時14分<>まだ10000越えたばかり＾＾；<><>22096<><><>
EJ20<>ひまわり<>2011年03月12日(土)22時13分<>私はお金貯めと並行して１０億剣を成長<><>29754<><><>
doranngo<>ぎるがん<>2011年03月12日(土)22時12分<>飽きたからレベル上げデモするか<><>22079<><><>
jbpnjb<>悠治<>2011年03月12日(土)22時05分<>あと何回とか表示されたらモチベーションも上がるのだが。。。<><>531<>903<><>
togetoge<>園長 ゆう<>2011年03月12日(土)22時02分<>突破後のLV上げはレジストと画像ヨロシク設定は必須ですね<><>51305<>903<><>
jbpnjb<>悠治<>2011年03月12日(土)22時01分<>経験値低い・・・・レジストしないとかぁ・・・<><>531<>903<><>
hijikata<>どせいさん<>2011年03月12日(土)21時59分<>みたいですね＾＾；　<><>19983<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)21時53分<>ん、10億剣もマイナス値になるんですね～<><>51305<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時29分<>騙すつもりはないようです。本能ですからｗ<><>29751<><><>
jbpnjb<>悠治<>2011年03月12日(土)21時27分<>なんてこった。。。。私はいままで騙されていたのかorz<><>528<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時26分<>通訳の人が文字を打っていますが本人は「ぽえ～ん」としか言ってません<><>29751<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時25分<>いえす<><>29751<><><>
jbpnjb<>悠治<>2011年03月12日(土)21時24分<>「MOTHER」・・・ゲームですかぃ？<><>528<><><>
doranngo<>ぎるがん<>2011年03月12日(土)21時21分<>検索すればいいのにｗ<><>22060<><><>
jbpnjb<>悠治<>2011年03月12日(土)21時21分<>where is it?<><>527<><><>
hijikata<>どせいさん<>2011年03月12日(土)21時20分<>常識ですね＾＾ｗ<><>19920<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時19分<>どせいさんの住処です＾＾<><>29750<><><>
doranngo<>ぎるがん<>2011年03月12日(土)21時19分<>ぇｗ<><>22060<><><>
jbpnjb<>悠治<>2011年03月12日(土)21時19分<>サターンバレー・・・？土星でするバレーボールですか？<><>527<><><>
hijikata<>どせいさん<>2011年03月12日(土)21時19分<>大丈夫でしたよぉ＾＾<><>19917<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時17分<>サターンバレーは今日も平和です<><>29750<><><>
jbpnjb<>悠治<>2011年03月12日(土)21時15分<>どせいさんは地震大丈夫だったですか～？<><>527<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時10分<>このまま際限無く増加していけばオリ武器の存在価値が。。。ｗ<><>29749<><><>
hijikata<>どせいさん<>2011年03月12日(土)21時08分<>そうでしょうね＾＾；　昔のうるとらすぺしゃるもそんな感じだったみたいですね・・・<><>19904<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時07分<>ゲームバランス崩壊しかねないのでジュピタさんの修正が入るでしょう<><>29749<><><>
hijikata<>どせいさん<>2011年03月12日(土)21時05分<>なるほどｗ<><>19900<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時05分<>ぎるがんさんにお願いして試練で、どーんとｗ<><>29749<><><>
hijikata<>どせいさん<>2011年03月12日(土)21時04分<>ですね＾＾；　ってかそこまで上げなくても・・・w<><>19892<><><>
EJ20<>ひまわり<>2011年03月12日(土)21時02分<>命中が絶望的なので高レベル者専用ですね＾＾；<><>29748<><><>
hijikata<>どせいさん<>2011年03月12日(土)21時01分<>すごいｗ<><>19887<><><>
EJ20<>ひまわり<>2011年03月12日(土)20時59分<>１回戦うごとに攻撃力が上がるチート武器だ。。。<><>29748<><><>
EJ20<>ひまわり<>2011年03月12日(土)20時57分<>支配者だと、しっかりマイナスになるな<><>29748<><><>
doranngo<>ぎるがん<>2011年03月12日(土)18時37分<>2本目めんどーｗ<><>22060<><><>
doranngo<>ぎるがん<>2011年03月12日(土)18時33分<>天空の城†ジュピタ†　3/24上映開始（ぇ<><>22060<><><>
jbpnjb<>悠治<>2011年03月12日(土)18時32分<>じゃぁ、私もなにかかんがえようかな。。<><>524<><><>
EJ20<>ひまわり<>2011年03月12日(土)18時28分<>先生公認との噂も<><>29747<><><>
jbpnjb<>悠治<>2011年03月12日(土)18時27分<>ほぅ。。<><>523<><><>
EJ20<>ひまわり<>2011年03月12日(土)18時27分<>決してパクリではないですよー<><>29747<><><>
jbpnjb<>悠治<>2011年03月12日(土)18時26分<>うほのん。ってなんですか？ｗ<><>523<><><>
EJ20<>ひまわり<>2011年03月12日(土)18時25分<>ん？<><>29747<><><>
jbpnjb<>悠治<>2011年03月12日(土)18時24分<>ひまわりさん。。<><>523<><><>
EJ20<>ひまわり<>2011年03月12日(土)18時23分<>例のアニソンではないので期待しないように<><>29747<><><>
EJ20<>ひまわり<>2011年03月12日(土)18時23分<>富士サファリパーク♪<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)18時03分<>たぶん<><>22048<><><>
jbpnjb<>悠治<>2011年03月12日(土)17時59分<>さっきの人は普段のゆうさんじゃないですよね。。。<><>522<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時57分<>4人かと<><>22048<><><>
jbpnjb<>悠治<>2011年03月12日(土)17時57分<>何人いたのかすら、わからなかった・・・＞＜<><>522<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時55分<>私にもよくわからなかったですｗ<><>22048<><><>
jbpnjb<>悠治<>2011年03月12日(土)17時54分<>ぎるがんさん。。。説明してちょ。。。<><>522<><><>
jbpnjb<>悠治<>2011年03月12日(土)17時49分<>。。。なんか、まったく展開についていけなかったんですけど・・・・・ω・<><>521<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時44分<>=^・ω・^=　お疲れ様にゃ～・・・<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時43分<>ぎるがんくんも御相手ありがとう♪(#^ー゜)v<><>51305<><><>
kippia<>FireSign<>2011年03月12日(土)17時43分<>いてらー<><>4050<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時43分<>(^ー^)お疲れ様でしたぁ～♪<><>51305<><><>
jbpnjb<>悠治<>2011年03月12日(土)17時43分<>ノシ<><>521<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時42分<>一旦家の事します。悠治さん★花木蘭さん★FireSignさん★ともっちさん　★またね<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時42分<>´・ω・｀　　　　　　　　　　　　　　　ヽ(　　)ヽ顔まってぇー<><>22048<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時42分<>　<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時41分<>【☆;:*:;☆オツカレサマ☆;:*:;☆ 】&gt;c=( *^▽^)ゝ<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時41分<>(=^・・^)ノ＝＝＝Θ☆(＋＿＋)　ぎるがんくんにこばん!<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時40分<>~(=^‥^)_旦~~　お茶でもどぞニャ<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時39分<>（・～・￤）う～む<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時38分<>o(^・x・^)o ミャァ♪<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時38分<>=^・ω・^=　にゃ～・・・っ<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時37分<> (^・o・^)ノ&quot;<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時35分<>男の人が、女の人に愛を注ぐのですー<><>51305<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)17時35分<>=^・ω・^=　にゃ～るほど～<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時35分<>ぎるがんさん宛のお手紙に。。。何打とうかと悩んだみたいです。<><>51305<><>ぎるがん<>
togetoge<>園長 ゆう<>2011年03月12日(土)17時34分<>ローマ字打ち思い出しながら、奮闘してました。<><>51305<>93182<>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)17時33分<>=^・ω・^=　にゃ～・・・？<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時33分<>兄貴ぎるがんをみましたジ～ (・_・｜<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時31分<>何処に何を入れるのですかね～　=^・ω・^=　にゃ～・・・<><>22048<><>園長 ゆう<>
doranngo<>ぎるがん<>2011年03月12日(土)17時30分<>いやぁ　ささやきしてるのでこっちだけ普通に書いてたら変かな～って思ったの<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時30分<>(゜～゜)ヾなに入れるか、悩んだらしいです。<><>51305<><>ぎるがん<>
togetoge<>園長 ゆう<>2011年03月12日(土)17時29分<>悠ちゃんに戻りました。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時28分<>変わりましたが。。。何か？<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時28分<>(◎_◎) ン?<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時28分<>はいー（ささけれないよー<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時27分<>ぎるがんさん<><>51305<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)17時26分<>ささやけれませんｗ<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時25分<>ママとかわりました<><>51305<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)17時25分<>=^・ω・^=　こんにちにゃ～<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時23分<>こんにちは<><>51305<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)17時22分<>なるほど=＾・o・＾=　おめでとうですー<><>22048<><>園長 ゆう<>
doranngo<>ぎるがん<>2011年03月12日(土)17時22分<>=^・ω・^=　にゃ～・・・　←プレゼント<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時21分<>10歳のお姉ちゃん今月で、11歳<><>51305<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)17時21分<>ふむー<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時21分<>ぎるがんくんの5歳下のお姉ちゃん。。。今月誕生日だけど。。。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時20分<>この鯖。。。悠ちゃんは、短い(ぇ<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時20分<>=^・ω・^=　にゃ～・・・？<><>22048<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時19分<>おーい　ぎるがんくん　お姉ちゃんに変わろうか？(ぁ<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時19分<>長い　とは？<><>22047<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時18分<>ぎるがんさん長いのか？<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)17時18分<>お勉強になります。&lt;(_ _)&gt;<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)17時01分<>ふむｗ　ちなみにガンナー以降は面どくて調べてないｗ<><>22037<><><>
EJ20<>ひまわり<>2011年03月12日(土)17時00分<>普段はバレない様に外しておこうｗ<><>29747<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時58分<>鉄壁、必須ですな<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時58分<>見習い戦士～召喚士までで拳法以外の破損状況はなし<><>22037<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時57分<>でも1ターン目だけだから1ターン目を何とかすれば<><>22037<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時56分<>猿猫、１０億剣ダメなの忘れてた。。。<><>29747<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時56分<>貴様・・・おかしなものを装備しているようだな・・・。その装備で戦うことは許可しない！！<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時46分<>ありがとうございます　<><>22037<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時42分<>初めてぶんどるに成功した。<><>22037<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時42分<>誰か黄と赤のチャンプ倒しちゃってください<><>22037<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時39分<>私はシャッフル使いまくりましたｗ　そのおかげで10億以上使ったｗ<><>22037<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時38分<>あと１歩くらいにならないとシャッフルは使ってられないな<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時33分<>今のところその二つは使えないのがわかりました<><>22036<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時32分<>なるほど。。。拳法と酔拳は使えないと。。。<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時30分<>酔拳での武器破壊はきっと拳法が原因なのかな　<><>22036<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時30分<>方角的に善はメンドクサイ。。。<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時30分<>いえいえー　もう1本作ろうｗ<><>22036<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時30分<>屋敷に潜っていたんですｗ<><>29747<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時29分<>受け取りました。ありがとうございました<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時29分<>あ　いたｗ<><>22036<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時29分<>あら　いない？<><>22036<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時26分<>だしました<><>22036<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時25分<>ではこれで出しますね<><>22036<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時25分<>でも1だけだから大丈夫ｗ<><>22036<><><>
aisai<>再逢<>2011年03月12日(土)16時25分<>使い慣れるんだ・・・・ｗぁ<><>61624<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時23分<>マイナスだから使い慣れたら攻撃力減りそうだｗ<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時22分<>使い慣れて強くなったｗ<><>22036<><><>
EJ20<>ひまわり<>2011年03月12日(土)16時21分<>お疲れです＾＾；<><>29747<><><>
aisai<>再逢<>2011年03月12日(土)16時20分<>お疲れ様でございますｗ<><>61617<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時20分<>別の事しながらやってたから4時間ぐらいかかったｗ<><>22036<><><>
aisai<>再逢<>2011年03月12日(土)16時18分<>拳法で∑(￣ ￣；)　それはそれは災難でしたね＞＜。<><>61610<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時17分<>酔拳で壊れるのは知ってたんですが拳法で壊れるとは思ってなくてｗ<><>22036<><><>
aisai<>再逢<>2011年03月12日(土)16時11分<>壊れたんですか？？<><>61596<><><>
doranngo<>ぎるがん<>2011年03月12日(土)16時10分<>やっと復元できた・・・<><>22036<><><>
youreika<>花木蘭<>2011年03月12日(土)15時59分<>ありゃりゃ？？<><>491<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時45分<>いつ戦争に巻き込まれるかわからないけど。。。。<><>51305<><><>
jbpnjb<>悠治<>2011年03月12日(土)15時43分<>それは盲点デシタ。。。(゜ω゜　)<><>517<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時41分<>朝鮮の動きも注意っと。。。<><>51305<><><>
jbpnjb<>悠治<>2011年03月12日(土)15時39分<>節電にご協力くださいって言ってましたね～。。<><>516<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時38分<>園長のお金を募金。。。<><>51305<><><>
jbpnjb<>悠治<>2011年03月12日(土)15時37分<>受験が終わって安心してたら地震が。。。一難去ってまた一難・・・＞＜<><>516<><><>
doranngo<>ぎるがん<>2011年03月12日(土)15時36分<>お金があれば募金するんだけどなぁ・・・<><>22023<><><>
jbpnjb<>悠治<>2011年03月12日(土)15時35分<>私達にできることは祈ることぐらいなんですよね。。。<><>516<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時34分<>：・。・゜゜・(≧◯≦)・゜゜・。・え～～～～～～～～ん!!!娘様が泣いてるので　ミルクタイム<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)15時33分<>＠4000か<><>22023<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時33分<>おいしそうでー<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時32分<>ひまわりさん　中華の店のちらし凄く興味あるんだけど。。。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時31分<>津波注意報ぐらいです。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時30分<>何か見てて、つらいです。こちらはなにもないんですが。。。<><>51305<><><>
jbpnjb<>悠治<>2011年03月12日(土)15時24分<>ふぅむ、、、四国でよかったのです。。<><>516<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時20分<>テレビがー地震━━━━━(((゜∀゜)))━━━━━!!!津波!ばかり<><>51305<><><>
aisai<>再逢<>2011年03月12日(土)15時19分<>未だ各局の報道から目を離せない状態ですね。。<><>61547<><><>
aisai<>再逢<>2011年03月12日(土)15時18分<>(´・ω・`)へぇ～そうだったんですか・・・ぇ<><>61538<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時18分<>ヽ〔゜Д゜〕丿 ハイスゴイスゴイです<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時17分<>昨日は　さいあい先生は　地震があるの予測して、ビデオ録画してたらしいです。<><>51305<><><>
aisai<>再逢<>2011年03月12日(土)15時16分<>マチガッタ・・・　ワタースィハマイアミニスンデマース( .・ ・.)ｗ<><>61515<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時16分<>津波とんでもないな。。。<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)15時16分<>そういうことかｗ<><>22020<><><>
aisai<>再逢<>2011年03月12日(土)15時15分<>私はマイアミ在住ですよ・・・？ｗぁ<><>61515<><><>
aisai<>再逢<>2011年03月12日(土)15時15分<>(´・ω・`)<><>61507<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時14分<>同じ関西圏らしいですー<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時14分<>(//・_・//)カァ～ッ…<><>51305<><><>
aisai<>再逢<>2011年03月12日(土)15時11分<>ぎるがんさんが風邪で近くに居てうつってないか！　とか・・・？ｗ<><>61490<><><>
doranngo<>ぎるがん<>2011年03月12日(土)15時09分<>=^・ω・^=　にゃ～・・・？<><>22020<><><>
aisai<>再逢<>2011年03月12日(土)15時09分<>お久しぶりです＾＾<><>61479<><><>
tomomo<>桃<>2011年03月12日(土)15時09分<>こんにちわ、久しぶりに来て見ました<><>1609<><><>
aisai<>再逢<>2011年03月12日(土)15時08分<>はて・・・さて・・・(ｏ・ω・ｏ）？ホエ?<><>61468<><><>
aisai<>再逢<>2011年03月12日(土)15時08分<>こんにちは(´・ω・`)ノ　？<><>61468<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時08分<>ぎるがんちゃん　再逢くんの近くにいるみたいだから。。。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時06分<>再逢さんだいじょうぶ？？？<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)15時06分<>=^・ω・^=　こんにちにゃ～・・・<><>22020<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)15時06分<>復活！こん(´・ω・｀)<><>51305<><><>
kippia<>FireSign<>2011年03月12日(土)13時14分<>お金貯まんないなぁ(´・ω・`)<><>4049<><><>
arutema<>ライトニング<>2011年03月12日(土)13時02分<>へんしーん<><>1250<><><>
arutema<>ライトニング<>2011年03月12日(土)13時02分<>了解ですー<><>1250<><>FireSign<>
kippia<>FireSign<>2011年03月12日(土)13時00分<>ライトニングさんにささやきー<><>4049<><><>
kippia<>FireSign<>2011年03月12日(土)12時59分<>レベルあげる前に大魔王マスターしてたほうがいいですよー<><>4049<><>ライトニング<>
kippia<>FireSign<>2011年03月12日(土)12時55分<>引き分けだと・・・<><>4048<><><>
doranngo<>ぎるがん<>2011年03月12日(土)12時51分<>今もう一度作成中です<><>21971<><><>
EJ20<>ひまわり<>2011年03月12日(土)12時49分<>壊れてしまったか・・・残念ｗ<><>29747<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時52分<>まあいいや<><>7347<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時51分<>8億払えばわかるんだけどね<><>21966<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時51分<>わかりません<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時51分<>ささやきにしわすれたw<><>7347<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時50分<>リミッターってどうやってつくりますっけ？<><>7347<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時49分<>特に何もしてないけど<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時48分<>なにしてたんですか？<><>7347<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時48分<>なら要らないような・・・w<><>7347<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時48分<>4時間の苦労がすべて0になったけどまぁいいや<><>21966<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時47分<>どうだろｗ<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時46分<>10億剣って強いですか？<><>7347<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時46分<>=^・ω・^=　こんにちにゃ～・・・<><>21966<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時46分<>10億剣が壊れた。　10億剣が壊れた。<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時45分<>おはです<><>7347<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時45分<>なにしました？<><>7347<><><>
arutema<>ライトニング<>2011年03月12日(土)11時45分<>おはようございますー<><>1211<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時45分<>どうやってつくるっけ？<><>7347<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時45分<>まずい・・・　どうしよう・・・<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時33分<>リミッターがなかったw<><>7347<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時33分<>もう一本同じもの作るの面倒だ・・・ｗ<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時32分<>桜の吹雪だからねw<><>7347<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時30分<>桜吹雪は春じゃない？<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時28分<>桜と吹雪って春と冬w<><>7347<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)11時24分<>本名は,(*￣ ￣)b｛ ひ・み・つ♪ )<><>51305<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時23分<>チャンプです<><>21966<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時22分<>武器みすった　倒しちゃってください・・・<><>21966<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時22分<>不気味すった<><>21966<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時22分<>あ<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時22分<>そうなんですかー<><>7346<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)11時22分<>ぎるがんくんだーｗ<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)11時21分<>桜吹雪さーん　アタシσ(゜-^*)桜希香ちゃんのママでーす。通称此処では、悠ちゃん　他では、ひめちゃん　桜ちゃん。。。<><>51305<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時20分<>こん<><>7344<><><>
togetoge<>園長 ゆう<>2011年03月12日(土)11時19分<>(*'-')ゞこん　[壁]‥)　チラッ<><>51305<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時17分<>後でつくりますw<><>7342<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時16分<>警棒は逮捕状態であればすぐ作れると思うよ<><>21966<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時15分<>警棒もってないw<><>7341<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時13分<>警棒なしで死神倒したのは初めてｗ<><>21965<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時13分<>ありです<><>7341<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時12分<>出しましたよ<><>21965<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時10分<>売ってくれません？<><>7341<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時10分<>だしました<><>21965<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時09分<>邪魔なので処理しようと思ってたのですｗ<><>21965<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時09分<>ありますよ<><>21965<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時09分<>昇竜v3もってません？<><>7341<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時07分<>まだだけど再逢先生は装備がイエローなので<><>21965<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時06分<>手にいれたんですか<><>7341<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時06分<>倒したんじゃないからねｗ<><>21965<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時06分<>逃げられたらお金もらえないのは仕方ないよ<><>21965<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時05分<>これならイエローのほうがめっちゃ強いじゃん・・・ｗ<><>21965<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時05分<>にげられましたw<><>7341<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時03分<>死神 に 2690359358720 のダメージを与えた。　なんだと・・・ｗ<><>21965<><><>
doranngo<>ぎるがん<>2011年03月12日(土)11時01分<>にげられた? <><>21965<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)11時00分<>お金なにも貰えなかった<><>7341<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)10時59分<>がんばー<><>7340<><><>
doranngo<>ぎるがん<>2011年03月12日(土)10時58分<>よし　あと少しで死神突っ込もう<><>21965<><><>
doranngo<>ぎるがん<>2011年03月12日(土)10時46分<>よし　死神きた<><>21965<><><>
doranngo<>ぎるがん<>2011年03月12日(土)10時46分<>工房は封魔の間違いかと<><>21965<><>桜吹雪ver春<>
yuki<>桜吹雪ver春<>2011年03月12日(土)10時46分<>わかりました。<><>7339<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)10時45分<>リサイクルに使うといいんじゃないかな～？<><>21965<><>桜吹雪ver春<>
yuki<>桜吹雪ver春<>2011年03月12日(土)10時44分<>工房ってどこかに書いてませんでしたっけ？<><>7337<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)10時43分<>返信<><>21965<><><>
doranngo<>ぎるがん<>2011年03月12日(土)10時43分<>みす　使い道無いです<><>21965<><>桜吹雪ver春<>
doranngo<>ぎるがん<>2011年03月12日(土)10時43分<>使い道内<><>21965<><>桜吹雪ver春<>
yuki<>桜吹雪ver春<>2011年03月12日(土)10時43分<>ささやきー<><>7337<><><>
yuki<>桜吹雪ver春<>2011年03月12日(土)10時42分<>凄重の鎧って何につかいますか？<><>7337<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月12日(土)09時08分<>なるほどー<><>21946<><><>
EJ20<>ひまわり<>2011年03月12日(土)09時08分<>昨晩、落ちた直後に眼鏡のツルが片方折れましたｗ<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)09時07分<>お疲れ様です<><>21945<><><>
EJ20<>ひまわり<>2011年03月12日(土)09時07分<>メガネ屋さんに行かなければいけないので落ちます。<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)09時04分<>万は行かなくてもせめて-9999にはしてほしい<><>21943<><><>
EJ20<>ひまわり<>2011年03月12日(土)09時03分<>うるとらすぺしゃると同じ運命になるでしょうｗ<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)09時03分<>これ1ターン目生きてなかったら猿猫倒せない・・・ｗ<><>21943<><><>
EJ20<>ひまわり<>2011年03月12日(土)09時01分<>まぁ。。。ジュピタさんにバレた時点で修正される可能性大<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)09時00分<>なるほどー　<><>21943<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時59分<>DEXを多めに振って足りない火力を武器の攻撃力で補う感じかな<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時58分<>今思えば命中-9999だからかなり当たりにくいような<><>21943<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時54分<>銀行預金２０億。。。もう、やめよう<><>29747<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時53分<>頑張って～＾＾；<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時52分<>黄ノート3万　だと思ってたら2万だったのかｗ　まぁ3万までがんばりますかな<><>21943<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時51分<>貧乏一直線<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時48分<>お～　いいですね＾・ω・＾<><>21943<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時48分<>すると…なんと、無敵を発見した！　　　　屋敷剣ほしさに行ったのに思わぬ収穫ｗ<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時46分<>ですね＾＾；　0になると1万にするのに作業効率しだいですが1時間かかったりするので<><>21943<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時42分<>性格を善にして普通に使うのが無難かな＾＾；<><>29747<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時42分<>駄目か・・・<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時41分<>酔拳つかったら壊れて威力が0になりそうｗ<><>21940<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時40分<>酔拳との相性が良さそうですね。マイナスダメが出たら凄いことにｗ<><>29747<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時39分<>では、もう少しお願いします＾＾<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時38分<>威力でイエローノートは超えたいようなｗ<><>21940<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時38分<>ダメージが大体400万も変動してるｗ<><>21940<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時38分<>もうしばらく頑張てみます？これ以上貴重な時間を消費させるのも申し訳ないような。。。<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時36分<>3ターン目-1690652800 のダメージを与えた。　40ターン目-1694858400 のダメージを与えた<><>21940<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時35分<>水鉄砲より強いはずｗ<><>21940<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時34分<>うんｗ<><>21940<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時34分<>１００００超えたんですね～<><>29747<><><>
doranngo<>ぎるがん<>2011年03月12日(土)08時33分<>おはようございます<><>21940<><><>
EJ20<>ひまわり<>2011年03月12日(土)08時32分<>おはようございます＾＾<><>29747<><><>
aisai<>再逢<>2011年03月12日(土)03時22分<>asda<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>d<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>j<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>s<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>a<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>4<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>2<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>1<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>9<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>8<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>7<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>6<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>5<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>4<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>3<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>2<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>1<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)03時22分<>3131<><>61404<>3131<><>
aisai<>再逢<>2011年03月12日(土)00時42分<>やってみないとわかんないです～・・・もし超えたら・・・<><>61251<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時37分<>あれが99999だから10万行くのかな・・・？<><>21928<><><>
aisai<>再逢<>2011年03月12日(土)00時29分<>10万で10時間ですか・・・キツイですね・・・ｗ<><>61208<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時29分<>1万まで1時間ぐらいかかったような<><>21928<><><>
aisai<>再逢<>2011年03月12日(土)00時26分<>私も気が向いたら作ってみましょうかね・・・型チェンジがめんどいんですよねー＾＾；<><>61191<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時24分<>だけど9万まであげてしまえば命中-9999でもいいかなとｗ<><>21928<><><>
aisai<>再逢<>2011年03月12日(土)00時24分<>むぅ(´・ω・`)ｗ　使いどころがなかなか難しいですねぇ・・・当たれば必殺剣！ｗ<><>61176<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時24分<>命中は-9999ですねｗ<><>21927<><><>
aisai<>再逢<>2011年03月12日(土)00時23分<>命中は元のままですよね？？<><>61176<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時23分<>2本目生産しよう<><>21927<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時23分<>自分の分まだ作ってないけどなぁｗ<><>21927<><><>
aisai<>再逢<>2011年03月12日(土)00時23分<>次は１０万！！ｗ<><>61168<><><>
aisai<>再逢<>2011年03月12日(土)00時22分<>・・・・・超えますか・・・・・ほぉぅ・・・<><>61168<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時22分<>10000越えしました！<><>21927<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時22分<>まじで最強だ・・・<><>21927<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時17分<>=^・ω・^=　こんにちにゃ～・・・<><>21927<><><>
aisai<>再逢<>2011年03月12日(土)00時17分<>こんばんは(´・ω・`)ノ<><>61166<><><>
arutema<>ライトニング<>2011年03月12日(土)00時17分<>こんばんわ～<><>1187<><><>
aisai<>再逢<>2011年03月12日(土)00時10分<>正義の剣超えがもうすぐ・・・ｗ<><>61148<><><>
doranngo<>ぎるがん<>2011年03月12日(土)00時09分<>85越え<><>21927<><><>
