1379<>レン坊<>2011年07月16日(土)23時58分<>魔法剣士と収入に関連が？<><>881<><><>
doranngo<>まもりびと@<>2011年07月16日(土)23時56分<>魔法剣士なって収入増やしたいねー（どこが高いかわからないけど<><>46054<><><>
doranngo<>まもりびと@<>2011年07月16日(土)23時55分<>ありですー<><>46054<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)23時54分<>(*´ｑ｀) ｆｍ。。おめ<><>78099<><><>
doranngo<>まもりびと@<>2011年07月16日(土)23時52分<>お<><>46054<><><>
1379<>レン坊<>2011年07月16日(土)23時50分<>そうだったのですか・・・・orz<><>879<><><>
doranngo<>まもりびと@<>2011年07月16日(土)23時50分<>ちなみに防具115でVIT92000でも村は防げないｗ<><>46054<><><>
doranngo<>まもりびと@<>2011年07月16日(土)23時47分<>防具何作ってもレベル低かったら防げないからね＾＾；<><>46054<><><>
1379<>レン坊<>2011年07月16日(土)23時47分<>ふむ<><>879<><><>
doranngo<>まもりびと@<>2011年07月16日(土)23時46分<>まだ早いと思うけどね<><>46054<><><>
1379<>レン坊<>2011年07月16日(土)23時44分<>一応金貨に変えてますし＾＾；<><>879<><><>
1379<>レン坊<>2011年07月16日(土)23時43分<>とりあえず何か作ってみようと<><>879<><><>
doranngo<>まもりびと@<>2011年07月16日(土)23時43分<>逮捕されるぐらいなら金貯めればいいのに<><>46054<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)23時34分<>闇装備一式装備して時魔法装備必須<><>78097<><>キラ・ヤマト<>
togetoge<>園長 ゆう<>2011年07月16日(土)23時32分<>商店街。詳細はパスコードに載ってるネタバレ事項<><>78097<><><>
cloud<>キラ・ヤマト<>2011年07月16日(土)23時24分<>メテオはどこで手に入れるのだろうか<><>133<><><>
1379<>レン坊<>2011年07月16日(土)23時08分<>ですです。<><>876<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)23時07分<>LV上げたりない。職マスターはまだまだ・・・<><>78089<><><>
1379<>レン坊<>2011年07月16日(土)23時07分<>いえｗ　まだまだでした＞＜；　序盤でしたね＾＾；<><>876<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)23時06分<>この事実を目の前にマンネリですと・・・<><>78089<><><>
1379<>レン坊<>2011年07月16日(土)22時57分<>資金きびしいなぁ。畑仕事をモクモクします。<><>873<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時55分<>転生は良く被るから転生資金もかなりかかるよ。転生500回分って相当大変です<><>78079<><><>
1379<>レン坊<>2011年07月16日(土)22時54分<>ふむふむ<><>872<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時53分<>闇装備は高いけど、闇羽衣も工房に使うからね。<><>78077<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時53分<>それまでに逮捕で資金減らすのを抑えて職マスターや装備品の整備を進めてないと面倒だね。<><>78077<><><>
1379<>レン坊<>2011年07月16日(土)22時52分<>まじですか<><>871<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時51分<>LV1000超えると狩場など環境が大きく変わるからね。<><>78077<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時50分<>まぁ2、3ヶ月でLV数千くらい上げてオリジナル武器入手してる子もいますが<><>78077<><><>
1379<>レン坊<>2011年07月16日(土)22時49分<>極論FFAは期間ですよね（ぁ<><>871<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時44分<>('A`)fm..　地味に一年くらいテキトーにやってればつよくなるよ（ぇ<><>78070<><><>
1379<>レン坊<>2011年07月16日(土)22時43分<>ありがとうございます<><>871<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時42分<>また他所のギルドメンバーに助言してしまった（（<><>78070<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時41分<>クエストで入手できるパスコードでも情報は入手可能。<><>78070<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時40分<>http://0bbs.jp/zoo903/ 入室パスワード　zoo903<><>78070<><>レン坊<>
1379<>レン坊<>2011年07月16日(土)22時40分<>ふむふむ<><>871<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時40分<>武器も第二弾クエスト終わらせてからおまけクエストで時雨剣入手できる<><>78070<><><>
1379<>レン坊<>2011年07月16日(土)22時38分<>工房　情報○○など見ても　まったく分からんですよ＞＜；<><>871<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時37分<>闇空間で屋敷装備が入手できてるなら正義のマントまで作成可能ですよ。<><>78070<><><>
1379<>レン坊<>2011年07月16日(土)22時37分<>ふむぅ<><>871<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時36分<>工房で装備品作ってみてはいかがでしょう。資金など足りないものばかりのはず<><>78070<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)22時35分<>マダマダやれる事は沢山ありますけどね<><>78070<><><>
1379<>レン坊<>2011年07月16日(土)22時32分<>まんねりなう・・・(´・ω・｀)<><>869<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)20時00分<>最後まで自爆しなかった子が勝ち、、ｗ<><>77988<><><>
doranngo<>まもりびと@<>2011年07月16日(土)19時55分<>3体も自爆ありモンスターいたのかｗ<><>46053<><><>
togetoge<>園長 ゆう<>2011年07月16日(土)19時48分<>闘技場ではハイレベルな自爆有モンスター達の競演（<><>77988<><><>
takaba<>鷹羽<>2011年07月16日(土)16時47分<>こんちゃ＾＾<><>20<><>Mr.神ver.覚醒<>
7777<>モンキー＠セイバー<>2011年07月16日(土)14時12分<>分かりました。情報ありです＾＾<><>174<><>ともっち<>
seed<>ともっち<>2011年07月16日(土)14時12分<>違うと思います。わたしは、昇竜烈剣ではダメージ０でした。<><>1543<><>モンキー＠セイバー<>
7777<>モンキー＠セイバー<>2011年07月16日(土)14時08分<>ダメージが多く与えられるっていうのを聞いたのですが違いますかね？<><>173<><>ともっち<>
seed<>ともっち<>2011年07月16日(土)14時07分<>使えるとは？<><>1543<><>モンキー＠セイバー<>
7777<>モンキー＠セイバー<>2011年07月16日(土)14時07分<>オーガは平原で500万あれば捕獲出来ると思いますよ。<><>173<><>ともっち<>
seed<>ともっち<>2011年07月16日(土)14時06分<>オーガって何処で捕獲出来ますか？<><>1543<><>モンキー＠セイバー<>
7777<>モンキー＠セイバー<>2011年07月16日(土)14時05分<>分かりました。　昇竜烈剣は猿猫村で使えるんですよね？<><>173<><>ともっち<>
seed<>ともっち<>2011年07月16日(土)14時03分<>済みません。私も知らなかったのでフリマで買いました。<><>1543<><>モンキー＠セイバー<>
7777<>モンキー＠セイバー<>2011年07月16日(土)13時59分<>ともっちさんにささやきました。<><>172<><><>
7777<>モンキー＠セイバー<>2011年07月16日(土)13時59分<>教えてくれるとありがたいのですが、烈剣の作り方知っていますか？<><>172<><>ともっち<>
takaba<>鷹羽<>2011年07月16日(土)11時01分<>初めまして＾＾なかなかレベルあがらないのでなんか良い方法ありませんか？＞＜<><>15<><>ともっち<>
takaba<>鷹羽<>2011年07月16日(土)08時14分<>おはです＾＾初めまして。レベルあがりにくいんですが、なんか良い方法とかありませんかね？＾＾；<><>13<><>爪月жExecutionerж<>
gaiarai<>爪月жExecutionerж<>2011年07月16日(土)02時38分<>(´・ω・｀)<><>103<><><>
