harera<>Nii<>2011年06月23日(木)23時49分<>どせいさんいなくなっちった笑　まぁ、またそのうち戻ってきますねー＾＾ノシ<><>25412<><><>
harera<>Nii<>2011年06月23日(木)23時39分<>Niiは教育実習を終えてすぐなのに大学院試験があって、また当分orz<><>25412<><><>
harera<>Nii<>2011年06月23日(木)23時37分<>ヤルキモノ状態ですねわかります（ぇ<><>25412<><><>
hijikata<>どせいさん<>2011年06月23日(木)23時35分<>ｌｖ上げないとついてけないですね＾＾；　でもなかなかやる気が・・・＞＜<><>32200<><><>
harera<>Nii<>2011年06月23日(木)23時34分<>ガチ変換ですコレですｗ　まぁお話随分つくってあるので当分は追いつきませんね＾＾<><>25412<><><>
hijikata<>どせいさん<>2011年06月23日(木)23時32分<>半角で何か打ったのかと思いましたｗ<><>32200<><><>
hijikata<>どせいさん<>2011年06月23日(木)23時31分<>なんですって？ｗ　ジュピタさんもあんまり来られてないですよぉ＞＜<><>32200<><><>
harera<>Nii<>2011年06月23日(木)23時31分<>→てか今日地震だったんか。。ｗ<><>25412<><><>
harera<>Nii<>2011年06月23日(木)23時31分<>手架橋自身韃靼か。。<><>25412<><><>
harera<>Nii<>2011年06月23日(木)23時30分<>ｗｗ　更新情報見ると、ジュピタさんもいそがしそうですね。ぁ<><>25412<><><>
hijikata<>どせいさん<>2011年06月23日(木)23時29分<>いいですね、忙しいってのは＾＾　ヒマよりぜんぜんいいｗ<><>32200<><><>
harera<>Nii<>2011年06月23日(木)23時28分<>元気ですよん。ちょっといそがしくてです。<><>25412<><><>
hijikata<>どせいさん<>2011年06月23日(木)23時26分<>ムダに元気ですよぉ＾＾　Niiさんもお変わりなく？<><>32200<><><>
harera<>Nii<>2011年06月23日(木)23時26分<>ですねー　お元気でした？ｗ<><>25412<><><>
hijikata<>どせいさん<>2011年06月23日(木)23時25分<>Niiさんお久です～＾＾<><>32200<><><>
togetoge<>園長 ゆう<>2011年06月23日(木)22時12分<>暗殺出なかったらハンター安定ですけどね<><>66227<><><>
doranngo<>まもりびと<>2011年06月23日(木)22時10分<>ハンター確か暗殺だった気がするから私は安定のシーフｗ<><>45770<><><>
sleipnir<>蟻<>2011年06月23日(木)22時05分<>ｗｗ<><>55219<><><>
togetoge<>園長 ゆう<>2011年06月23日(木)22時02分<>シーフに賭けてみよう・・・<><>66213<><><>
togetoge<>園長 ゆう<>2011年06月23日(木)21時59分<>(*´ｑ｀) ｆｍ。。<><>66210<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月23日(木)21時56分<>護衛兵を雇うことにします。雑兵の雇い損になってしまった・・・次こそは活躍する！！<><>11350<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月23日(木)21時50分<>仕方ないけど異兵種を1人雇えばコメに優しい<><>66207<><>ぬえ<>
EJ20<>ひまわり<>2011年06月23日(木)21時50分<>おやすみー<><>31845<>8492<><>
sleipnir<>蟻<>2011年06月23日(木)21時49分<>おやすみ～　ソノシ<><>55190<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月23日(木)21時48分<>寝ますね～おやすみなさい　ノシ<><>33560<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月23日(木)21時47分<>そうだったんですかw<><>33560<>8492<><>
kawasiro<>ぬえ<>2011年06月23日(木)21時47分<>米を消費するだけになった兵士たちはどうすればいいですか？<><>11337<><>園長 ゆう<>
sleipnir<>蟻<>2011年06月23日(木)21時46分<>これは再逢さんに借りた物ですよｗ<><>55190<>8492<><>
kawasiro<>ぬえ<>2011年06月23日(木)21時42分<>自国には攻められませんとかｗちょっと遅かったｗ<><>11330<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月23日(木)21時41分<>ブルーマント？おめですw<><>33499<>8492<><>
kawasiro<>ぬえ<>2011年06月23日(木)21時27分<>早く攻め込みたいな～ｗ<><>11291<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月23日(木)21時25分<>もう定刻過ぎてるからおｋですよ<><>66173<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月23日(木)21時19分<>攻めちゃっても良いんですよね？<><>11276<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月23日(木)21時12分<>(*´ｑ｀) ｆｍ。。開戦前はそうですね<><>66170<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月23日(木)21時10分<>なんかどきどきしますｗ<><>11263<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月23日(木)20時53分<>('A`)fm..<><>66170<><><>
kawasiro<>ぬえ<>2011年06月23日(木)20時51分<>あとAPが８０くらい足りないｗ<><>11226<><><>
togetoge<>園長 ゆう<>2011年06月23日(木)20時50分<>3つつければＭＡＸ50近くゲットできるよ<><>66170<><><>
kawasiro<>ぬえ<>2011年06月23日(木)20時49分<>１と２しか付けられなかった・・・<><>11225<><><>
togetoge<>園長 ゆう<>2011年06月23日(木)20時47分<>(*´ｑ｀) ｆｍ。。<><>66170<><><>
kawasiro<>ぬえ<>2011年06月23日(木)20時45分<>コインゲットって結構コインゲットできるんですね<><>11218<><><>
togetoge<>園長 ゆう<>2011年06月23日(木)19時32分<>戦う文官は意外と楽しいよ。内政と能力強化を他キャラのバランス考えて戦争は積極的に攻める<><>66170<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月23日(木)19時31分<>あまり楽しく無さそう・・・<><>11176<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月23日(木)19時30分<>ＡＬＬ内政と戦争時守備Ｌオンリーになりがちなのは文官<><>66170<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月23日(木)19時28分<>ですね、戦争で一番活躍しやすいのは武官です<><>66170<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月23日(木)19時27分<>最初の方は武官で慣れた方がいいですかね？<><>11173<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月23日(木)19時26分<>おつです<><>33161<>8492<><>
togetoge<>園長 ゆう<>2011年06月23日(木)19時25分<>(*´ｑ｀) ｆｍ。。戦う文官は難しいですね<><>66170<><>ぬえ<>
sleipnir<>蟻<>2011年06月23日(木)19時25分<>飯落ちｗ　ノシ<><>55190<>8492<><>
kawasiro<>ぬえ<>2011年06月23日(木)19時24分<>文官で戦争すると金の消費が大きいですね<><>11171<><>園長 ゆう<>
sleipnir<>蟻<>2011年06月23日(木)19時24分<>ｗｗ　私は運悪すぎｗ<><>55190<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月23日(木)19時23分<>ですねw今思うと再逢さん運よすぎw<><>33150<>8492<><>
sleipnir<>蟻<>2011年06月23日(木)19時21分<>そうなんですよね・・・　勝利回数とかでも貰えればいいのに・・・ｗ<><>55190<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月23日(木)19時21分<>青と黄色なかなか拾えないみたいですねw<><>33146<>8492<><>
sleipnir<>蟻<>2011年06月23日(木)19時19分<>ただの鍵材料ですね・・・ｗ　あとは750億で売れるくらいしかｗｗ<><>55190<>8492<><>
togetoge<>園長 ゆう<>2011年06月23日(木)19時17分<>できない鯖もありますが知っておくと便利です。特に文官は神鬼兵以外はカスだからね<><>66170<><>ぬえ<>
yuki<>Mr.神ver.覚醒<>2011年06月23日(木)19時17分<>意外と少ないwマントあれば強いかなw<><>33135<>8492<><>
sleipnir<>蟻<>2011年06月23日(木)19時16分<>10000ですｗ<><>55190<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月23日(木)19時16分<>赤ノートの攻撃力いくつです？<><>33135<>8492<><>
kawasiro<>ぬえ<>2011年06月23日(木)19時15分<>そんなこともできるんですかｗ<><>11165<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月23日(木)19時13分<>ですね、自国の技術無いから相手国の技術で神鬼兵徴兵の入力も兼ねて<><>66170<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月23日(木)19時12分<>園長さんにささやきです<><>11163<><><>
kawasiro<>ぬえ<>2011年06月23日(木)19時11分<>相手国に潜入中ですか？<><>11162<><>園長 ゆう<>
sleipnir<>蟻<>2011年06月23日(木)08時32分<>削った・・・ｗ<><>55151<><><>
1379<>レン坊<>2011年06月23日(木)00時38分<>ありがとございます～＾＾<><>647<><><>
1379<>レン坊<>2011年06月23日(木)00時34分<>どなたか死神を倒してもらえませんか＞＜；<><>646<><><>
