togetoge<>園長 ゆう<>2011年07月23日(土)23時29分<>(*´ｑ｀) ｆｍ。。<><>79472<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時29分<>あ。あの悪い人も加勢してるｗ<><>46065<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時18分<>無敵は私が率先して攻城へ突っ込みます（INしていれば）<><>46065<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時14分<>G石と最強剣でもねらって地下へｗ<><>46064<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時13分<>でも奴がないｗ<><>46064<><><>
togetoge<>園長 ゆう<>2011年07月23日(土)23時13分<> ｆｍ。。どんまい。また無敵が集まれば製造しますよ<><>79466<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時11分<>アレができました＾＾；<><>46064<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時10分<>とりあえず　もらっておきます＾＾　さてアレができるかなｗ　アレｗ<><>46064<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時08分<>あれができそうｗ<><>46064<><><>
togetoge<>園長 ゆう<>2011年07月23日(土)23時08分<>最強剣使いますか？<><>79464<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時02分<>猿猫地下に眠る最強剣を掘りに行きたいです<><>46064<><><>
togetoge<>園長 ゆう<>2011年07月23日(土)23時00分<>(*´ｑ｀) ｆｍ。。<><>79464<><><>
doranngo<>まもりびと<>2011年07月23日(土)23時00分<>対悪魔より　対猿猫でｗ<><>46064<><><>
doranngo<>まもりびと<>2011年07月23日(土)22時58分<>てか先制つけるにしてもキャパが2必要か＾＾；<><>46064<><><>
togetoge<>園長 ゆう<>2011年07月23日(土)22時57分<>先制自体の火力は悪魔界ボス相手にはイマイチかな<><>79464<><><>
togetoge<>園長 ゆう<>2011年07月23日(土)22時56分<>先制より火炎のほうが攻撃力UPになると思うよ<><>79464<><><>
doranngo<>まもりびと<>2011年07月23日(土)22時55分<>光元素1個ｗｗ　キャパUPしたら水以外不足するなｗ<><>46064<><><>
doranngo<>まもりびと<>2011年07月23日(土)22時54分<>つけるなら先制ほしいｗ<><>46063<><><>
togetoge<>園長 ゆう<>2011年07月23日(土)22時53分<> ｆｍ。。<><>79462<><><>
doranngo<>まもりびと<>2011年07月23日(土)22時53分<>まだキャパいじってませんｗ（元素不足ｗ）<><>46063<><><>
togetoge<>園長 ゆう<>2011年07月23日(土)22時52分<>マテリアは何か付いてます？<><>79462<><><>
doranngo<>まもりびと<>2011年07月23日(土)22時51分<>勝てるかな・・・？ｗ<><>46063<><><>
doranngo<>まもりびと<>2011年07月23日(土)22時51分<>あ、でも悪人度4上げれば<><>46063<><><>
doranngo<>まもりびと<>2011年07月23日(土)22時50分<>てか2Fで負けるなら挑まなければよかったな＾＾；<><>46063<><><>
togetoge<>園長 ゆう<>2011年07月23日(土)22時50分<>(*´ｑ｀) ｆｍ。。<><>79462<><><>
doranngo<>まもりびと<>2011年07月23日(土)22時48分<>10枚のチケが28億にｗ<><>46063<><><>
EJ20<>ひまわり<>2011年07月23日(土)18時06分<>情報すらも手に入らないという。。。＾＾；<><>32643<><><>
sleipnir<>蟻<>2011年07月23日(土)18時06分<>ｗｗ<><>56036<><><>
EJ20<>ひまわり<>2011年07月23日(土)18時05分<>というか・・・いい加減何か献上しろや！<><>32643<><><>
sleipnir<>蟻<>2011年07月23日(土)18時03分<>あああああなら名前だけ知ってるｗ（ぇ<><>56036<>8492<><>
EJ20<>ひまわり<>2011年07月23日(土)18時02分<>何となく誰が登録したかわかるｗ<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月23日(土)18時00分<>よし削ったｗ<><>56036<><><>
EJ20<>ひまわり<>2011年07月23日(土)17時59分<>まったくやる気のなさそうな名前だな<><>32643<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)17時53分<>賭ければよかったw<><>35271<><><>
sleipnir<>蟻<>2011年07月23日(土)17時52分<>運が味方したなｗｗ<><>56036<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)17時50分<>まさかのかみさまww<><>35271<><><>
sleipnir<>蟻<>2011年07月23日(土)17時49分<>シャニガミ負けたのか・・・自滅するなよ・・・ｗ<><>56036<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)16時42分<>追っ手で拾ったことないので<><>35269<><>トライバル<>
oeuia<>トライバル<>2011年07月23日(土)16時40分<>ですか？普通の石は拾えてるのですが・・・<><>431<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)16時32分<>トライバルさんにささ<><>35269<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)16時32分<>追っ手いると拾えないかもしれません<><>35269<><>トライバル<>
gumi9947<>ζ痕ζ<>2011年07月23日(土)15時28分<>よろしくお願いします<><>22<><><>
oeuia<>トライバル<>2011年07月23日(土)15時27分<>よろですー<><>430<><><>
oeuia<>トライバル<>2011年07月23日(土)15時11分<>黄金のつるはしない＆１０００レベでないのでフリマ買えないです＾＾；<><>430<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)15時09分<>G石集めですw1つ20億で買いますよ<><>35269<><>トライバル<>
oeuia<>トライバル<>2011年07月23日(土)15時09分<>どんな内容でしょうかー<><>430<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)15時08分<>石集めのバイトしてもらえません？<><>35269<><>トライバル<>
oeuia<>トライバル<>2011年07月23日(土)15時08分<>やってみました<><>430<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)15時06分<>銀行とかに行ってステに戻らないとだめです<><>35268<><><>
oeuia<>トライバル<>2011年07月23日(土)15時05分<>ステータス画面でずっと待機してますよｗ<><>430<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)15時04分<>一覧にいないw<><>35268<><><>
oeuia<>トライバル<>2011年07月23日(土)15時01分<>どうぞっ<><>430<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)14時58分<>まだささやきたいことが・・<><>35268<><><>
oeuia<>トライバル<>2011年07月23日(土)14時57分<>了解ですー<><>430<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)14時55分<>買った方がいいですよ<><>35268<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)14時55分<>ならもうちょっとお金ためて300個<><>35268<><>トライバル<>
oeuia<>トライバル<>2011年07月23日(土)14時54分<>時空目指してますのでいくつになるか・・・；<><>430<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)14時54分<>戦闘orステにもどんないとだめですねw<><>35268<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)14時53分<>いくつ合成石足りませんか？<><>35268<><>トライバル<>
oeuia<>トライバル<>2011年07月23日(土)14時53分<>工房中やフリマ中だと出ないんでしたっけ？<><>430<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)14時52分<>冒険者一覧にでてもらわないと<><>35268<><><>
oeuia<>トライバル<>2011年07月23日(土)14時52分<>なん・・・だと！？ｗ<><>430<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)14時51分<>ささやけませんw<><>35268<><><>
oeuia<>トライバル<>2011年07月23日(土)14時50分<>神さんにささ<><>430<><><>
oeuia<>トライバル<>2011年07月23日(土)14時49分<>こんにちわー　＋の方で１０億送りますのでフリマの２０億光の石購入お願いできます？　合成石が足りなくなりましてｗ<><>430<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)12時48分<>エヴァさんにささ<><>35267<><><>
yuki<>Mr.神ver.覚醒<>2011年07月23日(土)12時48分<>マント返してくださいw<><>35267<><>エヴァンジェリン<>
