togetoge<>園長 ゆう<>2011年02月13日(日)23時04分<>日曜日分忘れるとこだった<><>50688<><><>
long<>アメ<>2011年02月13日(日)22時51分<>古参の上位は大助かりと見た。<><>3385<><><>
long<>アメ<>2011年02月13日(日)22時49分<>そうですねｗ　私は特に問題はなかったですけども。ｗ<><>3377<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時47分<>鉱石用武器２種と改造武器で圧迫してたから助かるね～<><>50688<><><>
long<>アメ<>2011年02月13日(日)22時44分<>キャラ画像はまぁ特に＾＾；<><>3369<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時43分<>ｆｍ。。キャラ画像も追加なったのか<><>50688<><><>
long<>アメ<>2011年02月13日(日)22時42分<>更新に書いてあるよ、装備枠20、鉱石枠100になってる<><>3368<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時41分<>確か以前は60個程度だったようですが<><>50687<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時40分<>鉱石枠大きくなってるの？<><>50687<><><>
long<>アメ<>2011年02月13日(日)22時39分<>ですねぇ。。　まぁ鉱石枠大きくなってますし、圧迫はないでしょうけど<><>3365<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時39分<>あっ。。。あった＾＾；直接鍛冶屋に放り込まれるのかと思っていた<><>28592<><><>
happyi<>happy-i<>2011年02月13日(日)22時39分<>@<><>832<>225<><>
doranngo<>ギルガン<>2011年02月13日(日)22時39分<>私ももらったけど・・・　レベルまだ2000もないからもらってもうれしくないｗ<><>15701<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時38分<>観賞用が増えましたね('A`)<><>50687<><><>
happyi<>happy-i<>2011年02月13日(日)22時38分<>@<><>831<><>happy-i<>
togetoge<>園長 ゆう<>2011年02月13日(日)22時37分<>闇市の受け取り画面に来てました<><>50687<><><>
doranngo<>ギルガン<>2011年02月13日(日)22時37分<>みす<><>15701<><><>
long<>アメ<>2011年02月13日(日)22時37分<>価値だけは無駄に高いやつですｗ　にしても名前が似てるから捨てそうになるのは判るｗ<><>3362<><><>
doranngo<>ギルガン<>2011年02月13日(日)22時37分<>0.えｗ<><>15701<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時37分<>使わない鉱石があっても邪魔なだけだし<><>28590<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時36分<>限定鉱石は届いていないようだが。。。めんどくさいからいいやｗ<><>28590<><><>
long<>アメ<>2011年02月13日(日)22時33分<>まだですね。　と言うかまだ何があるかも知らないというｗ<><>3354<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時33分<>転生職が終わらないとカジノに突っ込みにくいですね<><>50687<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時32分<>アメさんは正義の館は攻略済みです？<><>50687<><><>
long<>アメ<>2011年02月13日(日)22時31分<>お金回せる余裕があったら、そのうちにやりたいですねｗ<><>3352<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時30分<>将軍に期待して高倍率のところに賭けるのも面白いよｗ<><>28585<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時29分<>HPがAじゃないからちょっと不安<><>50687<><><>
long<>アメ<>2011年02月13日(日)22時29分<>博打に縁がない。　将軍によって大きく変わるし。ｗ<><>3350<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時28分<>あなたは今回、1番目のモンスターに30000コイン賭けています。<><>50687<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時26分<>堅実にいくことにしました<><>28576<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時25分<>あなたは今回、1番目のモンスターに20000コイン賭けています。　　　　同じく<><>28570<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時24分<>タッツー頑張れ<><>50687<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時24分<>ん？親分を見るのは随分と久しぶりのような・・・<><>28566<><><>
long<>アメ<>2011年02月13日(日)22時20分<>ふむー。　まぁどっちにしたって100は超えないとだめだな。<><>3336<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時18分<>武器と防具で主要な鉱石の傾向が少し変わりますね<><>50687<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時18分<>適当な鉱石収集武器があれば他はいらないし<><>28533<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時17分<>武器のほうは、あまり改造していないなぁ。。。ｗ<><>28533<><><>
long<>アメ<>2011年02月13日(日)22時16分<>同じレシピやったときでも、防具の方が良い値が出る傾向があるみたいですよね。<><>3336<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時16分<>そこから先は運が５割じゃないでしょうか<><>50687<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時15分<>防具は割りと100超え率高めなんですけどね～。<><>50687<><><>
long<>アメ<>2011年02月13日(日)22時15分<>エクセルにデータあるけど。　意味は無いな多分。ｗ　　200ってやっぱりすごいよねぇ<><>3336<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時14分<>防具は243　贈り物用に作ってたのがたまたま続いたっていう・・・<><>50686<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時13分<>その時にメモったノートが現在行方不明。。。読み終わった雑誌と一緒に捨ててしまった可能性も<><>28527<><><>
long<>アメ<>2011年02月13日(日)22時11分<>94か。ｗ<><>3336<><><>
long<>アメ<>2011年02月13日(日)22時11分<>私は97かな。　どうせなら100行きたかったなと悔しがった覚えがｗ<><>3336<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時09分<>e+77が最高かな<><>28518<><><>
doranngo<>ギルガン<>2011年02月13日(日)22時09分<>データ残ってたｗ<><>15699<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時08分<>私もあまり改造には手をかけていませんからね～。。。<><>28518<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時08分<>ロケット花火をe+214までいった時のような奇跡が起こせる気がしないし・・・<><>50686<><><>
long<>アメ<>2011年02月13日(日)22時07分<>不安定なゴミレシピしかないから、私もレア持っていてもやれる気がしないｗ<><>3336<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時06分<>あっという間に止まってしまいそうな予感しかしないｗ<><>28518<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時06分<>斬滅紅神剣持ってるけど無改造の観賞用('<><>50686<><><>
long<>アメ<>2011年02月13日(日)22時06分<>観賞用を鬼強化って言うのも面白いですけどねｗ<><>3336<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時04分<>観賞用<><>28504<><><>
EJ20<>ひまわり<>2011年02月13日(日)22時04分<>今日手に入れた限定防具も数値的には無価値ですしね。<><>28504<><><>
long<>アメ<>2011年02月13日(日)22時03分<>最終的に武具強化になりますしね。ｗ<><>3336<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)22時02分<>LV上げするか鉱石集めるかしかないからね<><>50686<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時59分<>私もINが増えたのここ数日ですよ。。。ほとんどプレイしていない<><>28504<><><>
long<>アメ<>2011年02月13日(日)21時58分<>イベント終わると、アブソまた覗くだけになるかもなぁ。<><>3335<><><>
long<>アメ<>2011年02月13日(日)21時57分<>ｆｍ。。　<><>3335<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時56分<>(*´ｑ`)　fm　ここ数年そっちがメインで話してるから私がサブなのか（ぇ<><>50686<><><>
long<>アメ<>2011年02月13日(日)21時53分<>のっとりか(マテ<><>3335<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時52分<>アブソは名前変わってたらプレイヤーが違う場合が多い('<><>50686<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時51分<>(　´・ω・) ｆｍ。。<><>50686<><><>
long<>アメ<>2011年02月13日(日)21時51分<>飴ならまれにみるかなぁ。　結構見ない気がする・<><>3335<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時49分<>向日葵というのも結構見かけるんですよね。。。<><>28486<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時48分<>私は基本的に平仮名なので漢字の場合は私ではないですｗ<><>28486<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時48分<>アブソも最初は　悠　だけでした<><>50686<><><>
miya<>魅月<>2011年02月13日(日)21時47分<>ので、そういう時は名字を付けるのですよ。('_')<><>79<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時47分<>あちこちでゆうは使ってる子見ますね<><>50686<><><>
miya<>魅月<>2011年02月13日(日)21時43分<>です。ネトゲーとかやってると…いつもそこで引っ掛かる<><>76<><><>
long<>アメ<>2011年02月13日(日)21時43分<>「ゆう」だけならいろいろな場所で見ますね。<><>3335<><><>
long<>アメ<>2011年02月13日(日)21時42分<>私は適当に思いついた奴でｗ　　見たことあるけど、他人の空似かなとかｗ<><>3335<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時42分<>「ゆう」という名前はいろんな所で見かけますけど使っている人が多いのかな？<><>28483<><><>
doran<>バニラ<>2011年02月13日(日)21時42分<>としたらこの広いあたりかなぁ<><>118<><><>
doran<>バニラ<>2011年02月13日(日)21時41分<>ここ以外？ｗ<><>118<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時41分<>私もIDはほぼ同じかな。エンジンの型式名にしている<><>28483<><><>
miya<>魅月<>2011年02月13日(日)21時41分<>結構先に使われてしまってたりすることもあるんですよね<><>75<><><>
long<>アメ<>2011年02月13日(日)21時41分<>IDも場所によって変えてますね。　<><>3335<><><>
long<>アメ<>2011年02月13日(日)21時40分<>ギルガン。。　どこかでみたような。そんな気が致します。<><>3335<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時40分<>FFAは基本ID統一ですね<><>50686<><><>
long<>アメ<>2011年02月13日(日)21時39分<>名前なんて、判りやすければ良いからね。ｗ<><>3335<><><>
doran<>バニラ<>2011年02月13日(日)21時39分<>バニラかギルガンしか使ってないかもｗ<><>118<><><>
doran<>バニラ<>2011年02月13日(日)21時39分<>ふむ<><>118<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時37分<>アメさんは。。。なんとなく向こうでは誰か解りますねｗ<><>28473<><><>
long<>アメ<>2011年02月13日(日)21時36分<>統一してたほうが、把握できる。<><>3335<><><>
miya<>魅月<>2011年02月13日(日)21時35分<>愛着わきすぎてずっとこの名前ですよ…<><>71<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時32分<>私も園長はここだけですね('<><>50686<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時31分<>これは私の愛車のメーカーから拝借した名前ですが・・・<><>28458<><><>
long<>アメ<>2011年02月13日(日)21時31分<>ここだけ違うのね。ｗ<><>3335<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時30分<>(*´ｑ`)　fm<><>50686<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時30分<>私はここ以外では「すばる」という名前でプレイしていますよ＾＾<><>28458<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時24分<>ひまわりさんは、なんと言うお名前で登録されているんですか？<><>50686<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時23分<>私は数種類を分けて使ってますね、全部変えるのはさすがに面倒だし覚えれない('<><>50686<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)21時23分<>そうですね。<><>50686<><><>
EJ20<>ひまわり<>2011年02月13日(日)21時06分<>メンドクサイからってすべての場所で同じパスを使うのは危険と改めて実感した＾＾；<><>28438<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)20時59分<>(*´ｑ`)　fm<><>50686<><><>
EJ20<>ひまわり<>2011年02月13日(日)20時58分<>パス変換用の単語をとっさに思い出せなかったので、かなり焦りました・・・<><>28434<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)20時54分<>(　´・ω・) ｆｍ。。 武器防具は正直興味薄いんですよね・・・<><>50685<><><>
EJ20<>ひまわり<>2011年02月13日(日)20時54分<>２月下旬のイベではアクセも配布するかもと言ってましたよ＾＾<><>28430<><><>
EJ20<>ひまわり<>2011年02月13日(日)20時53分<>午前中は防具だけでした<><>28430<><><>
EJ20<>ひまわり<>2011年02月13日(日)20時53分<>ここと同じパスを使っていましたので、こちらもすぐ変更しましたｗ<><>28430<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)20時52分<>イベ配布品にアクセありました？<><>50685<><><>
long<>アメ<>2011年02月13日(日)20時52分<>データも飛びましたしねぇ。　まぁあれは登録数が影響してましたけど。<><>3334<><><>
miya<>魅月<>2011年02月13日(日)20時51分<>おぉー？<><>63<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)20時51分<>２個ゲットですか～いいなｗ<><>50685<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)20時51分<>ただでさえ不特定多数のログインエラーが多い場所だからねぇ。('<><>50685<><><>
EJ20<>ひまわり<>2011年02月13日(日)20時50分<>午前中のイベで２個ゲットしていたので不参加ですがｗ<><>28430<><><>
miya<>魅月<>2011年02月13日(日)20時50分<>おぉー？<><>63<><><>
EJ20<>ひまわり<>2011年02月13日(日)20時49分<>現在メンテ中では入れませぬ＾＾；<><>28430<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)20時49分<>ひまわりさんも居たんですね～<><>50685<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)20時49分<>(　´・ω・) ｆｍ。。<><>50685<><><>
EJ20<>ひまわり<>2011年02月13日(日)20時48分<>アブソですごい事態になったな。。。パス漏れとか<><>28430<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時57分<>ここ数日黄金のツルハシで戦ってるのに取得０とか・・・ｗｗ　G石出ないかな～<><>25429<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時55分<>こちらこそ～ｗ<><>25423<><><>
harera<>Nii<>2011年02月13日(日)18時55分<>ありがとうございました（＿＿）＞<><>24779<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時54分<>出しました～<><>25423<><><>
harera<>Nii<>2011年02月13日(日)18時51分<>あーい　出しときました．<><>24779<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時50分<>ありがとうですｗｗ　加工完了までお待ちを～・・・ｗ<><>25423<><><>
harera<>Nii<>2011年02月13日(日)18時49分<>え～!?ｗｗ　じゃ2つだしますねーｗ<><>24779<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時48分<>１～２くらいじゃｗｗ　自分の中じゃG石が最高位ですｗ<><>25423<><><>
harera<>Nii<>2011年02月13日(日)18時48分<>Gいくつとつりあいますかねー？＾＾<><>24779<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時47分<>1つならｗ<><>25423<><><>
harera<>Nii<>2011年02月13日(日)18時43分<>ALIさーん＾＾　A姫さんだせますか？<><>24779<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時34分<>空間行ってない人にはいい機会（マテ<><>25421<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時33分<>畑のリンゴとかぶってますからね・・・ｗｗ<><>25421<><><>
kazuma<>かづま<>2011年02月13日(日)18時33分<>正直闇空間の遺産処理ですよね。この加工が出来る前に闇、光はつかいきっちゃいましたがｗ<><>47757<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時32分<>求（G石　出（ボス、キャラメル、塊　まだ募集ｗ<><>25421<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時31分<>作られたくないのかジュピタｓ・・・ｗ<><>25421<><><>
kazuma<>かづま<>2011年02月13日(日)18時30分<>確かにｗまーでもあんま作らせたくないみたいな事いってましたし・・・<><>47757<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時29分<>こんなに加工するなら×１０位の加工がほしいｗｗ<><>25420<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時28分<>出しましたｗ<><>25420<><><>
kazuma<>かづま<>2011年02月13日(日)18時25分<>あざーす。先Ｇだしときますね<><>47753<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時24分<>加工中・・・ｗ<><>25420<><><>
kazuma<>かづま<>2011年02月13日(日)18時23分<>お、じゃあ闇の塊を60個程。。。加工めんどかったらそのままでいいです<><>47751<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時20分<>水と光はないですね＾＾；<><>25420<><><>
kazuma<>かづま<>2011年02月13日(日)18時18分<>塊って元素必要数位数だせますか？<><>47750<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時17分<>何かと交換お願いしますｗ<><>25419<><><>
kazuma<>かづま<>2011年02月13日(日)18時16分<>だせますよー<><>47750<><><>
kazuma<>かづま<>2011年02月13日(日)18時16分<>2<><>47750<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時14分<>求（G石　出（ボス、キャラメル、塊<><>25419<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)18時05分<>宿屋力尽きたかｗｗ<><>25417<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)17時45分<>久しぶりにコイン増えましたｗ<><>25415<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)17時43分<>2.6倍なんて久しぶり見ますね～<><>50684<><><>
sleipnir<>驪竜 陰之<>2011年02月13日(日)17時42分<>宿屋頑張れ～ｗ<><>25414<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)16時19分<>【　TV　】　　　　(￣　*) <><>50684<>93182<><>
kazuma<>かづま<>2011年02月13日(日)16時07分<>ｗｗｗ<><>47685<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)16時03分<>園長。。。休みになったが、寝てばかり('A`)<><>50683<>93182<><>
kazuma<>かづま<>2011年02月13日(日)16時02分<>こんちはー<><>47685<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)16時01分<>(*'-')ゞこん <><>50683<><><>
togetoge<>園長 ゆう<>2011年02月13日(日)16時01分<>(*'-')ゞこん<><>50683<>93182<><>
niii<>ロコ<>2011年02月13日(日)12時38分<>おさわがせしました（*＾∀＾）；<><>1327<><><>
EJ20<>ひまわり<>2011年02月13日(日)12時37分<>まぁ。。。言っても無駄か。。。<><>28368<><><>
yuki<>Mr.神<>2011年02月13日(日)12時36分<>すいません。きをつけます。<><>5988<><>ひまわり<>
yuki<>Mr.神<>2011年02月13日(日)12時36分<>3連続失敗って<><>5988<><><>
EJ20<>ひまわり<>2011年02月13日(日)12時35分<>作れるのは別にいのだけど・・・２キャラ目を攻城戦に利用するなって書いてあるのにな<><>28365<><><>
long<>アメ<>2011年02月13日(日)12時31分<>それはうらやましい。ｗ<><>3323<><><>
yuki<>Mr.神<>2011年02月13日(日)12時30分<>もうすぐつくれる<><>5988<><><>
long<>アメ<>2011年02月13日(日)11時52分<>そのうちになれるさ。<><>3307<><><>
kippia<>FireSign<>2011年02月13日(日)11時49分<>いつになったら魔法剣士に・・・(´・ω・`)<><>131<><><>
kazuma<>かづま<>2011年02月13日(日)11時48分<>おｋ。２週間ね。了解<><>47403<><>アメ<>
long<>アメ<>2011年02月13日(日)11時44分<>接続状態でも変わりますし。　稼ぎ場所が稼ぎ場所なので。２週間以上かかると思います。<><>3291<><>かづま<>
kazuma<>かづま<>2011年02月13日(日)11時40分<>ん？俺今すぐ渡せとかいったっけ？でいつはらえるの？<><>47394<><>アメ<>
long<>アメ<>2011年02月13日(日)11時38分<>入手困難だけあって、価値も理解していますし。　渡せるなら今すぐ渡したい所なんですけどね<><>3284<><>かづま<>
long<>アメ<>2011年02月13日(日)11時37分<>高いといえば高い、まぁそちらの要求も理解してるんですけど。　単に手元にないというだけなんですわ<><>3284<><>かづま<>
long<>アメ<>2011年02月13日(日)11時34分<>なるほどー。<><>3284<><><>
kazuma<>かづま<>2011年02月13日(日)11時34分<>ん？高い？Ｇ一つ60億換算で5個分なんだけど<><>47394<><>アメ<>
harera<>Nii<>2011年02月13日(日)11時34分<>ｗ<><>24779<>09102<><>
kazuma<>かづま<>2011年02月13日(日)11時33分<>もうＧ必要なくなっちゃったし。お金位しかないんですよねー要るもの<><>47394<><><>
niii<>ロコ<>2011年02月13日(日)11時33分<>ミスです＞＜*<><>1279<><><>
long<>アメ<>2011年02月13日(日)11時33分<>正確にはすぐに用意できないのですよ。　不本意ながらですが、まぁふざけろという話ですが・・・<><>3281<><>かづま<>
niii<>ロコ<>2011年02月13日(日)11時33分<>ミスです＞＜*<><>1279<><><>
niii<>ロコ<>2011年02月13日(日)11時33分<>さんきゅー（*・∀・）ノ<><>1279<><><>
yuki<>Mr.神<>2011年02月13日(日)11時32分<>キャラメルとマント素材誰か交換くれないか<><>5984<><><>
harera<>Nii<>2011年02月13日(日)11時31分<>わぁったよ．フリマ出しとくねー<><>24779<>09102<><>
niii<>ロコ<>2011年02月13日(日)11時29分<>ボス石かえせー（ぁ<><>1275<>09102<><>
niii<>ロコ<>2011年02月13日(日)11時29分<>なんだよぅ(｀・ω・´)ｗ<><>1274<>09102<><>
long<>アメ<>2011年02月13日(日)11時28分<>まぁ物が物だし、待たせてるものねぇ。。　<><>3274<><><>
harera<>Nii<>2011年02月13日(日)11時27分<>ろこかｗｗ<><>24779<>09102<><>
long<>アメ<>2011年02月13日(日)11時26分<>300億ですか。<><>3274<><><>
niii<>ロコ<>2011年02月13日(日)11時26分<>いいえ～（*＾∀＾）<><>1272<><>Nii<>
yuki<>Mr.神<>2011年02月13日(日)11時26分<>そういえば最強剣2連続失敗<><>5984<><><>
kazuma<>かづま<>2011年02月13日(日)11時25分<>あ、じゃあお金でいいよ300億位かな<><>47389<><><>
harera<>Nii<>2011年02月13日(日)11時24分<>だれかやってましたね．すみませんでしたorz<><>24779<><><>
long<>アメ<>2011年02月13日(日)11時24分<>マイペースにやってたら２個しかたまってないです＾＾；　別にすっぽかしてたわけじゃないんですけど<><>3272<><><>
kazuma<>かづま<>2011年02月13日(日)11時23分<>貯まった？<><>47389<><><>
long<>アメ<>2011年02月13日(日)11時23分<>長期間満たせてないんでちょっとあれですかね＾＾；<><>3270<><><>
long<>アメ<>2011年02月13日(日)11時22分<>そうそう、それで条件出されてましたね<><>3270<><><>
doran<>バニラ<>2011年02月13日(日)11時22分<>あれですよ　2キャラが多少有利になっちゃいますよ＾＾；<><>117<><><>
kazuma<>かづま<>2011年02月13日(日)11時21分<>アメさんだっけ？俺が金ツルの素材渡したの<><>47389<><><>
doran<>バニラ<>2011年02月13日(日)11時21分<>同じキャラ同士ならひとつのキャラでできるので<><>117<><>Mr.神<>
yuki<>Mr.神<>2011年02月13日(日)11時20分<>このキャラで行くのはいいんですよね？<><>5983<><>バニラ<>
doran<>バニラ<>2011年02月13日(日)11時19分<>2キャラが有利になっちゃうから自分の城だけは控えるように＾＾；<><>117<><>Mr.神<>
niii<>ロコ<>2011年02月13日(日)11時19分<>ｗｗ<><>1272<><><>
yuki<>Mr.神<>2011年02月13日(日)11時18分<>やらないようにしますー<><>5983<><>バニラ<>
long<>アメ<>2011年02月13日(日)11時18分<>ええやん、入手面倒だし。　どうしてもいやなら実力でつぶせば（ぇ<><>3269<><><>
long<>アメ<>2011年02月13日(日)11時17分<>まぁ自己判断ですね。　<><>3269<><><>
doran<>バニラ<>2011年02月13日(日)11時17分<>これだけはやってほしくない。。<><>117<><><>
kippia<>FireSign<>2011年02月13日(日)11時16分<>強制ではないみたいですね(´・ω・`)<><>130<><><>
doran<>バニラ<>2011年02月13日(日)11時16分<>特に攻城は1でほしいのでたら2で1のとこに攻める<><>117<><><>
long<>アメ<>2011年02月13日(日)11時15分<>掲示板に書いてあったな、んで畑と攻城戦での目的は極力避けてほしいてきなことかいてあったかな？<><>3266<><><>
long<>アメ<>2011年02月13日(日)11時14分<>でも防衛できないから。自分から抜けてやってたことあるな。　速攻つぶされて意味なかったけど<><>3266<><><>
doran<>バニラ<>2011年02月13日(日)11時13分<>純粋なプレイ目的で、一人で二つのIDを所有することも問題ありません。<><>117<><><>
long<>アメ<>2011年02月13日(日)11時12分<>そもそも動物園だったのを知らないｗ　両キャラがどういうつながりかを知らんｗ<><>3265<><><>
doran<>バニラ<>2011年02月13日(日)11時11分<>Mr.神さんのとこ攻めてたとしたら<><>117<><><>
doran<>バニラ<>2011年02月13日(日)11時10分<>いやさっきまでMr、2さんが動物園だったはずで今はギルド変わってて<><>117<><><>
long<>アメ<>2011年02月13日(日)11時09分<>うん？<><>3262<><><>
doran<>バニラ<>2011年02月13日(日)11時08分<>攻城のためにギルド変えなかった？<><>117<><><>
long<>アメ<>2011年02月13日(日)11時07分<>防衛できるといいね。<><>3259<><><>
yuki<>Mr.神<>2011年02月13日(日)11時05分<>やっと無敵つくれる<><>5983<><><>
long<>アメ<>2011年02月13日(日)11時00分<>やっぱり攻城戦で製造品入手なんて無理だな。<><>3253<><><>
doran<>バニラ<>2011年02月13日(日)10時37分<>悪魔界で攻撃当たったｗ<><>117<><><>
yuki<>Mr.神<>2011年02月13日(日)09時28分<>畑目的はだめですねー<><>5972<><><>
doranngo<>ギルガン<>2011年02月13日(日)09時28分<>まぁ　そんな事言える状態じゃないけど<><>15699<><><>
doranngo<>ギルガン<>2011年02月13日(日)09時25分<>そんなことかいてなかったｗ<><>15699<><><>
doranngo<>ギルガン<>2011年02月13日(日)09時24分<>金輸送っていけなかったような<><>15699<><><>
yuki<>Mr.神<>2011年02月13日(日)08時13分<>キャラメルとスターは同時にひろえるのか<><>5954<><><>
aisai<>再逢<>2011年02月13日(日)00時29分<>ありがとございます＾＾<><>49045<>93182<><>
kazuma<>かづま<>2011年02月13日(日)00時28分<>おめでーす<><>47074<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時28分<>ジュピタさんがＩＮされるまでただただ待つしかないでしょうね。<><>49045<><><>
aisai<>再逢<>2011年02月13日(日)00時28分<>よーしツデアックス！　余は満足ぢゃ♪<><>49045<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月13日(日)00時26分<>まだバグが直っていない・・・<><>101<><><>
aisai<>再逢<>2011年02月13日(日)00時24分<>やっぱ物足りないな・・・あと１０枚・・・ｗぇ<><>49043<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時16分<>お子様の(*^-)_[布団]]]]...きれいきれいに<><>50681<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時15分<>ｗｗ　お疲れさまでした＾＾　おやすみなさいｖ<><>49043<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時14分<>魔法が解けて本性がばれるとまずいから、ぬくぬくしてきます。<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時12分<>ああ<><>50681<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時12分<>終わりですー　レア武器入手はできなかったけどペットリング２つゲットなんで、まぁまぁ嬉しいどす(´・ω・`)<><>49042<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時12分<>影でがんばる悠ちゃんｗｗ<><>49042<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時12分<>悪魔界チケットが多いなー<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時11分<>埋めさせませんｗ<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時10分<>あー今回あと10枚買ってみたらといって23回目でーｗｗｗ<><>50681<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時09分<>さすがｗ　では再度(´・ω・`)ｂ　いいもの手に入り・・・・まくりますよーにｗぁ<><>49041<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時08分<>園長はー20回ほど。。。いってましたｗ<><>50681<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時08分<>ちょっとやるとやりたくなってきます。。。。チケット交換して連打してきまふｗ<><>49041<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時08分<>うずうず・・・ウズウズ・・・(´・ω・`)<><>49041<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時05分<>さて、悪魔ちょろっと倒してきますｗ　ほんとにちょろっとｗ<><>49041<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時05分<>個人送品&振込は詐欺多発しそうだしなぁー(´・ω・`)<><>49041<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時05分<>&quot;＼(￣^￣)゛ハイ!!<><>50681<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時04分<>あの仕様だと詐欺もできない（限りなくできない）ですしｗ<><>49040<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時04分<>個人送信できる必要性も今のとこ感じないですし今のままでいいかなぁーと思いますね♪<><>49040<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時03分<>個人っぽくなかったでしょ？ｗ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時02分<>フリマ確認してきたですー<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時01分<>常に全体('A`)だなー<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時00分<>('A`)<><>50681<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時00分<>お礼をいわれるようなことは何もｗｗ<><>49040<>93182<><>
aisai<>再逢<>2011年02月13日(日)00時00分<>常に全体ですねｗ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月13日(日)00時00分<>あ(・∀・)り(・∀・)が(・∀・)と(・∀・)う！再逢さん<><>50681<>93182<><>
