suga<>神王龍<>2011年03月01日(火)23時45分<>ギガントオーク１分死<><>8<><><>
kippia<>FireSign<>2011年03月01日(火)23時44分<>強いですね・・・<><>3215<><><>
suga<>神王龍<>2011年03月01日(火)23時43分<>そんなに強いの？<><>1<><><>
kippia<>FireSign<>2011年03月01日(火)23時42分<>組めるまで何日かかることやら・・・<><>3214<><><>
kippia<>FireSign<>2011年03月01日(火)23時42分<>今で勝率６割ぐらいですね、金・ペット・経験値・素材目的で行ってます|ω・´)<><>3213<><><>
long<>アメ<>2011年03月01日(火)23時41分<>私も組めばいえｋるかもしれないｗ<><>3900<><><>
kippia<>FireSign<>2011年03月01日(火)23時40分<>ですねー<><>3212<><><>
suga<>神王龍<>2011年03月01日(火)23時40分<>最後のやつ？<><>96<><><>
kippia<>FireSign<>2011年03月01日(火)23時38分<>？<><>3212<><><>
suga<>神王龍<>2011年03月01日(火)23時38分<>超魔王って言うの？<><>84<><><>
kippia<>FireSign<>2011年03月01日(火)23時36分<>施設の「クエスト」ってとこ行けば見れますよー<><>3210<><><>
suga<>神王龍<>2011年03月01日(火)23時35分<>第一討伐クエストって何？<><>77<><><>
kippia<>FireSign<>2011年03月01日(火)23時32分<>アメさんと組めるようになれば多分常勝できてお金たまりやすくなるかなぁ<><>3207<><><>
kippia<>FireSign<>2011年03月01日(火)23時31分<>高天原ですかぁ<><>3206<><><>
long<>アメ<>2011年03月01日(火)23時30分<>目的は誰でも一緒か、猿猫早く行きたいな。<><>3899<><><>
long<>アメ<>2011年03月01日(火)23時29分<>ですねぇ＾＾；<><>3898<><><>
kippia<>FireSign<>2011年03月01日(火)23時26分<>もう１ランク上の武器があれば猿猫常勝できるのになー<><>3204<><><>
kippia<>FireSign<>2011年03月01日(火)23時25分<>それが目的です|ー゜)<><>3203<><><>
long<>アメ<>2011年03月01日(火)23時24分<>それなら、私もでたら協力しないとｗ<><>3895<><><>
kippia<>FireSign<>2011年03月01日(火)23時22分<>ｌｖ２００ごとに１個しか拾えないなんて・・・<><>3201<><><>
aisai<>再逢<>2011年03月01日(火)23時21分<>気を抜いてました・・・ｗぇ　私にできる限りの戦をやりますよっｗ<><>54396<>93182<><>
kippia<>FireSign<>2011年03月01日(火)23時21分<>|彡,+;× 蒔忿ｯ♪<><>3200<><><>
aisai<>再逢<>2011年03月01日(火)23時21分<>(´・ω・`)！！　よろしくお願いしますｗ<><>54396<>93182<><>
togetoge<>園長 ゆう<>2011年03月01日(火)23時20分<>|ω・´)<><>51132<><><>
kippia<>FireSign<>2011年03月01日(火)23時19分<>無敵の城できたら協力しますよ|ω・´)<><>3198<><><>
long<>アメ<>2011年03月01日(火)23時18分<>まぁ無敵でてもつぶされるんですがね（ぁ<><>3894<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)23時14分<>ミス。再逢先生<><>51132<>93182<><>
togetoge<>園長 ゆう<>2011年03月01日(火)23時14分<>先生、明日の月華鯖の戦争宜しくです～('<><>51132<>93182<><>
kippia<>FireSign<>2011年03月01日(火)23時14分<>ですねー・・・何回やってもでないです<><>3193<><><>
long<>アメ<>2011年03月01日(火)23時13分<>なかなか無敵がこないですねぇ・<><>3893<><><>
kippia<>FireSign<>2011年03月01日(火)23時11分<>カラケン１択になってるな・・・ｗ<><>3191<><><>
aisai<>再逢<>2011年03月01日(火)22時51分<>私はたいしたことできてませんがｗ　できて何よりでした＾＾<><>54378<><><>
jbpnjb<>悠治<>2011年03月01日(火)22時49分<>ゆうさん、再逢さん、協力していただいてありがとうございます＞＜<><>466<><><>
aisai<>再逢<>2011年03月01日(火)22時49分<>ｗｗｗ　阿修羅マンに恋されてるんですよ・・・ｗ　離さないぞ～ってｗ<><>54378<>93182<><>
jbpnjb<>悠治<>2011年03月01日(火)22時49分<>ちょっと、泣きそう。。。<><>466<><><>
aisai<>再逢<>2011年03月01日(火)22時48分<>よかったですね＾＾<><>54378<><><>
jbpnjb<>悠治<>2011年03月01日(火)22時48分<>ぁ。。。<><>466<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時48分<>またアシュラマン・・・ｗ<><>51132<>93182<><>
jbpnjb<>悠治<>2011年03月01日(火)22時47分<>おぉぉ。。。<><>465<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時46分<>自己製造なら成功率は高いですよ<><>51132<><><>
jbpnjb<>悠治<>2011年03月01日(火)22時45分<>むぅ。。。<><>465<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時43分<>手間がかかるだけって思えば<><>51132<><><>
jbpnjb<>悠治<>2011年03月01日(火)22時43分<>帝王の証は難易度が高いのです。。。。(..)<><>465<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時42分<>共同に頼らなきゃいいのに　　<><>51132<><><>
jbpnjb<>悠治<>2011年03月01日(火)22時41分<>これで、、、4連敗いや５？ｗ<><>464<><><>
aisai<>再逢<>2011年03月01日(火)22時41分<>でもまだ阿修羅でよかったかもしれませんね＾＾　梵天とかだと話になりませんし。。。<><>54372<>93182<><>
aisai<>再逢<>2011年03月01日(火)22時40分<>(´・ω・`)うまくいかないですね・・・<><>54372<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時40分<>阿修羅3連打で諦めました<><>51132<>93182<><>
aisai<>再逢<>2011年03月01日(火)22時39分<>あらら・・・せっかくの火曜日なのに・・・＞＜。　今日は阿修羅での参戦なのですね。。間に合いませんでした？ｗ<><>54372<>93182<><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時38分<>売れるものがないっていう・・・<><>51132<>93182<><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時38分<>でも資金尽きちゃいますた('A`)<><>51132<>93182<><>
jbpnjb<>悠治<>2011年03月01日(火)22時36分<>ありです＞＜<><>464<><>再逢<>
aisai<>再逢<>2011年03月01日(火)22時36分<>７０００億！！　今日は消費量負けてます・・・ｗぁ<><>54370<>93182<><>
aisai<>再逢<>2011年03月01日(火)22時35分<>持ってますよ～共同どうぞ～＾＾<><>54370<><>悠治<>
jbpnjb<>悠治<>2011年03月01日(火)22時35分<>再逢さん。。ささやきを見て欲しいかもです。。。。<><>464<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時30分<>むぅ。7000億分の投資じゃマント来ませんか・・・<><>51131<>93182<><>
jbpnjb<>悠治<>2011年03月01日(火)22時28分<>帝王の証をお持ちです?<><>464<><>再逢<>
jbpnjb<>悠治<>2011年03月01日(火)22時24分<>あ、はい。。わかりました。<><>464<>903<><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時23分<>ああ、でも帝王切らしてた('<><>51130<>903<><>
jbpnjb<>悠治<>2011年03月01日(火)22時22分<>おねがいいたします。。。<><>464<>903<><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時21分<>普通に製造するのと比べて共同は成功率低いけどだしましょうか？<><>51130<>903<><>
togetoge<>園長 ゆう<>2011年03月01日(火)22時20分<>こん<><>51130<><><>
aisai<>再逢<>2011年03月01日(火)22時20分<>こんばんは(´・ω・`)ノ<><>54361<><><>
jbpnjb<>悠治<>2011年03月01日(火)22時20分<>ゆうさんのがなくなってる。。。。先を越されたorz<><>464<>903<><>
jbpnjb<>悠治<>2011年03月01日(火)22時19分<>こんばんわ～<><>464<><><>
doranngo<>ギルガン<>2011年03月01日(火)21時43分<>武器間違えてたｗ<><>19124<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)21時36分<>なかなかマントこないなぁ。。<><>51125<><><>
arutema<>ライトニング<>2011年03月01日(火)21時33分<>はい＾＾<><>489<><><>
arutema<>ライトニング<>2011年03月01日(火)21時33分<>ありがとうございます_(._.)_<><>489<><>ギルガン<>
doranngo<>ギルガン<>2011年03月01日(火)21時32分<>返信しました <><>19120<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)21時32分<>水の元素と火の元素交換希望～<><>51124<><><>
doranngo<>ギルガン<>2011年03月01日(火)21時32分<>返信しました<><>19120<><>ライトニング<>
doranngo<>ギルガン<>2011年03月01日(火)21時32分<>ID：guest　PASS：altctrl<><>19120<><>ライトニング<>
arutema<>ライトニング<>2011年03月01日(火)21時31分<>ギルガンさんささやきました～<><>489<><><>
arutema<>ライトニング<>2011年03月01日(火)21時30分<>jupiterFFAのwikiを閲覧したいのですがパスワードを教えてください_(._.)_<><>489<><>ギルガン<>
togetoge<>園長 ゆう<>2011年03月01日(火)21時28分<>(*'-')ゞ　おつかれ♪<><>51124<>93182<><>
togetoge<>園長 ゆう<>2011年03月01日(火)21時05分<>(　´・ω・) ｆｍ。。<><>51122<><><>
kippia<>FireSign<>2011年03月01日(火)21時04分<>ランナウェイからはもう手を引きました・・・<><>3158<><><>
arutema<>ライトニング<>2011年03月01日(火)21時04分<>ｗｗ<><>488<><><>
doranngo<>ギルガン<>2011年03月01日(火)21時04分<>ランナウェイ低倍率ばっかり襲撃くらいすぎ<><>19116<><><>
kippia<>FireSign<>2011年03月01日(火)21時03分<>なかなか無敵引けないので不調です(´・ω・`)<><>3156<><><>
arutema<>ライトニング<>2011年03月01日(火)21時03分<>FireSignさん攻城戦調子いいですね＾＾<><>488<><><>
hijikata<>どせいさん<>2011年03月01日(火)21時02分<>こんばんは～<><>17340<><><>
kippia<>FireSign<>2011年03月01日(火)21時01分<>|ω・´)こん<><>3153<><><>
arutema<>ライトニング<>2011年03月01日(火)20時51分<>PTに入れなくなったのでレベル上げがやりにくくなったという・・・orz<><>487<><><>
togetoge<>園長 ゆう<>2011年03月01日(火)20時50分<>こん<><>51121<><><>
hijikata<>どせいさん<>2011年03月01日(火)20時49分<>こんばんは～<><>17328<><><>
arutema<>ライトニング<>2011年03月01日(火)20時48分<>こんばんは～<><>487<><><>
hijikata<>どせいさん<>2011年03月01日(火)15時32分<>いってらっしゃ～い＾＾　がんばってくださぁい！<><>17108<><><>
aisai<>再逢<>2011年03月01日(火)15時31分<>ロマサガやってきますｂ　実はカタリナで始めましたｗ　ではではｗ<><>54356<><><>
aisai<>再逢<>2011年03月01日(火)15時31分<>私も今日は悪魔界通い続けてますが・・・しんどっ！<><>54356<><><>
hijikata<>どせいさん<>2011年03月01日(火)15時30分<>精神狂ってきそうです＞＜<><>17108<><><>
aisai<>再逢<>2011年03月01日(火)15時28分<>どの作業も精神力がカギですねｗｗ<><>54354<><><>
aisai<>再逢<>2011年03月01日(火)15時28分<>苦労して手に入れましたが、もう捨てちゃったんですよね・・・ｗ　あんなに苦労したのに活躍期間は短かった。。ｗ<><>54354<><><>
hijikata<>どせいさん<>2011年03月01日(火)15時27分<>ダメポダメポで嫌になりかけてますｗ<><>17108<><><>
doranngo<>ギルガン<>2011年03月01日(火)15時27分<>まだ100万もたまってないｗ<><>19115<><><>
aisai<>再逢<>2011年03月01日(火)15時26分<>(´・ω・`)　どせいさんはお目当てのものできたのでしょうか？ｗ<><>54354<><><>
aisai<>再逢<>2011年03月01日(火)15時25分<>鬱！！ｗぁ<><>54353<><><>
aisai<>再逢<>2011年03月01日(火)15時24分<>二度とやりたくな（ｒｙ<><>54353<><><>
doranngo<>ギルガン<>2011年03月01日(火)15時23分<>誰かかわりにやってくれません？(殴<><>19114<><><>
doranngo<>ギルガン<>2011年03月01日(火)15時18分<>無魔法ほしいなｗ　けどやる気が・・・<><>19113<><><>
ibuki<>伊吹風子<>2011年03月01日(火)15時01分<>aa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時01分<>aaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時01分<>aaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaaa<><>82<><>伊吹風子<>
ibuki<>伊吹風子<>2011年03月01日(火)15時00分<>aaaaaaaaaa<><>82<><>伊吹風子<>
