gatagata<>棗鬼朗右衛門<>2011年01月25日(火)23時52分<>ありがとうございます＾＾<><>129<><>園長 ゆう<>
gatagata<>棗鬼朗右衛門<>2011年01月25日(火)23時52分<>アリさん？<><>129<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月25日(火)23時51分<>登録者一覧　6位<><>50485<><>棗鬼朗右衛門<>
togetoge<>園長 ゆう<>2011年01月25日(火)23時51分<>アリさんのHPにモンスター一覧ならありますよ<><>50485<><>棗鬼朗右衛門<>
gatagata<>棗鬼朗右衛門<>2011年01月25日(火)23時50分<>あららぁ（笑<><>129<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月25日(火)23時49分<>そこはあえて作ってません（ぇ<><>50485<><>棗鬼朗右衛門<>
gatagata<>棗鬼朗右衛門<>2011年01月25日(火)23時48分<>クエスト第二弾の出現場所の表ってありますか？　ささやきました。<><>129<><>園長 ゆう<>
7250<>和菓子<>2011年01月25日(火)22時25分<>そうなんですかｗ探してみます<><>5441<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月25日(火)22時24分<>ですね棍棒がいいみたい<><>50484<>93182<><>
kazuma<>かづま<>2011年01月25日(火)22時24分<>ありゃ。。。じゃあ棍棒まで育てる方がいいのかな<><>42348<>93182<><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時23分<>私は今のところ真剣×２、時雨×1ですね<><>50484<>93182<><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時22分<>真剣×<><>50484<>93182<><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時22分<>神剣は7500億になりませんね<><>50484<>93182<><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時21分<>正義の棍棒からの救済措置が確か実装されてたような？<><>50484<><>和菓子<>
kazuma<>かづま<>2011年01月25日(火)22時20分<>神剣って装備しなければ7500億ですか？<><>42347<>93182<><>
kazuma<>かづま<>2011年01月25日(火)22時20分<>自分は論刀1本キープ、失敗したら特殊でって感じでしてます3本で真剣になったからまぁ上場かな<><>42347<>93182<><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時18分<>んー。。それもありでしたねー。幻で戻しちゃった('<><>50484<>93182<><>
7250<>和菓子<>2011年01月25日(火)22時17分<>正義の棍棒ができた・・orz<><>5438<><><>
kazuma<>かづま<>2011年01月25日(火)22時16分<>特殊合成の方がいいときもありあすよね<><>42347<>93182<><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時16分<>最強剣200億で2本募集中<><>50484<><><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時15分<>調子悪い('A`)<><>50484<><><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時13分<>また論刀orz<><>50484<><><>
togetoge<>園長 ゆう<>2011年01月25日(火)22時02分<>どもですー。てきとうな石100億で出しておいてください<><>50483<><><>
7250<>和菓子<>2011年01月25日(火)22時01分<>最強剣売りますよ<><>5434<><><>
togetoge<>園長 ゆう<>2011年01月25日(火)21時52分<>最強剣100億で募集中<><>50483<><><>
gatagata<>棗鬼朗右衛門<>2011年01月25日(火)20時43分<>こんばんは～<><>128<><><>
harera<>Nii<>2011年01月25日(火)20時41分<>コンバンハ<><>24049<><><>
lunatic<>葬儀屋<>2011年01月25日(火)20時41分<>こんばんは<><>27<><><>
yuki<>Mr.神<>2011年01月25日(火)18時41分<>論刀orz<><>5708<><><>
taka1031<>xxtakaxx<>2011年01月25日(火)13時46分<>突破後はやっぱりラスト系がオススメなのでしょうか？<><>106<><><>
harera<>Nii<>2011年01月25日(火)13時32分<>いえいえー(遅<><>24043<><><>
taka1031<>xxtakaxx<>2011年01月25日(火)13時19分<>Niiさん共同製造ありです（・ω・）ノ<><>104<><><>
5550<>八雲<>2011年01月25日(火)10時06分<>なるほどありがとです。<><>17<><><>
harera<>Nii<>2011年01月25日(火)10時04分<>制限値は（転職回数ｘ100　＋Lｖ）　ですね＾＾<><>24038<><><>
harera<>Nii<>2011年01月25日(火)10時03分<>みす＾＾；18001→1801<><>24038<><><>
harera<>Nii<>2011年01月25日(火)10時03分<>転職回数が18なので18001～1900のPTにはいりましょー<><>24038<><><>
5550<>八雲<>2011年01月25日(火)10時01分<>PT制限レレ1なのになんではいれないんでしょうか？<><>17<><><>
5550<>八雲<>2011年01月25日(火)09時59分<>なるほど、、、<><>17<><><>
harera<>Nii<>2011年01月25日(火)09時58分<>もうちょっと転職したり、アビで試行錯誤したり、PT組んでみたり、、、ですね。<><>24037<><><>
5550<>八雲<>2011年01月25日(火)09時57分<>ダークエリアです。<><>1<><><>
harera<>Nii<>2011年01月25日(火)09時56分<>どこで詰んでます？<><>24036<><><>
5550<>八雲<>2011年01月25日(火)09時55分<>クエストクリアできなくて限界突破できないんですけど・、、どうしたらいいの？<><>102<><><>
taka1031<>xxtakaxx<>2011年01月25日(火)04時03分<>悪魔界チケット拾ったんですがまだ行かない方がいいですか？<><>103<><><>
lunatic<>葬儀屋<>2011年01月25日(火)01時39分<>こんばんは<><>61<><><>
harera<>Nii<>2011年01月25日(火)01時10分<>まずは倉庫のキャパアップ志望ですかｗｗ<><>24028<><><>
kazuma<>かづま<>2011年01月25日(火)01時09分<>倉庫のキャパが。。。<><>42296<><><>
harera<>Nii<>2011年01月25日(火)01時08分<>てっきりもう被ってるのかとおもいますたｗ<><>24028<><><>
taka1031<>xxtakaxx<>2011年01月25日(火)01時08分<>ラスト間違えて成長させてしまった・・・<><>103<><><>
kazuma<>かづま<>2011年01月25日(火)01時07分<>大量のお金！まー被ったらの話ですが<><>42296<><><>
harera<>Nii<>2011年01月25日(火)01時06分<>えーｗｗ　なにと交換ならありですか？ぇ<><>24028<><><>
kazuma<>かづま<>2011年01月25日(火)01時04分<>おめありでーす。正直いりませんが（ぁ<><>42296<><><>
harera<>Nii<>2011年01月25日(火)01時03分<>おめでっす＾＾<><>24028<><><>
taka1031<>xxtakaxx<>2011年01月25日(火)00時16分<>なるほど（・ω・｀）<><>101<><><>
togetoge<>園長 ゆう<>2011年01月25日(火)00時14分<>てきとうなのでやると普通の装備か工房レシピ情報がランダム<><>50483<><><>
taka1031<>xxtakaxx<>2011年01月25日(火)00時13分<>合成でできるアイテムってランダムなのかな？（・ω・｀）<><>101<><><>
togetoge<>園長 ゆう<>2011年01月25日(火)00時12分<>(　´・ω・) ｆｍ。。論刀か<><>50483<><><>
kazuma<>かづま<>2011年01月25日(火)00時04分<>最近毎日地震だなぁ<><>42295<><><>
