aisai<>再逢<>2011年03月24日(木)23時59分<>SPM！！（何ｗ<><>71318<><><>
aisai<>再逢<>2011年03月24日(木)23時59分<>えぇー…　じゃぁ淡い期待を抱いて待ってます。。ｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時59分<>スペシャル・マッチの準備をしよう・・・！<><>10522<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時58分<>そうだ<><>10522<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時58分<>あ、<><>10522<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時58分<>その前に、ジュピタ家直下型地震で・・・・<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時58分<>　　　　　　　　　　　　<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時58分<>　<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時58分<>いや、期待しないと再来年に・・・・・・・・・・・・・・<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時55分<>期待せず待ってますー。ｗ<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時55分<>赤本青本とか使わないけど置いときたいですしねぇー。。<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時54分<>・・・来年ね(-ω-)<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時54分<>私は１つ金貨1枚でも利用しますね♪<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時53分<>１つ金貨１枚でよければ。。。。。。。。。。。。<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時53分<>使わないけど処分できないものとかねー。。<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時53分<>装備品の貸金庫とかできませんかー？ｗ　有料でお預かりｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時51分<>　<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時51分<>そうなると処分できないですねー、、ｗ　倉庫がパンパンだ＞＜。<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時51分<>合成結果が、ぷよぷよのダウンロードだったりも・・・するかもしれない・・・<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時50分<>ただし、、、観賞用の武器も、そのうち工房で合成できるようになったりして・・・という展開は・・・。<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時50分<>なるほど(´・ω・`)<><>71318<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時50分<>なんだ　盗人の剣かｗ<><>26385<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時50分<>観賞用っていう説です<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時50分<>単に入手しにくいってだけで、能力とは比例しませんよ～<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時49分<>時雨でA　ってことは…SSはどーなってるんでしょーねー。。ｗ<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時49分<>ありですー＾＾<><>71318<>375<><>
aisai<>再逢<>2011年03月24日(木)23時48分<>これがAですかぁー♪<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時47分<>Aおめ～～<><>10522<>375<><>
aisai<>再逢<>2011年03月24日(木)23時47分<>情報その８を手に入れた！！　やっと８ゲットｗ<><>71318<>375<><>
aisai<>再逢<>2011年03月24日(木)23時47分<>時雨剣を手に入れた！！<><>71318<>375<><>
aisai<>再逢<>2011年03月24日(木)23時46分<>情報その６ならもう３つ手に入ったんですけどねぇー。。。<><>71318<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時46分<>目力と書いて、じりきと読む・・・・・・・<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時45分<>スピュウ　フランベルジュ　妖精の杖<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時44分<>これを業界用語で　目力　と　いいます<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時44分<>そゆことにしときますか。。ｗ<><>71318<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時44分<>ｗｗ<><>26385<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時44分<>　<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時44分<>いや、お地蔵様は、地の力で何でも作れるんですよ<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時43分<>アイアンソードｗｗｗｗｗ<><>10522<>375<><>
aisai<>再逢<>2011年03月24日(木)23時43分<>こんなもの地力で作れるわい！　自力の間違いですねーｗぁ<><>71318<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時43分<>私が情報８手に入れましたよ<><>26385<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時43分<>嬉しくない＾－＾<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時42分<>†ジュピタ†は、戦闘に勝利した！！<><>10522<>375<><>
aisai<>再逢<>2011年03月24日(木)23時42分<>情報その１その２　2ターンつづけてゲットですｂ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時42分<>スカイスピアを手に入れた！！<><>10522<>375<><>
aisai<>再逢<>2011年03月24日(木)23時42分<>やっと把握。。。ｗ<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時42分<>了解ですです＾＾<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時42分<>どこでも効果は全て一緒です～<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時41分<>献上せよでしか得られないレアアイテムはどの狩り場でも一緒ということですか？？<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時41分<>献上せよで得られるアイテムはどの狩り場でも同じ、ということですか？？　<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時40分<>ちょっと待ってください・・・整理しないとわかんなくなってきた・・・ｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時40分<>まぁ先生は頑張っても情報その８ってとこですね！<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時39分<>チャンネル間違えたｗ<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時39分<>いや、実際さっき最強剣出たんですけどね・・・ｗ<><>10522<>375<><>
aisai<>再逢<>2011年03月24日(木)23時39分<>おぉーｗ　レア度B＋くらいですか！？ｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時38分<>お、竜骨剣～<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時38分<>ちょっと頑張ってみますーｗ　コインゲットでコインでも貯めながら。ｗ<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時37分<>なるほどなるほど。。ｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時37分<>モチベを保つためにコメントも少し凝ってますｗ<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時36分<>レア度B級以下は、ドロップレベル８とかそんなもんですねー…。<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時36分<>こんなんもあるんですねー。。。ｗ<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時36分<>どうせなら昇龍烈剣をよこせ！<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時36分<>いや、沢山ありますよ～　<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時36分<>地下で1500…難しそうだなぁ。。。<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時36分<>最強剣とかは、レア度Aですね…。　そう考えると、献上せよは効率いいかも<><>10522<>93182<><>
kippia<>FireSign<>2011年03月24日(木)23時36分<>がんばーｗ<><>6831<><><>
aisai<>再逢<>2011年03月24日(木)23時35分<>3種あるってことですか？？<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時35分<>地下は今は１５００かー。<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時35分<>ほほぉーありがとうございます＾＾<><>71318<>93182<><>
1111<>カルチョ<>2011年03月24日(木)23時35分<>いろいろありがとうございました＾＾<><>2781<><>FireSign<>
aisai<>再逢<>2011年03月24日(木)23時35分<>私まだ入手してないのにっ！ｗぁ<><>71318<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時35分<>ちなみにドロップレベル２０００が、猿猫地下のドロップレベルだったと思います～<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時34分<>レア度Aで、ドロップレベル３００　Sで２０００　SSで６０００ってとこですかねー<><>10522<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時34分<>情報その8さっきでたよｗ<><>26385<>375<><>
kippia<>FireSign<>2011年03月24日(木)23時33分<>ですー、ちなみにクエモンスはサンタの基地で低確率で出るので根気よくがんばってくださいー<><>6830<><>カルチョ<>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時33分<>そうですねーーーーーー<><>10522<>93182<><>
1111<>カルチョ<>2011年03月24日(木)23時32分<>えーとステを振りわければクエストが出てくるんですか？<><>2781<><>FireSign<>
aisai<>再逢<>2011年03月24日(木)23時31分<>難易度でいうとどんな感じですかぁー？<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時30分<>倒さにゃいさ・・・ｗぁ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時30分<>まぁ・・・・・・・・・・・きっと、志半ばにして諦めることに・・・・・・・・・なるような・・・・・気もしますが・・・・。<><>10522<>93182<><>
kippia<>FireSign<>2011年03月24日(木)23時30分<>第一弾と第二弾の間ぐらいかな？力と運を持って知恵は控えめでー、レベルは高めでーって<><>6829<><>カルチョ<>
aisai<>再逢<>2011年03月24日(木)23時29分<>狙いますｗ<><>71318<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時29分<>献上せよでしか入手できない！？ｗ　だからギルダン１だったんですかぁ。。<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時29分<>先生攻撃!!<><>10522<><><>
1111<>カルチョ<>2011年03月24日(木)23時29分<>すいません。クエストの中段って何処ですｋ？<><>2781<><>FireSign<>
1793<>ダレン<>2011年03月24日(木)23時28分<>誰か大魔王２倒してください…<><>2098<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時28分<>ちなみに、どの場所でも一緒です＾＾<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時28分<>一応モチベ上がるような情報言っておくと、献上せよでしかゲットできないレアアイテムもあるんですよ＾＾<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時28分<>献上せよに飽きたー！（ぁ　一応セットしといて天界でラッキーゲット狙うことにしますｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時26分<>・・・・・・・・！　しーん<><>10522<>93182<><>
kippia<>FireSign<>2011年03月24日(木)23時26分<>クエストの中段あたりに出現条件が載ってますｗ<><>6828<><>カルチョ<>
kippia<>FireSign<>2011年03月24日(木)23時26分<>まだ２００回ちょっとしかいってないなぁ・・・<><>6828<><><>
1111<>カルチョ<>2011年03月24日(木)23時25分<>おまけクエストって？？<><>2781<><>FireSign<>
kippia<>FireSign<>2011年03月24日(木)23時25分<>ささでー<><>6828<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時24分<>空間では1兆で取れるかどうかもわからないほど大変ですからねｗ<><>26385<><><>
kippia<>FireSign<>2011年03月24日(木)23時24分<>おまけクエストクリアすると３本もらえますー<><>6828<><>カルチョ<>
1111<>カルチョ<>2011年03月24日(木)23時24分<>え？じゃあ何処で取るんですか？<><>2781<><><>
kippia<>FireSign<>2011年03月24日(木)23時24分<>２０おくと屋敷と無敵狙いで行ってますね|ω・´)俺は<><>6828<><><>
1111<>カルチョ<>2011年03月24日(木)23時24分<>え？じゃあ何処で取るんですか？<><>2781<><><>
1111<>カルチョ<>2011年03月24日(木)23時23分<>asaa<><>2781<><>カルチョ<>
1111<>カルチョ<>2011年03月24日(木)23時23分<>as<><>2781<><>カルチョ<>
1111<>カルチョ<>2011年03月24日(木)23時23分<>a<><>2781<><>カルチョ<>
1111<>カルチョ<>2011年03月24日(木)23時23分<>as<><>2781<><>カルチョ<>
1111<>カルチョ<>2011年03月24日(木)23時23分<>a<><>2781<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時23分<>空間で時雨なんか狙ってる場合ではないｗ<><>26385<><><>
aisai<>再逢<>2011年03月24日(木)23時22分<>再逢の可愛さに今頃気づくとは・・・！！　遅いよ！！（マテマテｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時21分<>可愛いな！！<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時21分<>ちぇじゃないｗｗ<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時21分<>ちぇっ(o￢ω￢o)<><>71318<>93182<><>
hijikata<>どせいさん<>2011年03月24日(木)23時21分<>ひまわりさんも・・・？かな＾＾；　うろ覚えですが・・・<><>23821<><><>
aisai<>再逢<>2011年03月24日(木)23時21分<>えぇーＷ　修正済みですかーw<><>71318<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時21分<>ゆうさんはたぶん1兆以上投資してるだろう<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時20分<>修復しましたよーｗ<><>10522<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時20分<>そうでしたね<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時20分<>ちゃんと修復しましたけどー<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時20分<>ここで再逢は閃いた！　全組み合わせ保存しとけば照らし合わせて勝率100%！！！<><>71318<>93182<><>
1111<>カルチョ<>2011年03月24日(木)23時20分<>FireSignさん時雨剣何処で取ったんですか？<><>2781<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時20分<>そういえば<><>26385<><><>
1111<>カルチョ<>2011年03月24日(木)23時20分<>FireSignさん時雨剣何処で取ったんですか？<><>2781<><>FireSign<>
hijikata<>どせいさん<>2011年03月24日(木)23時20分<>ラプラスさんとエイジさんも入手してますね。<><>23818<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時20分<>一週間前から、1ヶ月前と同じ結果だったということに、今日気づきました・・・ｗ<><>10522<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時19分<>ティングｗ　突破のお供にｗ<><>26385<>375<><>
kippia<>FireSign<>2011年03月24日(木)23時19分<>ゆうじさんですねあと<><>6826<><><>
aisai<>再逢<>2011年03月24日(木)23時19分<>ってことはゴーレムの勝ちなのか・・・<><>71318<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時19分<>どせいさん以外聞いた事無いけどｗ<><>26385<><><>
aisai<>再逢<>2011年03月24日(木)23時18分<>うわｗｗｗｗ　マジですかいなｗｗｗ<><>71318<>93182<><>
kippia<>FireSign<>2011年03月24日(木)23時18分<>空間で入手した人って数えるほどしかいないんじゃｗ<><>6826<><><>
aisai<>再逢<>2011年03月24日(木)23時18分<>2/24？ｗ　見てきますｗ<><>71318<>93182<><>
1111<>カルチョ<>2011年03月24日(木)23時17分<>ギルガンさん闇空間で取りました？<><>2781<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時17分<>その理由は、2/24の再逢先生のブログの記事参照<><>10522<>93182<><>
aisai<>再逢<>2011年03月24日(木)23時17分<>へぇー…そんな日もあるでしょうねぇー…(マテ<><>71318<>93182<><>
1111<>カルチョ<>2011年03月24日(木)23時16分<>大体何回ぐらいで取れますか？<><>2781<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時16分<>1兆Gで一本出るかって言われたら出ないといえるｗ<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時16分<>今日、あなたは、死にます・・・・・・・・・・・・<><>10522<>93182<><>
1793<>ダレン<>2011年03月24日(木)23時16分<>誰か大魔王２倒してください…<><>2098<><><>
aisai<>再逢<>2011年03月24日(木)23時16分<>(´・ω・`)<><>71318<>93182<><>
kippia<>FireSign<>2011年03月24日(木)23時15分<>無敵４個ぐらいでてるけど時雨はまったく・・・ｗ<><>6826<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時15分<>ところで先生・・・・・・・・・・悲しいお知らせがあります<><>10522<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時15分<>激レアですよ<><>26385<><><>
kippia<>FireSign<>2011年03月24日(木)23時15分<>おやすみー<><>6826<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時15分<>無敵より出にくいですからね<><>26385<><><>
arutema<>ライトニング<>2011年03月24日(木)23時14分<>販売の可能性はないですねｗ<><>2238<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時14分<>沢山作ったよー！　下手なりに！ｗ<><>10522<>93182<><>
1111<>カルチョ<>2011年03月24日(木)23時14分<>時雨剣全然来ない<><>2781<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時14分<>おつです<><>26385<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時14分<>見れなそうｗｗｗ　おやすみなさいです～＾＾<><>10522<>375<><>
aisai<>再逢<>2011年03月24日(木)23時14分<>おやすみなさいませ＾＾<><>71317<>375<><>
aisai<>再逢<>2011年03月24日(木)23時13分<>マジで情報手に入るんですか・・・ｗ<><>71317<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)23時13分<>いい夢が見れそうだ＾＾；　　　　落ちます　ノシ<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時13分<>家に直下型地震が来たら販売しますよ(-ω-)生きてたら…。<><>10522<><><>
aisai<>再逢<>2011年03月24日(木)23時13分<>材料買いにいったんですかー♪　私のもちょーだい(・0・。)あーん<><>71317<>93182<><>
EJ20<>ひまわり<>2011年03月24日(木)23時13分<>情報その７を手に入れた！！<><>30162<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時13分<>それならGにしてほしい<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時12分<>せんせー、クッキー焼いたよ＾＾<><>10522<>93182<><>
kippia<>FireSign<>2011年03月24日(木)23時12分<>また地震石限定販売しないかなーｗ<><>6826<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時12分<>いいものでないかなー<><>10522<>375<><>
kippia<>FireSign<>2011年03月24日(木)23時12分<>ありですーためしてみますｗ<><>6826<><>ひまわり<>
1111<>カルチョ<>2011年03月24日(木)23時11分<>論刀出してたのか。。<><>2781<><><>
EJ20<>ひまわり<>2011年03月24日(木)23時11分<>マンとしか出来たことがないから解らない＾＾；<><>30162<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時10分<>えー　そういう使い方。。<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時10分<>お金にされるなら剣にしてやる<><>26385<><><>
kippia<>FireSign<>2011年03月24日(木)23時10分<>おかげで最強剣地獄から片足だけ脱出しました|ω・´)<><>6826<><><>
kippia<>FireSign<>2011年03月24日(木)23時09分<>あ、いや合成はできそうなんですがどっちができるのかなーとｗマントしかできないですかね？<><>6826<><>ひまわり<>
EJ20<>ひまわり<>2011年03月24日(木)23時09分<>金貨にしていたから間に合わんｗ<><>30162<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時09分<>（´・ω・｀）　俺をコピーして張り付けてね！　<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時09分<>（´・ω・｀）　俺をコピーして張り付けてね！<><>26385<><><>
aisai<>再逢<>2011年03月24日(木)23時09分<>要らんものをよこしおって！　これはレアじゃないってことなんですね(´・ω・`)　きっと。<><>71317<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)23時08分<>あと一つなにか拾えたら落ちよう<><>30162<>375<><>
aisai<>再逢<>2011年03月24日(木)23時08分<>間に合わなかった・・・ｗ<><>71317<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時08分<>あ＾・－－－－－－－－－－－－－－－・＾<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時08分<>これで倉庫が少し楽になった・・<><>10522<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時08分<>わーーーーーーーーーーーーーーーーーーーーーーーーーーーーー<><>26385<><><>
EJ20<>ひまわり<>2011年03月24日(木)23時08分<>正義どうしというのはあってる、どの正義かは自分で探して＾＾<><>30162<><>FireSign<>
kippia<>FireSign<>2011年03月24日(木)23時07分<>げっつ|ω・´)<><>6826<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時07分<>売】　論刀　20億　早い者勝ち・ｗ・<><>10522<><><>
EJ20<>ひまわり<>2011年03月24日(木)23時06分<>正義どうしというのはあってる、どの正義かは自分で探して＾＾<><>30162<>375<>FireSign<>
aisai<>再逢<>2011年03月24日(木)23時05分<>なるほど・・・そーいう戦法がアリなんですね・・・！<><>71317<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)23時05分<>ギルダン１　サブゼロとリミッター　　　アビ１番うえ　決闘<><>30162<>375<><>
aisai<>再逢<>2011年03月24日(木)23時04分<>ロントウ…２０億で買いましょう…！！（ぁ<><>71317<>375<><>
aisai<>再逢<>2011年03月24日(木)23時04分<>ギルダン１階でレアってあるんですかぁー？？<><>71317<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時04分<>ギルダンの１階でやってますよー<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時03分<>論刀ができました。　さいあく！<><>10522<>375<><>
kippia<>FireSign<>2011年03月24日(木)23時03分<>ひまわりさんにささー<><>6824<><><>
aisai<>再逢<>2011年03月24日(木)23時03分<>ひまわりさんはどこでやってますー？？　地下？？<><>71317<>375<><>
kippia<>FireSign<>2011年03月24日(木)23時03分<>正義の盾メインで正義同士だとマントになっちゃいます？<><>6824<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年03月24日(木)23時03分<>情報その∞ならほしい(そんなのない<><>26385<>375<><>
kippia<>FireSign<>2011年03月24日(木)23時02分<>おじそうさまいいなーｗ<><>6824<><><>
aisai<>再逢<>2011年03月24日(木)23時02分<>さてさて、、、精霊相手に献上せよは通用するのでしょうか・・・<><>71317<>375<><>
aisai<>再逢<>2011年03月24日(木)23時02分<>情報その８もらえるんですか！！ほしーｗぇ<><>71317<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)23時01分<>アイスブランドを手に入れた！！<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)23時01分<>先生がやると、情報その８しか貰えませんよ＾＾<><>10522<>375<><>
aisai<>再逢<>2011年03月24日(木)23時00分<>私もやってみようかな・・・献上せよ・・・♪<><>71313<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)23時00分<>鎧も武器だったりするｗ<><>30162<><><>
kippia<>FireSign<>2011年03月24日(木)23時00分<>あれ、盾って武器だったのか・・・<><>6824<><><>
09010<>レオン<>2011年03月24日(木)22時59分<>dssadffsd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dssadff<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dssa<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>ds<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgdgdfgdfgdgdgdgd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgdgdfgdfgd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgdgdfgdfgdgdgdgd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgdgdfgdfgdgd<><>217<><>レオン<>
aisai<>再逢<>2011年03月24日(木)22時59分<>掲示板見てきましたーｗ<><>71311<>375<><>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgdgdfg<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgdgdfgdfgdgdgd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgdgdfgdf<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgdgdfgdfgd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsf<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>d<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsfdfgd<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfs<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>dfsf<><>217<><>レオン<>
09010<>レオン<>2011年03月24日(木)22時59分<>d<><>217<><>レオン<>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時59分<>ぁ、ひまわりさん善良＞＜（ぇ<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時59分<>先生には教えませーん<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時59分<>いえす＾＾<><>30162<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時58分<>もうだしちゃったよｗ<><>26385<><><>
aisai<>再逢<>2011年03月24日(木)22時58分<>献上せよ祭りですか～？（ぇ<><>71311<>375<><>
kippia<>FireSign<>2011年03月24日(木)22時58分<>買います|ω・´)<><>6824<><><>
1111<>カルチョ<>2011年03月24日(木)22時58分<>何をですか？<><>2776<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時56分<>ｗ　じゃあ20億でフリマに出そうｗ<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時56分<>プレイヤーの声を代弁しました・・・ｗ<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時55分<>んーーーーーー・・・・・・・・・・・・別に要らないかも・・・・・・・・・・・ｗ<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時55分<>どうせなら昇龍烈剣をよこせ！　　こんなメッセージがｗ<><>30162<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時55分<>盾いります？ｗ<><>26385<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時54分<>冠ならある・・・<><>10522<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時54分<>正義の盾を作りましたｗ　もういらないんだけどｗ<><>26385<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時53分<>ｗ<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時52分<>売り<><>30162<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時52分<>ニルヴァーナ・ブレイドを手に入れた！！　　　こんな武器ありましったけ覚えていません！<><>30162<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時50分<>スペース押しっぱなしにしたら何処押しても発言になってたｗ<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時49分<>目が痛くなった・・・ｗ　何か飲もうっと・・・ｗｗ<><>10522<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時49分<>なんかバグってたｗ<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時49分<>水晶の杖を手に入れた！！　　・・・一瞬、珍しいものかと思った<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時48分<>想像したら笑えますね～ｗ　献上せよ！　連呼してるギルマス・・・ｗ<><>10522<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時48分<>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時47分<>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時47分<>死刑と逮捕のスペシャルコンボ・・・・？<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時47分<>他のギルドメンバーには役立たずのギルマスになってるな＾＾；<><>30162<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時47分<>あ　そうか逮捕してもHP1じゃないからしなないか・・・<><>26385<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時47分<>このスピードは、、良いかもしれない！　（どうしてこうなったかは不明・・ｗ<><>10522<>375<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)22時46分<>決闘したら逮捕使っている人がいたのか敵がいなかったｗ<><>26385<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時46分<>あれ・・・何か、突然　↓による速度が凄く速くなったｗ<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時45分<>↓だけだと遅いので同時に回しているんですｗ<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時45分<>ただし・・・目が痛くなった・・・ｗ<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時44分<>黄色い文字だけ探すなら、押しっぱなしで丁度良いスピード！<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時43分<>今までこういう戦闘はENDキー押してましたからね～<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時43分<>キーボードの・・・↓キーでも、下げられますよ（－－;<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時42分<>情報率たかすぎーｗ<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時41分<>ｗｗｗｗ<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時41分<>マウスホイールのカリカリ音が五月蝿いと怒られましたｗ<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時39分<>剛剣を手に入れた！！  なんか強そうで嬉しい＾＾←<><>10522<>375<><>
doran<>バニラ<>2011年03月24日(木)22時36分<>ⅰしかない私はつけなくてもいいかｗ<><>461<>375<><>
doran<>バニラ<>2011年03月24日(木)22時36分<>fm...<><>461<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時36分<>ⅲ持ってなかった´ω`<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時35分<>コインゲットつけよう・・・<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時35分<>試練か決闘をリミットして、サブゼロ装備で３ターン～５０ターンまで発動します～<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時35分<>情報その８を手に入れた！！<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時34分<>ギルダンの１がいいですよー。<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時34分<>要らない物率を下げてみました～ｗ　だって倉庫通うのが・・・・・・<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時34分<>毎回は発動しませんけど。<><>30162<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時33分<>追っ手を使うと楽。普通に戦闘してても発動するｗ<><>30162<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時33分<>何も拾えなくなってきた～<><>30162<>375<><>
doran<>バニラ<>2011年03月24日(木)22時32分<>こっちで頑張って時雨とるよりそれ使ったほうがいいかｗ<><>455<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時30分<>幻の剣を手に入れた！！<><>10522<>375<><>
1111<>カルチョ<>2011年03月24日(木)22時30分<>まぁそれは経験地2倍の時間だけだけど<><>2732<><><>
arutema<>ライトニング<>2011年03月24日(木)22時30分<>やっぱそんなもんか～<><>2220<><><>
doran<>バニラ<>2011年03月24日(木)22時30分<>そうなのかｗ<><>453<>375<><>
1111<>カルチョ<>2011年03月24日(木)22時30分<>1回で1億はいきますよ<><>2731<><><>
EJ20<>ひまわり<>2011年03月24日(木)22時30分<>発動さえすれば場所は関係ないような気がする。。。<><>30162<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時28分<>だと思います。私何も拾えてないです＾＾；<><>30162<>375<><>
arutema<>ライトニング<>2011年03月24日(木)22時27分<>カルチョさんはギルダン３の経験値どのくらいですか？<><>2214<><><>
doran<>バニラ<>2011年03月24日(木)22時27分<>何処で戦ってるんですか？<><>450<>375<><>
doran<>バニラ<>2011年03月24日(木)22時27分<>あと30分で500にしたいｗ<><>449<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時27分<>いや、、運が良かっただけかもしれないし・・・<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時27分<>時雨剣を手に入れた！！　おー、来た。　まだ確率おかしいのかな・・・<><>10522<>375<><>
1111<>カルチョ<>2011年03月24日(木)22時27分<>今日中にレベル3000行きたいな<><>2723<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時26分<>それでも１戦１つは出るなー・・・<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時26分<>ドラグーンランスを手に入れた！！<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時25分<>倉庫通いが面倒！　要らない物の確率さげよう！（ぁ<><>10522<>375<><>
arutema<>ライトニング<>2011年03月24日(木)22時25分<>経験値も少し上がったからレベル上げ～<><>2210<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時25分<>その組み合わせ、確率低いですよねー・・・゜_゜<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時24分<>昇竜烈剣を手に入れた！！　　　これ一番多いｗ<><>30162<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時23分<>その後もう１本使いましたが連敗＾＾；<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時23分<>情報その４を手に入れた！！　　セブンクロスを手に入れた！！<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時23分<>＞_＜<><>10522<>375<><>
arutema<>ライトニング<>2011年03月24日(木)22時20分<>はい。　あのジョブのあの技を使わないと…<><>2206<><><>
EJ20<>ひまわり<>2011年03月24日(木)22時19分<>あー。。。先ほど拾ったもので工房に行きましたが結果は。。。orz<><>30162<>375<><>
kippia<>FireSign<>2011年03月24日(木)22時19分<>ふつうにやってもかてませんよーｗ<><>6823<><><>
EJ20<>ひまわり<>2011年03月24日(木)22時18分<>気になる。。。ｗ<><>30162<>375<><>
1111<>カルチョ<>2011年03月24日(木)22時18分<>LP5とかあったんだ<><>2699<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時18分<>中にはお地蔵さんでしか入手できないものもありますが・・・正直、別に無くても良い品ですしねー・・・ｗ<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時18分<>それでもいつか拾えると信じて頑張る！<><>30162<>375<><>
arutema<>ライトニング<>2011年03月24日(木)22時17分<>なかなかLP5勝てませんなー<><>2204<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時17分<>レア入手率は変えてないですからね～…　要らないものばっかり出ると思いますよー…<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時17分<>連続戦闘していたら、いつのまに。。。ｗ<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時16分<>まー、今までもらえなかった部分に、いらないもの詰め込んだだけで<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時16分<>もしPSPで画面が見づらかったら、ステータス変更画面で背景変えるといいかもしれません～。<><>10522<><>御燐<>
EJ20<>ひまわり<>2011年03月24日(木)22時15分<>メテオ・ブレイカーを手に入れた！！<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時15分<>貰える魂は完全ランダムなので、既に持ってる魂と同じ魂を入手してしまうことがありますー。(結果：貰えない)<><>10522<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)22時14分<>なるほど既に持ってると貰えないんですか、知らなかったｗ<><>2095<><>†ジュピタ†<>
orinsuki<>御燐<>2011年03月24日(木)22時13分<>こたえていただきありがとうです<><>1<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時12分<>武具倉庫がいっぱいです！<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時12分<>ああ、クエ報酬ってことでしょうか～？　既に持ってる魂を入手してしまった場合、貰えません～。<><>10522<><>ダレン<>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時11分<>屋敷荒らしを倒したらモンスターの魂もらえるんですか？？<><>10522<><>ダレン<>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時11分<>名前消えてしまいましたが御燐さんに返信ー。　可能であれば、PCに限らずINしてOKです～<><>10522<><><>
1793<>ダレン<>2011年03月24日(木)22時10分<>屋敷荒らし倒してて思うのですがモンスターの魂がもらえてないんだが…<><>2095<><>†ジュピタ†<>
orinsuki<>御燐<>2011年03月24日(木)22時09分<>突然なのですがpspでもokなんですか<><>1<><>†ジュピタ†<>
EJ20<>ひまわり<>2011年03月24日(木)22時07分<>菊一文字。。。<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時07分<>ｗ<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時07分<>タミフルを手に入れた！！<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時06分<>情報と昇竜しか拾っていませんが。。。ｗ<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時04分<>なんでこんなに情報率が高いんだ・・・<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時01分<>ですｗ<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)22時01分<>コメント面白いでしょー＾＾<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)22時00分<>昇竜烈剣。。。がっかり。。。ｗ<><>30162<>375<><>
1111<>カルチョ<>2011年03月24日(木)21時59分<>FireSignさんにささやき<><>2672<><><>
1111<>カルチョ<>2011年03月24日(木)21時59分<>FireSignさん時雨剣ゲットするまで闇空間に何回行きました？<><>2670<><>FireSign<>
EJ20<>ひまわり<>2011年03月24日(木)21時59分<>私がさっき拾ったのも低確率で拾えるのかなｗ<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時55分<>そういう部分は正常です～　<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)21時54分<>情報が入手できましたが正常ですか？<><>30162<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)21時52分<>使ってみまーす<><>30162<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時52分<>なおったかな・・・？<><>10522<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時52分<>ゲームバランス崩壊しかねない＾＾；<><>30162<><><>
1111<>カルチョ<>2011年03月24日(木)21時50分<>できませんね<><>2650<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時50分<>おつかれー<><>30162<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時49分<>おちまーす<><>10702<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時47分<>使用は控えます。。。<><>30162<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時47分<>今　献上せよ使ってる人は使わないでクダサイな＾＾；<><>10522<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時47分<>仕方ない、、天界から降りるか<><>10522<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時47分<>こんどは最強剣です。要修正です＾＾；<><>30162<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時46分<>牧場バグは、売却で対応してくださいなー<><>10522<><><>
1111<>カルチョ<>2011年03月24日(木)21時46分<>そういやまだ牧場バグってますよ<><>2642<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時45分<>やっぱりｗ<><>30162<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時45分<>ひまわりさんからささやき貰いましたが、多分バグってるｗ<><>10522<><><>
1111<>カルチョ<>2011年03月24日(木)21時44分<>バグ修正終わったかな？<><>2640<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時44分<>ひまわりさんからささやき貰いましたが、多分バグってるｗ<><>10522<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時43分<>いきなり時雨剣なんですが。。。＾＾；<><>30162<><>†ジュピタ†<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時43分<>はーいw<><>10702<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時42分<>あー、それはマダダメ<><>10522<>375<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時42分<>そういえばバグってなんだったんだ<><>10702<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時42分<>効果は確認できたけど・・・表示にミスがあるなぁ・・・<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時41分<>さて、、テストしてくるかな。<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時39分<>みすった・ｗ・<><>10522<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時39分<>了解です。<><>10702<><>ひまわり<>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時39分<>いえ、発動するだけで効果ありますー。　今、物凄くわかりやすくしたので、何回か使えばわかると思います…。<><>10522<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時39分<>いや、発動するだけで効果ありますー。　今、物凄くわかりやすくしたので、何回か使えばわかると思います…。<><>10522<>93182<><>
EJ20<>ひまわり<>2011年03月24日(木)21時38分<>ないよー、配りまくったから餅無いし<><>30162<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時38分<>そうでしたねw<><>10702<>375<><>
doran<>バニラ<>2011年03月24日(木)21時37分<>↓ここに書くことじゃない<><>395<>375<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時36分<>ひまわりさん地震石ないですか？<><>10701<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)21時36分<>お地蔵様は今のところ、ガッカリなジョブだな。。。良くわからんし。。。＾＾；<><>30162<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時33分<>Gストーンを献上せよーーｗ<><>30162<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時31分<>引き分けだと無理？<><>30162<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)21時31分<>献上せよ、は敵を倒さないと効果は発揮されないんですか？<><>30162<>375<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時29分<>それで思い出した…。&quot;献上せよ&quot;も、効果増大といこうかな…<><>10522<>375<><>
EJ20<>ひまわり<>2011年03月24日(木)21時21分<>献上せよーーーー<><>30162<><><>
1111<>カルチョ<>2011年03月24日(木)21時19分<>いえいえ<><>2570<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)21時14分<>カルチョさん、ありがとうございます＾＾<><>2319<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時14分<>どのくらいでなおるんだろうw<><>10701<><><>
1111<>カルチョ<>2011年03月24日(木)21時12分<>ww<><>2559<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時12分<>１週間以上もあったのか・・・気づかなかった<><>10522<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時12分<>直すまでは言えない…<><>10522<><><>
1111<>カルチョ<>2011年03月24日(木)21時11分<>何のバグですか？<><>2553<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時11分<>修正頑張って～<><>30162<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時11分<>なんですかー？<><>10701<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時10分<>結構おっきなバグ…見つけちゃった・・・<><>10522<><><>
1111<>カルチョ<>2011年03月24日(木)21時10分<>ダレンさんにささやき<><>2549<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時09分<>いーーーーーーーーー<><>30162<><><>
1111<>カルチョ<>2011年03月24日(木)21時09分<>ってかダレンさんがレベルダウンしたときもう知ってるかと思ったｗ<><>2548<><>ダレン<>
jupiter<>†ジュピタ†<>2011年03月24日(木)21時09分<>あーーーーーーー<><>10522<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時08分<>〈!か〉<><>10701<><>桜吹雪ver.春<>
1111<>カルチョ<>2011年03月24日(木)21時08分<>裁判官はレベル2000未満で善悪50で謎の組織に賞品の剣を装備していったらなれます<><>2542<><>ダレン<>
1111<>カルチョ<>2011年03月24日(木)21時06分<>ダレンさんささやき気づいた時いなかったのでいまいいますね<><>2540<><>ダレン<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時06分<>昇龍のほうがよかったw<><>10701<><><>
arutema<>ライトニング<>2011年03月24日(木)21時05分<>なるほどー＾＾；　ありです&lt;(_ _)&gt;<><>2167<><>カルチョ<>
1111<>カルチョ<>2011年03月24日(木)21時05分<>みす　ペットは学習装置付けてギルダン3行って上げました<><>2535<><>ライトニング<>
1111<>カルチョ<>2011年03月24日(木)21時04分<>ペットは学習装置付けてギルダン3行きまし<><>2533<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時03分<>さっき幻影の財宝0Gを手に入れたw<><>10700<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時03分<>幻影で猿猫Iに遭遇したのだが。。。勝てんｗ<><>30162<><><>
arutema<>ライトニング<>2011年03月24日(木)21時02分<>カルチョさんささです～<><>2155<><><>
arutema<>ライトニング<>2011年03月24日(木)21時01分<>ペットどこでレベル上げましたか？<><>2155<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)21時01分<>今日ずっといったのでw<><>10700<><><>
EJ20<>ひまわり<>2011年03月24日(木)21時01分<>なるほど＾＾；それなら楽ですね<><>30161<><>バニラ<>
EJ20<>ひまわり<>2011年03月24日(木)21時01分<>地下で何か拾ったことなんて無いから羨ましすぎる＾＾<><>30161<><><>
doran<>バニラ<>2011年03月24日(木)20時59分<>追手を使っても龍剣拾えるみたいです<><>375<><>ひまわり<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)20時59分<>地下ですw<><>10700<><><>
EJ20<>ひまわり<>2011年03月24日(木)20時58分<>地下だと勝率悪いなぁ。。。<><>30161<><><>
doran<>バニラ<>2011年03月24日(木)20時58分<>私が言うとおかしいけどｗ<><>375<><><>
doran<>バニラ<>2011年03月24日(木)20時57分<>ですｗ<><>375<><><>
EJ20<>ひまわり<>2011年03月24日(木)20時57分<>地下？<><>30161<><><>
doran<>バニラ<>2011年03月24日(木)20時57分<>fm...<><>374<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)20時56分<>最強剣を拾った<><>10700<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)20時52分<>〈!か<><>10700<><>桜吹雪ver.春<>
doran<>バニラ<>2011年03月24日(木)20時52分<>検索したらいいんじゃない<><>373<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)20時52分<>やふーメールでw<><>10700<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時52分<>┏（・ ・　）┛===== またない┏（・ ・　）┛===== <><>52314<><><>
doran<>バニラ<>2011年03月24日(木)20時51分<>色使えないFFAじゃ無理なんじゃない？ｗ<><>372<><><>
doran<>バニラ<>2011年03月24日(木)20時51分<>=====┏（  ・ ・）┛待てー  　　　　　　　 =======┏（  ・ ・）┛<><>372<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)20時51分<>反転しないとみれない文どうやるのかな<><>10700<><><>
doran<>バニラ<>2011年03月24日(木)20時50分<>┏（・ ・　）┛=====  　　　　　　　 待てー┏（・ ・　）┛=======<><>372<><><>
doran<>バニラ<>2011年03月24日(木)20時50分<>=====┏（  ・ ・）┛待てー  　　　　　　　 =======┏（  ・ ・）┛<><>372<><><>
doran<>バニラ<>2011年03月24日(木)20時50分<>そうですよー　ギルガンですよーｗ<><>372<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月24日(木)20時50分<>ぎるがんくんでしょ？<><>52314<><>バニラ<>
togetoge<>園長 ゆう<>2011年03月24日(木)20時50分<> (^・o・^)ノ&quot;<><>52314<><>バニラ<>
togetoge<>園長 ゆう<>2011年03月24日(木)20時49分<>(o・。・o)あっ!そっか。バニラさんってー<><>52314<><><>
doran<>バニラ<>2011年03月24日(木)20時48分<>（´・ω・｀）　俺をコピーして張り付けてね！<><>371<><><>
doran<>バニラ<>2011年03月24日(木Rピーして張り付けてね！<><>371<><><>
doran<>バニラ<>2011年03月24日(木)20時47分<>待てやゴルァァァ！　ちっ逃がしたか・・・<><>371<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時46分<>ゝ(￣□￣;;)Ξ(;;￣□￣)ノノあっちいけ-&quot;-)/~~ ココジャァ<><>52314<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)20時46分<>ふりまに防御力の高い防具出品中（ぁ<><>10700<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時46分<>┏（・ ・　）┛=======<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時46分<> =======┏（ ・ ・）┛<><>52314<><><>
doran<>バニラ<>2011年03月24日(木)20時45分<>┏（・ ・　）┛=====  　　　　　　　 待てー┏（・ ・　）┛=======<><>371<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時45分<>(￣０￣;アッ<><>52314<><><>
doran<>バニラ<>2011年03月24日(木)20時44分<>=====┏（  ・ ・）┛待てー  　　　　　　　 =======┏（  ・ ・）┛<><>371<><><>
doran<>バニラ<>2011年03月24日(木)20時43分<>あ、ぬ、盗むなーｗ<><>370<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時43分<>(o・。・o)あっ!<><>52314<><><>
doran<>バニラ<>2011年03月24日(木)20時43分<>私は名前のとおりｗ<><>370<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時42分<>明日から、春休み。。。小学生組みがいるんだなー＞＜；<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時41分<>最近は、チョコがいいですけどねー<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時40分<>寒い中で食べるアイスも(　・∀・)イイ!!ですよ<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時40分<>手はいらないですー。スーパーカップのバニラなら、食べます。。。<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時39分<>こんですー<><>52314<>93182<><>
doran<>バニラ<>2011年03月24日(木)20時38分<>手ならその辺にあるかもｗ<><>370<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時38分<>バニラさんが、食べちゃったんですねー＞ｗ＜<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時37分<>花木蘭さん('-'*)ヨロシク♪<><>52314<><><>
doran<>バニラ<>2011年03月24日(木)20時37分<>私にかじられたので逃げました。<><>369<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時35分<>ギルドマスターやめてる。。。<><>52314<><><>
doran<>バニラ<>2011年03月24日(木)20時35分<>食べましたよ～<><>369<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時34分<>バニラさんぎるがんくんどうしたんですか？<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)20時33分<>ぎるがんさんイラッシャーイ┏|・o・|┓┗|｀O´|┛マシィーン! ご利用は計画的に… <><>52314<>903<><>
arutema<>ライトニング<>2011年03月24日(木)20時26分<>最初でてきたときこいつ勝てねーって思いましたｗ<><>2115<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月24日(木)20時22分<>返信<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)20時22分<>裁判官の裁判の死刑ｗ　これは私にとっても同じｗ<><>26385<><>ライトニング<>
arutema<>ライトニング<>2011年03月24日(木)20時21分<>ギルガンさんささやきましたー<><>2114<><><>
arutema<>ライトニング<>2011年03月24日(木)20時20分<>LP5で最後のボスアンクドラルって段違いの強さなんですけどどうすれば倒せますか？<><>2114<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)19時45分<>ジュピさんが冒険者一覧にいない<><>10700<><><>
gatagata<>棗鬼朗右衛門<>2011年03月24日(木)19時45分<>今日からライダーｂ<><>159<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)19時42分<>あ、、、、洗脳されてるぇ・・<><>10521<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)19時36分<>U。・ェ・。Uノ~コンバンワン♪<><>52314<><><>
arutema<>ライトニング<>2011年03月24日(木)19時35分<>こばわー<><>2081<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)19時35分<>にちは<><>10700<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)19時35分<>こん<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)19時35分<>(*'-')ゞこん <><>52314<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)19時29分<>てきとーな人w（ぁ<><>10700<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)19時28分<>パスコで性格を判断されてしまったーｗ(* *;;)<><>10521<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)19時01分<>ジュピさんー昇龍ひろえないw<><>10699<><><>
ghtu<>あられ<>2011年03月24日(木)18時57分<>フリマに商品がない・・・・地震の影響か・・・<><>86<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)18時55分<>ギルガン†月影†さんいる？<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月24日(木)18時55分<> (^・o・^)ノ&quot;<><>52314<><><>
1793<>ダレン<>2011年03月24日(木)18時50分<>カルチョさん、ささしました<><>2303<><><>
youreika<>花木蘭<>2011年03月24日(木)18時49分<>回答みたけど判ったのはジュピタさんの性格くらいです<><>1000<><><>
1793<>ダレン<>2011年03月24日(木)18時49分<>裁判官のなりかた教えてほしいです…<><>2303<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時48分<>平原で献上せよしても何も起きないｗ<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時47分<>あれって適当だったのか<><>26385<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)18時46分<>パスコの回答が適当すぎるのは仕様＾ω＾<><>10521<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)18時46分<>ｗ<><>10521<><><>
youreika<>花木蘭<>2011年03月24日(木)18時45分<>買っちゃった。。。<><>1000<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時45分<>てか　献上何も起きないｗ　やっぱり意味無いアビか・・・？ｗ<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時44分<>さっきから平原2ターン勝利だったｗ<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時43分<>命中-9700でも平原はあたるから回避はきっとマイナスなんだなｗ<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時41分<>屋敷荒し倒す時はきをつけて<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時40分<>ヒントはパスコードに乗ってるのでｗ<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時40分<>まず裁判官目指すといいよ<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時40分<>レベルあげw<><>10699<><><>
youreika<>花木蘭<>2011年03月24日(木)18時39分<>１０００になったら何をすれば良いのでしょうか？？？<><>1000<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時39分<>以上<><>10699<><>ダレン<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時38分<>名誉ある剣だぞw<><>10699<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)18時37分<>善人度と悪人度５０にしたのはいいけど裁判官ってどこでなるの？<><>2303<><>桜吹雪ver.春<>
1793<>ダレン<>2011年03月24日(木)18時36分<>う～ん<><>2303<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時36分<>まあ、あっちの方じゃなくてよかった<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時35分<>にしてもさっきのミスはあせった。　自分に死んでしまえって思った。ｗ<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時35分<>おめ<><>10699<><><>
youreika<>花木蘭<>2011年03月24日(木)18時35分<>ありです<><>1000<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時34分<>おめです<><>26385<><><>
youreika<>花木蘭<>2011年03月24日(木)18時34分<>なにげに1000超えたかも・・・<><>1000<><><>
forute<>フォルテ<>2011年03月24日(木)18時32分<>ありがとうございます<><>14<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時32分<>返信<><>26385<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時32分<>ID：guest　PASS：altctrl<><>26385<><>フォルテ<>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　<><>26385<>1<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時31分<>やっちゃったねw<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>　<><>26385<>1<><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時31分<>ID：guest　PASS：altctrl<><>26385<><><>
forute<>フォルテ<>2011年03月24日(木)18時30分<>ギルガンさん、ささやきました<><>14<><><>
forute<>フォルテ<>2011年03月24日(木)18時29分<>wikiの限界突破後のところ閲覧したいのですがどうすればいいんですか<><>14<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時26分<>そうですかw<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時25分<>黄金拾えるのは知ってるんですよねｗ<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時24分<>一応黄金の石拾った<><>10699<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時21分<>やってればわかるかw<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時21分<>わかんない<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時20分<>追ってでもG石拾えたっけ？<><>10699<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時18分<>w<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時17分<>わざとだよ？<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時17分<>ギルガンさんまだ警棒w<><>10699<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時11分<>金ツルで一石二鳥w<><>10699<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時04分<>いいなーw<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)18時04分<>スピスとクリアマだけで37億なのか～　<><>26385<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時04分<>ありです<><>10699<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)18時00分<>おねがいしますw<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)17時57分<>これは時間がかかるよ<><>26384<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時55分<>地下にいけなかったからw<><>10699<><><>
doranngo<>ギルガン†月影†<>2011年03月24日(木)17時54分<>まってｗ<><>26384<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時53分<>トーマスいる？<><>10699<><><>
doran<>バニラ<>2011年03月24日(木)17時50分<>まぁいいか・・・　自分もそれでとればいいことだし・・・<><>367<><><>
doran<>バニラ<>2011年03月24日(木)17時49分<>してなかったらそんなの・・・<><>367<><><>
doran<>バニラ<>2011年03月24日(木)17時49分<>あれ　対策してなかったけ。。？<><>367<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時49分<>何回に1回位ですか？w<><>10697<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)17時48分<>追手でも拾えますよ♪<><>10521<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時48分<>できるって言ってましたw<><>10697<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)17時48分<>クッキー焼き焼き(*`.・ ・)ｂｄ(・ ・.'*)<><>10521<><><>
doran<>バニラ<>2011年03月24日(木)17時47分<>対策してるはず<><>367<><><>
doran<>バニラ<>2011年03月24日(木)17時47分<>無理だと思うよ<><>367<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時46分<>いや追ってをつかってw<><>10696<><><>
doran<>バニラ<>2011年03月24日(木)17時45分<>それに梵天だから吹雪無いからかなりきついと思うｗ<><>366<><><>
doran<>バニラ<>2011年03月24日(木)17時45分<>命中時空習得してからのほうがいいと思うよ<><>366<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時44分<>がんばって昇龍拾いにいくかな<><>10694<><><>
doran<>バニラ<>2011年03月24日(木)17時27分<>おめ(遅<><>359<><><>
1793<>ダレン<>2011年03月24日(木)17時22分<>おめ～<><>2303<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時20分<>おめ<><>10675<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時14分<>みす。アイテム倉庫<><>10670<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)17時13分<>売る＝売却（アイテム屋）<><>10669<><><>
doran<>バニラ<>2011年03月24日(木)17時12分<>誰が買うのｗ<><>359<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時58分<>なかなか金たまんないなー<><>10657<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時54分<>2個めのきゃらあるから売ってもいいけどw<><>10655<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時53分<>1兆も所持できないしw<><>10654<><><>
doran<>バニラ<>2011年03月24日(木)16時51分<>もし売ってたらどうやっても普通では買えないｗ<><>359<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時43分<>棍棒の販売価格は1兆かw<><>10647<><><>
doran<>バニラ<>2011年03月24日(木)16時42分<>なので販売価格かな～？<><>359<><><>
doran<>バニラ<>2011年03月24日(木)16時42分<>祝福の杖なら金UPなしで売却値6666だけど販売価格は1万　工房は販売価格と同じ1万と表示されｋ澡Pなしで売却値6666だけど販売価格は1万　工房は販売価格と同じ1万と表示されてた<><>359<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時41分<>材料かいにいくかぁ・・・・・・<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時41分<>いてら～～<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時41分<>そして連鎖は２週間以内に出来るように・ｗ・ｂｂｂｂ<><>10521<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時41分<>おっと。　夜のお仕事の時間（ぁ　行ってきますーｗ<><>71301<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時40分<>( .・ ・.)ｂ　もーすぐですねー。ｗ<><>71301<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時40分<>きっと・ｗ・ｂｂｂｂｂ<><>10521<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時40分<>そうですか<><>10645<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時40分<>この問題も、３日以内には解決・ｗ・ｂｂ<><>10521<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時40分<>言いたいことはわかりますたｗｗ<><>71301<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時40分<>まいいや・ｗ・<><>10521<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時40分<>ｗｗ<><>71301<>93182<><>
doran<>バニラ<>2011年03月24日(木)16時39分<>だとおもうよ<><>358<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>ぎゃー<><>10521<>93182<><>
doran<>バニラ<>2011年03月24日(木)16時39分<>それは売却時の価格と別物だから<><>358<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>○<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>○○<><>10521<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時39分<>新感覚ぷよぷよ！　・・・って連鎖できないじゃないですかｗｗ<><>71299<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>○○○<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>みすｗ<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>○<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>○○○<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>本来、<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>みたいな形になるー<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>○○<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>○<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>○○○<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>つまりー<><>10521<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時39分<>楽しみにしときますん♪　ゲームパッド磨いておこう・・・ｗ<><>71297<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時39分<>ただ、積む時に、テトリスみたいに積んじゃって、下に空白があっても落ちないんですよね～<><>10521<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時38分<>工房だと価格が増えている<><>10643<><><>
aisai<>再逢<>2011年03月24日(木)16時38分<>さすがｗ　降りっぱなしじゃなくて次の子が降ってくるようになったんですねｗ<><>71297<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時38分<>確か、ZとかXがゲームパッドでAとかBとかになるはずなので。。　Z：左回転　X：右回転で設定してあるので大丈夫！<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時38分<>ただ、私は持ってないので、どのボタンでどうなるか、知りませんけどね～<><>10521<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時37分<>棍棒ができたときの解決策w<><>10642<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時37分<>ゲームパッドでも、勿論プレイできると思います～<><>10521<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時37分<>ついに、積んでいくことが出来るようになりましたよ～　やれば出来る子。<><>10521<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時37分<>私はゲームパッドでプレイできることを希望します！！ｗ<><>71296<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時37分<>ｗｗ　今日はおかし作りの予定だったのにね。ｗ<><>71296<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時37分<>表示しないだけであるとおもいますよ<><>10642<><>ダレン<>
aisai<>再逢<>2011年03月24日(木)16時36分<>まぁーもともと泣きつけばやってくれることに気づいてなかったよーですけどー。<><>71294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時36分<>ぷよぷよ作ろうとしたら、結構進んだ泣…じゃない、嬉<><>10521<>93182<><>
aisai<>再逢<>2011年03月24日(木)16時36分<>棍棒で詰まる、<><>71294<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時36分<>クッキー作ろうとしたら材料が無かった泣<><>10521<>93182<><>
doran<>バニラ<>2011年03月24日(木)16時36分<>夕食に何が食べたいか（違<><>356<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時36分<>まいいや・ｗ・<><>10521<><><>
aisai<>再逢<>2011年03月24日(木)16時35分<>私は神さんが棍棒売っちゃってから困ってるの知ったんで教えて上げれませんでしたが＾＾；<><>71293<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時35分<>ですね。今お金使いきってしまったw<><>10641<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時35分<>なんの解決策・・・？<><>10521<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時35分<>なんの・・・解決策・・・？<><>10521<>93182<><>
doran<>バニラ<>2011年03月24日(木)16時35分<>涙がかれたというより棍棒ができただけでは涙すら出ないｗ<><>356<><><>
aisai<>再逢<>2011年03月24日(木)16時35分<>あのときもすでにこの方法はありましたよ(´・ω・`)　神さん気づいてなかっただけで。。。<><>71293<><>バニラ<>
aisai<>再逢<>2011年03月24日(木)16時34分<>修正前はそれも３００個でしたからーｗ<><>71293<><><>
doran<>バニラ<>2011年03月24日(木)16時34分<>いや　まだいいじゃんｗ　金槌に300個消費して無いならましなほうｗ<><>355<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時33分<>合成石100個ってそんな鬼な・・・<><>10640<><><>
doran<>バニラ<>2011年03月24日(木)16時33分<>それだけだったんですかｗ　前神さんの棍棒を金槌にしようとしてできなかったんですよねｗ<><>355<><>再逢<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時32分<>ありです<><>10640<><>再逢<>
aisai<>再逢<>2011年03月24日(木)16時32分<>涙が枯れてしまったんですねっ！！ｗぁ<><>71289<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時32分<>あぁわかった<><>10640<><><>
aisai<>再逢<>2011年03月24日(木)16時31分<>棍棒１つ選択で合成ボタンでおｋｋ<><>71289<><>バニラ<>
doran<>バニラ<>2011年03月24日(木)16時31分<>泣けれないんですがｗ<><>355<><><>
aisai<>再逢<>2011年03月24日(木)16時31分<>棍棒１つ選択で合成ボタンでおｋ<><>71289<><>桜吹雪ver.春<>
doran<>バニラ<>2011年03月24日(木)16時31分<>どうやるんですかー？<><>355<><><>
aisai<>再逢<>2011年03月24日(木)16時31分<>泣きつくんですよー親父も鬼じゃない・・・わかってくれるんさ・・・（ぁ<><>71289<><><>
1793<>ダレン<>2011年03月24日(木)16時31分<>2回倒して一個ももらえてないｗ<><>2301<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時31分<>どうやるんですかー？<><>10639<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時30分<>ジュピs解決作作ったっていってなかたっけ<><>10639<><><>
doran<>バニラ<>2011年03月24日(木)16時30分<>やり方わからないーｗ<><>354<><><>
aisai<>再逢<>2011年03月24日(木)16時30分<>泣きつけばいいんですよー工房の親父にー<><>71289<><><>
doran<>バニラ<>2011年03月24日(木)16時29分<>売ったら後悔するぞｗ<><>354<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時29分<>ふつうにもらえますよ<><>10639<><>ダレン<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時29分<>また棍棒・・・ダレン<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時29分<>また棍棒・・・どうすればいいんだ<><>10639<><><>
aisai<>再逢<>2011年03月24日(木)16時28分<>グーガル勝ちましたねー　おかげさまで儲けさせてもらいましたよ・・・ふふふ・・・ｗ<><>71289<>93182<><>
1793<>ダレン<>2011年03月24日(木)16時28分<>報酬のモンスターの魂って運が良かったら入るの？<><>2300<><>桜吹雪ver.春<>
1793<>ダレン<>2011年03月24日(木)16時28分<>屋敷荒らし倒して思ったんだが<><>2300<><>桜吹雪ver.春<>
aisai<>再逢<>2011年03月24日(木)16時26分<>とんとんとーん<><>71289<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)16時26分<>すんすんすんすんすんすんすん<><>10521<>93182<><>
1793<>ダレン<>2011年03月24日(木)16時22分<>必要そうだし買うかな…<><>2300<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時19分<>正義でつかいますw<><>10636<><>ダレン<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時19分<>合成石多数でできたw<><>10635<><>ダレン<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時18分<>昇竜と烈剣とキングナイフとタミフルと<><>10635<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)16時17分<>う～ん10億か安いのかどうかがあんまり分からないｗ<><>2300<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時13分<>そういえば小物鎌いります？10億でw<><>10631<><>ダレン<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時12分<>いろいろあろんでしょうね<><>10631<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)16時07分<>話は変わりますがなんで屋敷荒らし倒すと入れなくなるんだろう…<><>2300<><>桜吹雪ver.春<>
1793<>ダレン<>2011年03月24日(木)16時05分<>まぁどんまいですｗ<><>2300<>903<>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)16時01分<>僕はなんか入れないんですよね<><>10622<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)15時57分<>あ！消すの忘れてたｗ<><>2300<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)15時56分<>掲示板のは削除してないだけかな？<><>10618<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)15時55分<>普通に入れるようになってましたよｗ<><>2300<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)15時53分<>どうやりました？<><>10615<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)15時53分<>けるようになりましたよ<><>2300<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月24日(木)15時53分<>みてないのかなw<><>10615<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)15時44分<>ダレンさんにささやき<><>10608<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)15時44分<>ステ画面にいけるようになりました？<><>10608<><>ダレン<>
doran<>バニラ<>2011年03月24日(木)14時59分<>おめ<><>330<><><>
ghtu<>あられ<>2011年03月24日(木)14時53分<>大魔王もうちょっとだｗ<><>43<><><>
yuki<>桜吹雪ver.春<>2011年03月24日(木)12時55分<>公平にならないとw<><>10558<><>ダレン<>
1793<>ダレン<>2011年03月24日(木)12時18分<>裁判官ってどうやったらなれるんですか?<><>2298<><>桜吹雪ver.春<>
aisai<>再逢<>2011年03月24日(木)01時49分<>いえいえー＾＾<><>71246<><>ライトニング<>
arutema<>ライトニング<>2011年03月24日(木)01時49分<>でました！！ありがとうございます&lt;(_ _)&gt;<><>2074<><>再逢<>
aisai<>再逢<>2011年03月24日(木)01時49分<>条件は・・・善１００だったかなぁー・・・たぶんそうだ、うん、きっとそうだ。。ｗ<><>71239<><>ライトニング<>
aisai<>再逢<>2011年03月24日(木)01時48分<>依頼所で依頼受ければ出てきます～＾＾　なんだっけな・・・善人モード・・・？　だっけな・・・<><>71239<><>ライトニング<>
arutema<>ライトニング<>2011年03月24日(木)01時44分<>とりあえずささやいときましたー<><>2068<><><>
arutema<>ライトニング<>2011年03月24日(木)01時43分<>アンクドラルフォースってどうやってですんですか？<><>2068<><>再逢<>
arutema<>ライトニング<>2011年03月24日(木)01時42分<>あ、先生質問があるんですが。。。<><>2067<><><>
aisai<>再逢<>2011年03月24日(木)00時54分<>お疲れサマンサー(´・ω・`)ノ<><>71128<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時54分<>さらばだっ　（屋敷嵐風に）<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時53分<>そして明日はお菓子作りでもしよう！<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時53分<>寝よう！ｗ<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時53分<>今日、ほぼ１日中居たような・・・・・・・・・・・・<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時53分<>ふぁぁー<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時51分<>まぁーまだ使えるので使いますけどねーｗ　買い替えは先のお話(´・ω・`)<><>71123<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時50分<>アドレス変更とかメンドイので！！<><>71120<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時49分<>docomoの携帯って特に高いんですよねぇー＞＜。　でも乗り換える気ないんですよねー＞＜。<><>71116<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時49分<>８０００円なら欲しいです！ｂｂｂｂｂ<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時49分<>いやいやーｗ　うぉっ！　木！！　何アレ！！　キモ！！（マテ<><>71116<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時49分<>そして８万・・・？　　　　　　　タカイタカイ<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時48分<>というか・・・恥ずかしいような・・・？　人前でダしたら・・・　なに、木もってんの、みたいな・・・<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時48分<>・・・そうかなぁ・・・ヒノキ・・・おじいちゃんっぽいかなぁ・・・（ぁ<><>71116<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時47分<>　<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時47分<>実際持ってたら・・・おじさんっぽいかも・・・・・・・・・・・・<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時46分<>気にいったでしょ！！ｗ<><>71113<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時46分<>たか！<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時46分<>欲しい・・・でも最近の携帯高杉！！！　８万も出せるかっ！！<><>71113<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時46分<>ジュピタアアアア！<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時46分<>木星！！！！！！！！！！<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時45分<>めっちゃかっこいい～♪　いや、、、くぁわいい～♪ｗ<><>71113<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時45分<>ほほー！<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時45分<>そんなことより、携帯電話、気になる機種が！！　docomo sh-08c<><>71113<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時45分<>まぁ・・・いいや・・・誰かが解明してくれるさ・・・（ぁ<><>71113<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時43分<>献上＝お供えと考えてみよー！　宿や餅が入手しやすい・・・？　いやいやいや。。。<><>71105<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時42分<>今　８　に居てますｗ　献上せよには飽きたっ！<><>71103<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時42分<>１２：その他<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時42分<>１１：攻撃力が２００倍にならない<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時42分<>１０：HPが２億になる<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時42分<>９：欝になる<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時42分<>５もないなぁ・・・(´・ω・`)　レベル変わらんし。ｗ<><>71103<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時41分<>８：飽きる<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時41分<>７：ゼッタイに勝てない<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時41分<>６：ゼッタイに負けなくなる<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時41分<>４もないなぁ・・・(´・ω・`)　普通に負けるし。ｗ<><>71103<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時41分<>５：レベル１００倍<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時41分<>３はないなぁ・・・(´・ω・`)　与ダメ０だし。ｗ<><>71103<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時41分<>４：防御力１００万倍<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時41分<>３：攻撃力１００万倍<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時40分<>個人的にはゆうさんとＰＴ組んだときに発動した献上せよがいつもと違ったので気になってます(´・ω・`)<><>71100<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時40分<>２：盗むのように運がよければ何か手に入る。（負けてもいい<><>71100<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時39分<>１：発動した戦闘に勝利するとドロップ率が上がる。<><>71100<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時39分<>再逢の中では２通りの可能性があるんです(´・ω・`)<><>71100<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時37分<>そーきましたか(´・ω・`)<><>71089<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時37分<>献上せよの話になるといつも返事なくなりますけど今回はどうかな。。。ｗ<><>71089<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時37分<>皆使いこなしてますよ<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時37分<>じゃぁー…献上せよ使いこなせる人あらわれましたかぁー？ｗ<><>71089<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時36分<>・。・<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時36分<>こんな反応ｗ<><>71089<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時35分<>∑(￣ ￣；)<><>71089<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時35分<>・・・って言ったら、どういう反応をするかなぁ・・・わくわく<><>10520<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時35分<>みんな拾ってますよ<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時35分<>どっちもまだかな・・・？ｗ<><>71089<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時35分<>天界でレア拾えましたぁー？　地下で龍剣拾った人います～？<><>71089<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時35分<>＾ム＾<><>10520<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時33分<>精霊でドロップ狙うことにしました(´・ω・`)　勝率は悪くとも。。レベル上がるし。<><>71083<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時33分<>苦痛でしょ・・・追手って・・・勝率だけはいいんですけどね・・・<><>71081<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時32分<>シレンノホウガオモシロカッタ<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時32分<>天界で・・・追手に追われて・・・つまんなーい<><>10518<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時32分<>(ノ￣(エ)￣)ノ<><>71076<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時31分<>・3・`?<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時31分<>\_\)<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時31分<>\t<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時30分<>\&lt;\b\&gt;\\\\\\\<><>10518<>93182<><>
arutema<>ライトニング<>2011年03月24日(木)00時30分<>引き分けｗ<><>2047<><><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時30分<>(´・&lt;b&gt;・`)<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時29分<>// (妄想終了)<><>10518<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時28分<>それが降ったら降りっぱなしの未完ぷよとは・・・ｗぁ<><>71063<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時28分<>なんでもいくつでも・・・それはもはや神！！　世界の神となる戦いなんですね！！！<><>71063<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時27分<>オバマはきっと世界平和を願うでしょう、ジュピタは世界征服を願います・w・ｂ　善悪頂上決戦！<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時26分<>いや、優勝者は、何でも願い事が叶えられるんですよ・・・いくつでも。<><>10518<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時26分<>私負けてるっ！！　そしてオバマさんもっとやることあるだろｗぇ<><>71054<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時25分<>決勝のカードは、きっと　オバマｖｓジュピタですねｂｂ<><>10518<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時24分<>トーナメント大会…私は覆面シードで出場予定ですね…！！（マテｗ<><>71047<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時23分<>そして４月中にはネット対戦、５月中には全世界ぷよぷよ大会を開催したいなぁ・・・（まてまて<><>10518<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時22分<>ｗｗｗ　ゲームにはなってないんですねｗｗ<><>71038<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時22分<>3月中には、とりあえず、連鎖とか出来るようになりたいなぁ・・ｗ<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時22分<>まだまだ！<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時22分<>まだ早い！<><>10518<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時21分<>ただ、一番下に行ってもまだ次のぷよが振ってこないから、そこで終わりなんですけどーｗ<><>10518<>93182<><>
kippia<>FireSign<>2011年03月24日(木)00時21分<>７連敗目か・・・<><>6813<><><>
aisai<>再逢<>2011年03月24日(木)00時21分<>おぉーｗｗ　やりたいやりたいヾ(´ω｀＝´ω｀)ノ<><>71038<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時21分<>振ってきてー、左か右に動いて、回転も出来るんですよ～<><>10518<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時21分<>さすがジュピタさん…ｗ　みるみるパワーアップしていきますね。ｗ<><>71032<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時20分<>１万レベもとりあえずおめｗぁ　動きますか！！ｗ<><>71032<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時20分<>On the other hand! （違<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時20分<>ぷよぷよ、動けるようになりました・ｗ・ｂｂ<><>10517<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時20分<>by the way!<><>71032<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時20分<>ではなく、<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時19分<>祝☆１万レベ☆<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時19分<>ところでですね＾－＾<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時19分<>　<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時19分<>あれ、グリフォだと思ってたら、ちゃんとグリフォンだったんだ！（<><>10517<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時19分<>基準がよーわからんですなｗ<><>71030<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時19分<>ドラハンは許せる…。　マミーはダメ、ゼッタイ。　　グリフォは…名前が中途半端だけど…ギリギリ許せる<><>10517<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時18分<>だいじょーぶでしょーきっとーｗ<><>71026<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時18分<>うんうん((。＿。)<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時17分<>ワタシシーラナイット<><>10517<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時17分<>マミーには極力勝ってほしくないですしねー。ｗ<><>71026<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時17分<>やりすぎたかな・・・ｗぁ<><>71026<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時17分<>あなたは今回、3番目のモンスターに30000コイン賭けています.<><>71026<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時17分<>今回の展開：　グーガル「あれ・・・寝てたらいつの間にか皆死んでた」　　<><>10517<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時16分<>(´・ω・`)　じゃぁーグーガルに賭けてみますか…ｗ<><>71020<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時16分<>昼寝パワーでマミーを倒すんだー！<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時15分<>マミーの調子が落ちている気がする！　今がチャンスだグーガル！！<><>10517<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時15分<>引き分けですかぁ・・・・賭け忘れて結果オーライですね・・・（ぁ<><>71018<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時13分<>ゴーレムちゃんが善戦して、マミーと相打ち<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時13分<>引き分けですー<><>10517<>93182<><>
jupiter<>†ジュピタ†<>2011年03月24日(木)00時13分<>えーと・・・<><>10517<>93182<><>
aisai<>再逢<>2011年03月24日(木)00時09分<>あ、賭け忘れてた…＞＜。　結果どうなりましたぁー？？<><>71014<>93182<><>
