yuki<>Mr.神ver.覚醒<>2011年06月16日(木)22時04分<>俺もおちよう<><>30355<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)22時04分<>おちたか<><>30355<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)22時02分<>ぼるたーささやいた<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)22時01分<>今どこまで行った？<><>30355<><>+ぼるた+<>
togetoge<>園長 ゆう<>2011年06月16日(木)20時49分<>昇竜剣だったら5億でも買うかもね(<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)20時22分<>大屋敷鎧8～10億でほしい人いないかな？<><>30355<><><>
wikiwiki<>神羅<>2011年06月16日(木)19時58分<>5倍w<><>131<><><>
togetoge<>園長 ゆう<>2011年06月16日(木)19時57分<>10％　これからキャンペーンで率がさらに上がってるみたいだけど<><>64865<><><>
wikiwiki<>神羅<>2011年06月16日(木)19時56分<>2%w突破前は分かりますか？<><>131<><><>
togetoge<>園長 ゆう<>2011年06月16日(木)19時51分<>２％の+20％で2.4％程度かしら<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月16日(木)19時49分<>らしいです<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月16日(木)19時49分<>突破後のつるはしドロップ率　２％<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月16日(木)19時44分<>半分以下かぁ。。精進足りなかった<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時43分<>400枚で5,6個拾えた位ですw<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月16日(木)19時42分<>突破前みたいにつるはし拾えないのが普通だから運は気にしなくてもいいかもね<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月16日(木)19時41分<>闇チケ270枚で無敵1個かぁ。。まあまあかしら？<><>64865<><><>
wikiwiki<>神羅<>2011年06月16日(木)19時41分<>既にそんなに拾えない気がするww運が悪いのかww<><>129<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時40分<>お疲れ様です<><>30355<>8492<><>
togetoge<>園長 ゆう<>2011年06月16日(木)19時39分<>レベルのことだね。高LVはほとんど拾えなくなる<><>64865<><><>
sleipnir<>蟻<>2011年06月16日(木)19時39分<>飯落ちｗ　ノシ<><>53574<>8492<><>
sleipnir<>蟻<>2011年06月16日(木)19時38分<>ｗｗ　この時間で10人そこそこ流行ってますねｗ<><>53571<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時37分<>全て読みましたよwぁ<><>30355<>8492<><>
wikiwiki<>神羅<>2011年06月16日(木)19時37分<>レベル？<><>128<><><>
sleipnir<>蟻<>2011年06月16日(木)19時36分<>ガイドライン長・・・（ぇ<><>53566<>8492<><>
doranngo<>まもりびと<>2011年06月16日(木)19時35分<>1000の倍数ごとに上げるとつるはしドロップ下がるんだったかなｗ<><>45736<><><>
doranngo<>まもりびと<>2011年06月16日(木)19時34分<>御飯落ちします<><>45736<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時34分<>そうですよーw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月16日(木)19時32分<>FFA+はゲームの缶詰のところで有ってますか？ｗ<><>53558<>8492<><>
wikiwiki<>神羅<>2011年06月16日(木)19時31分<>確率上がってるだけあってそこそこ拾えるw<><>127<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時31分<>ありw<><>30355<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時31分<>今日は論刀→帝王→論刀w<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月16日(木)19時31分<>最強剣おめｗ<><>53552<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時29分<>FFA+ってとこやってるんですが単純だけどはまってしまうw<><>30355<>8492<><>
wikiwiki<>神羅<>2011年06月16日(木)19時27分<>つるはし出てこい、つるはし出てこい…<><>126<><><>
sleipnir<>蟻<>2011年06月16日(木)19時27分<>そこに集中するんですｗ（ぁ　私は結局tiktanやってますね・・・ｗ<><>53542<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時26分<>他サイトもいろいろやってますw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月16日(木)19時23分<>ｗｗ　他サイトに逃げるとか・・・（マテ<><>53532<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時22分<>無視してるんだけど喧嘩売ってくるからムカつきますw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月16日(木)19時21分<>私は根本無視しますｗ<><>53527<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時20分<>みす<><>30355<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時20分<>低ステだと200は必要ww<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時19分<>低ステだと200は必要w<><>30355<>8492<><>
doranngo<>まもりびと<>2011年06月16日(木)19時18分<>というか訓練所いって転生をしまくれば150までにAP100ぐらいなららくらく突破してるはずだからｗｗ<><>45736<><><>
doranngo<>まもりびと<>2011年06月16日(木)19時17分<>低レベルであれば闇空間は費用が安いから結構いけるよｗ<><>45736<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時16分<>一言余分なんですよねw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月16日(木)19時14分<>ｗｗｗ<><>53503<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時14分<>まもりびとうぜぇーw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月16日(木)19時13分<>大概の人は屋敷でとってないと思うけどね<><>53502<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時10分<>100でなっても1つにつきAPが100必要ですからね<><>30355<><><>
doranngo<>まもりびと<>2011年06月16日(木)19時09分<>100レベでも献上はできちゃうから　時雨とか怖いなぁｗ<><>45736<><><>
doranngo<>まもりびと<>2011年06月16日(木)19時08分<>献上もゆとりなのかなぁ・・・　なんか地蔵ってなるの簡単すぎる気がするｗ<><>45736<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時01分<>大屋敷鎧はちゃんと8個保管中wぁ<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)19時00分<>っていうか俺と話してたんだから俺に言ったかと思うのは当たり前w<><>30355<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時59分<>そのまま訳すと神さんのフリマになっちゃうでｗｗ<><>45733<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)18時59分<>すいません。ゆとりって言われて喧嘩口調にw<><>30355<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時58分<>どちらかと自分だけにいわれてるって思ってる方が勘違いしてるｗｗ<><>45732<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時58分<>るせぇｗ　だいたい神さんだけに言ってないしｗ<><>45732<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時57分<>需要のある人ほとんど来ないからね　普通は売れない<><>45732<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)18時57分<>はっ？何がゆとりだ？あの工房の出したの俺じゃないからwww勘違いすぎるんだよw<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)18時56分<>普通に売ると約500万だしふりまに出しても買う人いない<><>30355<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時55分<>だいたいそんなに屋敷剣とか屋敷鎧とか工房したやつださないでおくれ　ゆとりすぎんだよ<><>45732<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時55分<>あ　ごめん捨てるじゃなくて売る<><>45732<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)18時54分<>捨てるなんて持ったいないw<><>30355<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時52分<>それぐらいで送るなよ<><>45731<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時52分<>だったら捨てろよ<><>45731<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)18時52分<>違いますけどww闇に行って屋敷装備で倉庫圧迫されたから送っただけw<><>30355<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時50分<>ん　それってお金輸送ｗ　<><>45722<><><>
arutema<>ライトニングverOOR<>2011年06月16日(木)18時50分<>そうですか・・・<><>10502<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時48分<>どうせ確立はG石並かそれ以下だしｗ<><>45721<><><>
doranngo<>まもりびと<>2011年06月16日(木)18時47分<>またにしか勝てないんなら無理して行く必要ないような・・・<><>45721<><><>
arutema<>ライトニングverOOR<>2011年06月16日(木)18時32分<>りょうかいですー<><>10501<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)18時27分<>地下で勝つとたまに拾えます<><>30355<><><>
arutema<>ライトニングverOOR<>2011年06月16日(木)18時27分<>ドロップですか？　やはりお地蔵様ですかねｗ<><>10501<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)18時25分<>たまにですかwメリットは武具とアクセですかね<><>30355<><><>
arutema<>ライトニングverOOR<>2011年06月16日(木)18時24分<>たまにですけど・・・大黒天のお力で＾＾；<><>10501<><><>
yuki<>Mr.神ver.覚醒<>2011年06月16日(木)18時23分<>そのレベルで地下勝てるのか…すごいな<><>30355<><><>
arutema<>ライトニングverOOR<>2011年06月16日(木)18時22分<>地下勝てるようになったが、メリットがあるのか分からない＞＜ｗ<><>10501<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時24分<>ありがとうございま～す。<><>31<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時23分<>ちょwwwダーク・エリアにクエストモンスター狩りに行こうとしたら、ボスいるしww<><>31<><><>
sleipnir<>蟻<>2011年06月16日(木)13時20分<>終了ｗ　失礼しました・・・<><>53472<><><>
sleipnir<>蟻<>2011年06月16日(木)13時19分<>ｗｗ<><>53472<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時18分<>製造しまくってるww<><>30<><><>
sleipnir<>蟻<>2011年06月16日(木)13時14分<>それで幾らか早くレベルあげれるはずですｗ<><>53472<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時12分<>アビなしでダメージ50万の人いた♪<><>28<><><>
sleipnir<>蟻<>2011年06月16日(木)13時11分<>ｗｗ<><>53472<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時10分<>めっちゃ強い人2人と一緒になれた♪<><>25<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時09分<>ww<><>25<><><>
sleipnir<>蟻<>2011年06月16日(木)13時09分<>やっと捕まった＾＾；<><>53472<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時06分<>見つからないww<><>25<><><>
sleipnir<>蟻<>2011年06月16日(木)13時04分<>なぜ強いところに入らないｗｗ<><>53472<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時03分<>一応wやや自分より弱い人と<><>25<><><>
sleipnir<>蟻<>2011年06月16日(木)13時01分<>PTに入ってます？<><>53471<><><>
wikiwiki<>神羅<>2011年06月16日(木)13時00分<>ヴァンプ+やばい奴以外のコンビなら撃破可能になった♪前は隠れやばい奴だけでも苦戦したのに<><>25<><><>
sleipnir<>蟻<>2011年06月16日(木)12時58分<>行かなくておｋｗ　行くのは100になってからですｗ<><>53471<><><>
wikiwiki<>神羅<>2011年06月16日(木)12時58分<>私は訓練所逝って大丈夫でしょうか？<><>24<><><>
1379<>レン坊<>2011年06月16日(木)12時57分<>ふむふむ<><>223<><><>
sleipnir<>蟻<>2011年06月16日(木)12時56分<>ラストアーマーとソードですよｗ　それが無いと訓練所に苦労し始めるのでｗ<><>53471<><><>
wikiwiki<>神羅<>2011年06月16日(木)12時55分<>鉱山でクラス3の防具ゲット！！少し安定するかもw<><>24<><><>
1379<>レン坊<>2011年06月16日(木)12時55分<>ラスト装備ってのが・・・・謎ですorz<><>223<><><>
1379<>レン坊<>2011年06月16日(木)12時55分<>ふむ<><>223<><><>
sleipnir<>蟻<>2011年06月16日(木)12時54分<>レン坊さんはそろそろラスト装備の作り方捜すといいですよｗ　ヒントは会員証にｗ<><>53471<><><>
wikiwiki<>神羅<>2011年06月16日(木)12時45分<>なるほどw<><>23<><><>
sleipnir<>蟻<>2011年06月16日(木)12時44分<>加工所で使えますｗ<><>53470<><><>
wikiwiki<>神羅<>2011年06月16日(木)12時41分<>山の石って物を拾ったのですが、これは何ですか？<><>23<><><>
sleipnir<>蟻<>2011年06月16日(木)12時23分<>いえいえ～ｗ<><>53469<><><>
cats<>猫タマ<>2011年06月16日(木)12時22分<>蟻さんありがとう！<><>27<><><>
sleipnir<>蟻<>2011年06月16日(木)12時22分<>どぞ～ｗ<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)12時22分<>２２はワンちゃんか・・・ｗ<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)12時22分<>蟻様がボス「金の亡者」を討伐しました 120000000の経験値を手に入れた。6913534553G手に入れた。２２はわ<><>53469<><><>
wikiwiki<>神羅<>2011年06月16日(木)12時20分<>やっぱあてにならんのね;<><>20<><><>
cats<>猫タマ<>2011年06月16日(木)12時20分<>いいんですか？助かりますｗ<><>26<><><>
sleipnir<>蟻<>2011年06月16日(木)12時19分<>どこどこはスルーでｗ　多分命中や回避の調整前のコメントなのでアテにならないかとｗ（ぉぃ<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)12時19分<>ボス倒しますよ？ｗ<><>53469<><><>
cats<>猫タマ<>2011年06月16日(木)12時18分<>ホント助かりました。ボスがいなくなるのを気長に待ちますｗ<><>26<><><>
wikiwiki<>神羅<>2011年06月16日(木)12時18分<>どこどこへ行くといいでしょうってのがw<><>20<><><>
sleipnir<>蟻<>2011年06月16日(木)12時17分<>戦闘力は無意味なような、そうでないようなｗ　詳しくは会員証を集めよう！（ぉ<><>53469<><><>
wikiwiki<>神羅<>2011年06月16日(木)12時15分<>戦闘力あてにならんw(蹴<><>20<><><>
sleipnir<>蟻<>2011年06月16日(木)12時14分<>的外れでした？ｗ（ぁ<><>53469<><><>
cats<>猫タマ<>2011年06月16日(木)12時13分<>ありがとうございます。見れました～<><>26<><><>
sleipnir<>蟻<>2011年06月16日(木)12時12分<>発言＆更新を押してくださいｗ<><>53469<><><>
cats<>猫タマ<>2011年06月16日(木)12時12分<>ささやきってどこで見れるんでしょう？<><>26<><><>
sleipnir<>蟻<>2011年06月16日(木)12時11分<>ｆｍ・・・的はずれなこと言ったかも（ぉぃ<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)12時10分<>へんしんｗ<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)12時10分<>狭間はモンスター多いですからね＾＾；　多分何も無いですよｗ　後、捕まえられるのは逮捕された時では？<><>53469<><>猫タマ<>
cats<>猫タマ<>2011年06月16日(木)12時08分<>蟻さん　ささやきました<><>26<><><>
cats<>猫タマ<>2011年06月16日(木)12時08分<>次元の狭間に警官が出てこないもので何か条件があるのかと思いまして・・・<><>26<><>蟻<>
sleipnir<>蟻<>2011年06月16日(木)12時07分<>いえいえ、昨日は腹痛で・・・（ぇ<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)12時07分<>そこを耐えられなければ続けられませんｗ（ぁ<><>53469<><><>
cats<>猫タマ<>2011年06月16日(木)12時07分<>蟻さん、昨日はタイミング悪かったみたいですみませんでした<><>26<><><>
wikiwiki<>神羅<>2011年06月16日(木)12時06分<>レベルなかなか上がらないwでもやりがいがあるw<><>19<><><>
sleipnir<>蟻<>2011年06月16日(木)12時06分<>猫タマさんささやきはなんだったんですか？ｗ<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)12時05分<>あなたの勝利です！コイン90000枚ゲット！！よしｗ<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)07時43分<>昨日落ちたときにささやかれたのか<><>53469<><><>
sleipnir<>蟻<>2011年06月16日(木)07時43分<>？<><>53469<><><>
