togetoge<>園長 ゆう<>2011年04月11日(月)23時55分<>(　´・ω・) ｆｍ。。<><>54945<>93182<><>
aisai<>再逢<>2011年04月11日(月)23時53分<>ペットもどれがよくてどれがダメなんでしょー…ｗ　グーガル×　パンダ神天使シャーク○　…<><>100533<>93182<><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時47分<>んー連れてくペットが決まってましたねー<><>54935<>93182<><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時46分<>('A`)<><>54935<><><>
aisai<>再逢<>2011年04月11日(月)23時44分<>私はイケマスヨ？　チャイナ？ｗ　ワンさんに逢えますｂ<><>100533<>93182<><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時42分<>でもチャイナ？に行けなくなりました('A`)<><>54932<>93182<><>
aisai<>再逢<>2011年04月11日(月)23時41分<>わんわんは再就職？するとマスターしなおすことになるんでしょーか？ｗ<><>100533<>93182<><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時39分<>わんわんわんわんわんわんわんわんわんわん<><>54921<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時38分<>ふむ<><>28673<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時37分<>が、なぜか頭から離れない…<><>39610<>93182<><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時37分<>わんわんなるね？<><>39610<>93182<><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時36分<>私は1日500上がれば良いほうかな<><>54913<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時34分<>結局しっかりやらなかったからレベルを1000あげれなかったｗ<><>28645<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時32分<>(*´ｑ`)　fm<><>54905<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時31分<>動物園に集中しすぎて土地ランクぜんぜん上がらないというｗ<><>28644<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時30分<>人数にもよるけどリンゴ無しでも3000はあっという間に超えそうですね。<><>54903<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時30分<>つかそうなところ無いと思ったら桁身間違えてたｗ<><>28644<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時29分<>そこが不明ですね～・・・。　まぁ、どっちにせよ効果は０ですし・・・（ぁ<><>39610<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時29分<>1万ｗ<><>28644<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時28分<>なんで、使っても個数変動しなかったのだろうｗ　きっと闇リンゴが無いからかな・？ｗ<><>28644<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時28分<>この機会に１万にしますか・・・ｗ<><>39610<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時28分<>(　´・ω・) ｆｍ。。<><>54903<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時28分<>100個なんて使えない気がしたｗ<><>28644<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時27分<>3000です。　生産度１以下でも効果は確実に０ですが…。<><>39610<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時27分<>かかしが自分のギルド使えるならいいんだけど使えないからどっかのギルドに使おうと思ってｗ<><>28644<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時26分<>かかしが生産度いくつまで効果発揮できるのかな・・・　2000くらいから効果なしだったような気が<><>54903<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時26分<>無名　きっとスペースのことだろうと思うけどきっと作ったの私ｗ<><>28644<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時26分<>・・・・・・・・・・バグらしき所はないなぁ・・・。<><>39610<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時24分<>かかしの処理みてこよー<><>39610<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時24分<>そういえば攻城のためにギルド作ったり解散したりが結構ありましたね。<><>54903<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時24分<>はい、竜王連合ですねー<><>28644<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時24分<>作ったの自分だったりするかもｗ<><>28644<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時24分<>ぁ、違う。　ギルガンさんの入ってる竜王連合？　畑購入してますね<><>39610<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時23分<>ｗｗ<><>28644<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時23分<>(　´・ω・) ｆｍ。。<><>54903<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時23分<>これを消せば大丈夫だと思います…。<><>39610<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時23分<>無名のギルドが畑購入した履歴があったせいで、無いのにまるで有るかのようになってしまったのか…。<><>39610<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時23分<>でも実行不可は植える耕すだけだったりしないかな・・・<><>54899<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時22分<>あー、以前、無名のギルドがあったせいですね。<><>39610<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時22分<>やぁ　かかしくんｗ<><>28642<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時21分<>いや、かかしの配給。しましたが。　未購入時は、元から実行不可ですよ。まぁ調査してみますか…。<><>39610<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時20分<>(*´ｑ`)　fm　未購入時は実行不可が面倒なのかな？<><>54892<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時19分<>自分の畑じゃないしｗ<><>28642<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時19分<>でも、全体的には問題だけどｗ<><>28642<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時19分<>かかしぐらいいいんじゃ？ｗ<><>28642<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時18分<>面倒～～～～～～仕方ないな…<><>39610<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)23時17分<>・３・<><>39610<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時13分<>ジュピタさんが来たら戻してくれると思うけど<><>54890<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時13分<>畑未購入時は実行不可にしてくれないとリンゴでも同じことになるかも<><>54890<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時11分<>もし未購入だとしたらかかし消えちゃったよｗ<><>28631<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時10分<>もしかしたら畑未購入かもしれないね<><>54889<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時09分<>(　´・ω・) ｆｍ。。<><>54889<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時08分<>いや　それが、かかしが1にならずに空白のままｗ<><>28629<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時08分<>(*´ｑ`)　fm　作物0だから上がらなかったとか・・・？<><>54887<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時05分<>になってるｗ<><>28624<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時05分<>土地ランク1の作物0で闇つきリンゴ：　かかし：　輝くリンゴ：　<><>28624<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時04分<>あるからつかえるのか・・・('<><>54886<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)23時03分<>畑はあるの？<><>54886<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時02分<>かかしつかったら何も起こらずｗ<><>28615<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)23時01分<>なんかギルドあったんでレベル上げしてみることにｗ<><>28602<><><>
kippia<>FireSign<>2011年04月11日(月)22時59分<>今レベル上がって上限超えちゃったみたいｗ<><>7098<><><>
arutema<>ライトニング<>2011年04月11日(月)22時58分<>FireSignさんPT抜けちゃったんですね＾＾；<><>6488<><><>
kippia<>FireSign<>2011年04月11日(月)22時57分<>こんー<><>7094<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)22時54分<>こん<><>28562<><><>
arutema<>ライトニング<>2011年04月11日(月)22時54分<>こん＾＾/<><>6486<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)22時54分<>竜巻時空忘れてた('A`)<><>54884<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)22時47分<>&quot;ひまわり&quot;は２回倒してるけど…シャニガミを倒した実績があるのは他に誰が居たかな…<><>39610<><><>
kippia<>FireSign<>2011年04月11日(月)22時47分<>うあーあと１回だったのに落とされてる・・・ｗ<><>7067<><><>
kippia<>FireSign<>2011年04月11日(月)22時46分<>パターンでさいあいが勝つ可能性は・・・ｗ<><>7067<><><>
kippia<>FireSign<>2011年04月11日(月)22時46分<>kono<><>7067<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)22時45分<>マミーが死刑によって消滅。　そこをさいあいが・・・　（ぇ<><>28521<><><>
jupiter<>†ジュピタ†<>2011年04月11日(月)22時43分<>シャニガミ　さいあい　マミー・・・　これは分からない・・・<><>39610<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)22時41分<>忘れてたｗ<><>28482<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)22時39分<>(　´・ω・) ｆｍ。。赤騎士国　（謎<><>54870<><><>
sleipnir<>蟻<>2011年04月11日(月)22時21分<>後は物を貰えれば・・・ですね～＾＾；<><>31267<><><>
EJ20<>ひまわり<>2011年04月11日(月)22時20分<>それでもソロでギルダンより効率は間違い無く良いので問題なしです＾＾<><>30895<><><>
sleipnir<>蟻<>2011年04月11日(月)22時18分<>やっぱりｗｗ<><>31267<>375<>ひまわり<>
EJ20<>ひまわり<>2011年04月11日(月)22時17分<>私もそれですよｗ　　　時空を１番下にすると急激に伸びなくなるんですよね。。。<><>30895<>375<><>
sleipnir<>蟻<>2011年04月11日(月)22時16分<>こちらではひまわりさんの攻撃で毎回勝利を収めていますので・・・ｗ<><>31267<><><>
EJ20<>ひまわり<>2011年04月11日(月)22時16分<>私は当たってすらいませんよｗ<><>30895<><><>
sleipnir<>蟻<>2011年04月11日(月)22時15分<>私の攻撃が低いのが原因ですね（今更<><>31267<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)22時13分<>(*´ｑ`)　fm<><>54807<><><>
sleipnir<>蟻<>2011年04月11日(月)22時13分<>試練　献上　時空　献上　ｗ<><>31267<>375<><>
EJ20<>ひまわり<>2011年04月11日(月)22時12分<>アビのセット位置をかえたら、ターンが伸びなくなる＾＾；<><>30895<><><>
EJ20<>ひまわり<>2011年04月11日(月)22時11分<>まだたまに出るか。。。Out of memory!<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)22時08分<>(*´ｑ`)　fm　たまには誤差でるんじゃないかな？<><>54803<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)22時06分<>あれ、57分じゃなかったけ？ｗ<><>28304<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)22時01分<>やっぱり告知君時限沸きするようになったか。。('<><>54799<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時50分<>LUKを１→３０００にしたら解決＾＾；<><>30895<><><>
sleipnir<>蟻<>2011年04月11日(月)21時48分<>飛びすぎるとなりますね・・・ｗ<><>31267<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時48分<>Out of memory!<><>30895<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時47分<>クロスボウ・・・<><>30895<><><>
sleipnir<>蟻<>2011年04月11日(月)21時46分<>それは面倒ですｗ<><>31267<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)21時46分<>未来4つ付けてレベルダウンｗｗ<><>28275<><><>
sleipnir<>蟻<>2011年04月11日(月)21時45分<>最低１だったか・・・<><>31266<><><>
sleipnir<>蟻<>2011年04月11日(月)21時44分<>DEXは0の方がいいかな・・・（ぇ<><>31266<><><>
sleipnir<>蟻<>2011年04月11日(月)21時42分<>確かにｗｗ<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時42分<>とんでもないターン数になるな。。。数える気にならないｗ<><>30895<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時40分<>PTメンバーの時空を飛ぶも有効そうなので効率が良くなりそうなｗ<><>30895<><>蟻<>
sleipnir<>蟻<>2011年04月11日(月)21時38分<>アンデッド付けてませんねｗ　付けてみますか！ｗ<><>31266<><>ひまわり<>
EJ20<>ひまわり<>2011年04月11日(月)21時36分<>アリさんはアンデット付けてますか？お互いが付ければ効率がいいのかな。。。<><>30895<><>蟻<>
togetoge<>園長 ゆう<>2011年04月11日(月)21時35分<>ずっとうまくいってたのにな。。<><>54774<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時34分<>(　´・ω・) ｆｍ。。<><>54774<><><>
sleipnir<>蟻<>2011年04月11日(月)21時34分<>ｗｗ<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時33分<>ENDキー使わないと面倒ですね＾＾；２５秒以上かかる。。。<><>30895<><><>
sleipnir<>蟻<>2011年04月11日(月)21時32分<>毎回はいきませんｗ<><>31266<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)21時31分<>でも昇竜じゃないのが残念ｗ<><>28271<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時30分<>毎回３００いきます？<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)21時30分<>頑張ったらギルダン3でも20上がりそうだｗ<><>28261<><><>
sleipnir<>蟻<>2011年04月11日(月)21時28分<>300ターン超えますよｗ<><>31266<><><>
sleipnir<>蟻<>2011年04月11日(月)21時28分<>どこまで税金増加したのだろうか・・・<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時28分<>たまに凄い長いターン戦闘できるな。。。時空のせいだろうか。。。<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時26分<>年度末のたばこ税増収の策<><>54753<><><>
sleipnir<>蟻<>2011年04月11日(月)21時24分<>今月中に出荷再開ですよね～ｗ（銘柄は知らないけど<><>31266<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時23分<> ｆｍ。。吸わない人には関係ないか('<><>54741<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)21時22分<>130億経験値ｗ<><>28200<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時21分<>店は売れるからカートン買い推奨するし悪循環('<><>54734<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時20分<>焦らなくてもそのうち出荷されるのに買い溜めする子が多いから品薄になるんですよね<><>54734<><><>
sleipnir<>蟻<>2011年04月11日(月)21時19分<>私も吸わないので・・・ｗ（次は王者の剣・・・ｗ<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時19分<>吸わない私は関係ないことだけど<><>30895<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時18分<>煙草が品薄になってるとか会社の同僚が言ってたな。。。<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)21時18分<>バクダンヲタベマセンカ？　ハイ、イタダキマス。　ムシャムシャ<><>28169<><><>
sleipnir<>蟻<>2011年04月11日(月)21時18分<>風呂上りの一服か・・・ｗ<><>31266<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時17分<>Σ('A`)<><>54734<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)21時17分<>はい、いただきます。　ムシャムシャ<><>28169<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時16分<> (^・o・^)ノ&quot;<><>54564<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時16分<>園長煙草すってますーｗ<><>54564<><><>
sleipnir<>蟻<>2011年04月11日(月)21時15分<>決闘の効果なのかな・・・ｗ<><>31266<><><>
sleipnir<>蟻<>2011年04月11日(月)21時15分<>園長のハダｋ（ｒｙ（ぇ<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時14分<>とくに変わったことはしておりませんが＾＾；<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時14分<>園長がーでてきたー<><>54564<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時14分<> (^・o・^)ノ&quot;<><>54564<><><>
sleipnir<>蟻<>2011年04月11日(月)21時11分<>ひまわりさんが+ダメージ与えてるのは何故だろう・・・ｗ<><>31266<><><>
sleipnir<>蟻<>2011年04月11日(月)21時09分<>ロザリオメイスと幻の剣・・・ｗ<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時09分<>何も拾えていませんが。。。<><>30895<><><>
sleipnir<>蟻<>2011年04月11日(月)21時08分<>屑もとい、通常武器しか拾えないな・・・<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時07分<>以前は５：５くらいに感じたけど今は２：８くらいだろうか・・・<><>30895<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)21時07分<>おち（早<><>14651<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)21時06分<>7～8回やってやっと帝王w<><>14651<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)21時05分<>論刀多すぎワロタｗ　的なｗ<><>28166<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時05分<>変わってないとは言わせないｗ<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時02分<>園長は風呂。。。ゆうちゃんはー他鯖ー今いるのはー桜希ちゃんですｗ<><>54564<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)21時02分<>高くなってたのかw<><>14651<><><>
EJ20<>ひまわり<>2011年04月11日(月)21時01分<>昔より合成石の使用量は減ったけど、論刀の確率が高くなってるから結果増えてるようなｗ<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)21時01分<>しばらく声かけないでねー   <><>54564<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)21時01分<>真剣w<><>14651<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)20時59分<>論刀w<><>14651<><><>
sleipnir<>蟻<>2011年04月11日(月)20時54分<>また拾ったら出しておこう・・・ｗ<><>31266<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時53分<>早い者勝ちと聞いてｗ<><>28113<><><>
sleipnir<>蟻<>2011年04月11日(月)20時52分<>早い者勝ち・・・ｗ<><>31266<><><>
sleipnir<>蟻<>2011年04月11日(月)20時52分<>運がいいｗｗ<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時52分<>昨日は頑張ったから１日で６個拾えました＾＾<><>30895<><><>
sleipnir<>蟻<>2011年04月11日(月)20時51分<>ラッシュ無い時のほうが拾える・・・（ぇ<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時50分<>今日はGラッシュではないので献上するかなｗ<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時49分<>1週間で入れるかなー＾＾；<><>28104<><><>
sleipnir<>蟻<>2011年04月11日(月)20時48分<>ｗｗ　今度からは試練にしますｗ<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時48分<>PT作りますか。石集めしたかったので解散させてしまいましたが。。。<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時47分<>ギャンブラーⅲアビあれば月～金の間に数回いけるんだろうな～ｗ<><>28085<><><>
sleipnir<>蟻<>2011年04月11日(月)20時46分<>やっぱり献上はPTじゃないと効率悪いですね・・・ｗ　最強剣ほしいなぁ・・・<><>31266<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時46分<>天界では、ゆうさんのほうが運がよさげですねｗ<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時45分<>毎日いってるのかと思ってたｗ<><>28077<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時44分<>もしかして・・・？ｗ<><>28077<><><>
aisai<>再逢<>2011年04月11日(月)20時44分<>毎日行けてるわけではないですからねー…ｗ　1日あたり何回なのか全くわかりませんよーｗ<><>100325<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時44分<>居るんですよ～ｗ<><>30895<><><>
sleipnir<>蟻<>2011年04月11日(月)20時44分<>そんなに鶴嘴拾ってる人が・・・？<><>31266<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時43分<>鶴橋ｗ<><>28061<><><>
aisai<>再逢<>2011年04月11日(月)20時43分<>1日計算ですか！？ｗ　毎日行けてるわけじゃないですからねー…ｗ<><>100321<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時43分<>最近、あの人の運の良さは異常だと思うんだ。。。鶴嘴とか、鶴橋とか。。。。<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時42分<>みす　いってます？<><>28061<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時42分<>質問：一日どのぐらい仮想悪魔界行ってます<><>28061<><><>
aisai<>再逢<>2011年04月11日(月)20時41分<>たまたま入手してるとこを目撃されてるかもしれませんが、結構浪費してるんですよｗ<><>100311<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時39分<>そうでもないのか＾＾；<><>30895<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時39分<>再逢さんなら、サクっとレア武器手に入れそうな気がするけど。。。<><>30895<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)20時22分<>後1回戦えればw<><>14651<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)20時12分<>(*´ｑ`)　fm<><>54618<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時11分<>気のせいかなｗ<><>28045<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時09分<>みす　多い気がする<><>28037<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時09分<>むーｗ　尻上げ使うと渾身烈火大息がするｗ<><>28037<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時08分<>さっき渾身烈火0ダメで次のターン試練失敗で渾身烈火で死んだｗ<><>28037<><><>
kippia<>FireSign<>2011年04月11日(月)20時08分<>３２％ぐらいなら襲撃されない事多いですよねｗ逆に２４％とかのが襲撃されてたり・・・<><>7065<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)20時07分<>ほぼ倍率無視で襲撃きますよね<><>54613<><><>
kippia<>FireSign<>2011年04月11日(月)20時07分<>ランナウェイは２択の時は見送って３択～４択の時の高倍率だといまのとこ勝ててますｗ<><>7065<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)20時06分<>ランナウェイの低倍率の高襲撃を何とかして欲しいｗ<><>28037<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)20時06分<>仮想に通いにくくなって困りますね<><>54610<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)20時05分<>カジノはもう諦めてます('<><>54610<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時04分<>カジノだと運任せだし。。。<><>30895<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時04分<>戦闘回数を重ねれば確実に結果が出るのはありがたいですね。<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)20時00分<>(*´ｑ`)　fm<><>54603<><><>
EJ20<>ひまわり<>2011年04月11日(月)20時00分<>いろいろ他にもレアアイテムが拾えますしね<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時59分<>有難いですね。滅多に拾えないですが<><>54601<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時59分<>(　´・ω・) ｆｍ。。献上で拾えるのは<><>54601<><><>
EJ20<>ひまわり<>2011年04月11日(月)19時58分<>攻城より献上で最強剣探したほうが良いので攻城にはもう興味がないです＾＾；<><>30895<><><>
EJ20<>ひまわり<>2011年04月11日(月)19時57分<>ですね～。。。<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時56分<>無敵量産難しいですね<><>54601<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時52分<>(　´・ω・) ｆｍ。。<><>54596<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時38分<>とはいってもちょっと落ちｗ<><>28037<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時37分<>ガンバ<><>54593<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時37分<>(*´ｑ`)　fm　ガンバ<><>54593<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時37分<>ありがとうございますｗ　しばらく借りますｗ<><>28037<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時36分<>ギルガンさん出しました<><>54593<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時36分<>4万、出来れば5万とかまであげてみますｗ<><>28037<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時35分<>ありですー<><>28037<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月11日(月)19時34分<>おｋですよ～。試練でLV上げはしばらくしないので('<><>54593<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月11日(月)19時34分<>おｋですよ～。試練でLV上げはしばらくしないので<><>54593<><>バニラ<>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時33分<>いいんですか！？<><>28037<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時33分<>共同もできるけど一人の方がいいかなw<><>14650<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時31分<>ギルガンさんささやき～<><>54592<><>バニラ<>
togetoge<>園長 ゆう<>2011年04月11日(月)19時30分<>尻上げリング貸し出そうかと思ってるけど使いますか？<><>54592<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時21分<>後2時間で1個かなw<><>14650<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時15分<>先生にイエローと交換で出そうｗ（ォィ<><>28037<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時14分<>マラソンアビが役立つな・・・<><>54584<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時14分<>僕も未来2こつけてますよーw<><>14650<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時13分<>すねw<><>14650<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時13分<>ありです。天界に行けない頃が使える時期で<><>14650<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月11日(月)19時13分<>後半ターンまで粘って勝利しないと天界並みには貰えない感じだねー。<><>54582<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時11分<>自分は未来でVITあがってるからHP低いけどｗ<><>28037<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時11分<>ですねw<><>14650<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時11分<>VIT振ってたらどうでもいいｗ<><>28037<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)19時11分<>VIT<><>28037<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時10分<>たぶん試練の成功率がターン経過しても下がらない感じかな<><>54580<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時10分<>HP1億突破wぁ<><>14649<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時09分<>おおよそギルダン試練で7～10億前後　天界勝利時10～50億(勝率約5割)<><>54580<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時09分<>リングの効果ってなんですか？<><>14649<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時07分<>そうなんですかw<><>14649<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時07分<>おめーw<><>14649<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時07分<>結論としては尻上リング拾える頃には使えない子ってことかな・・・('A`)<><>54579<><><>
kippia<>FireSign<>2011年04月11日(月)19時06分<>尻上リングいいなぁ<><>7059<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時06分<>な<><>14649<>522<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時06分<>は<><>14649<>522<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時06分<>な<><>14649<>522<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時06分<>は<><>14649<>522<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時06分<>な<><>14649<>522<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時06分<>きたw<><>14649<>522<><>
togetoge<>園長 ゆう<>2011年04月11日(月)19時06分<>天界で手に入れた尻上リング使って試練しても天界ほどギルダンで稼げない('<><>54579<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時05分<>に<><>14649<>427<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時05分<>な<><>14649<>427<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時05分<>し<><>14649<>427<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時04分<>fm．．．<><>14649<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時04分<>？<><>14649<>996<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時03分<>に？<><>14649<>996<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時03分<>な<><>14649<>996<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時03分<>は<><>14649<>996<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時03分<>か<><>14649<>996<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時03分<>な<><>14649<>996<><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時02分<>今は攻城用装備だけどw<><>14649<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)19時01分<>G石と最強剣と論刀は自分でも集めてますよw<><>14649<><><>
kippia<>FireSign<>2011年04月11日(月)19時00分<>ちょっと他力本願すぎやしませんかｗ<><>7051<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)18時59分<>ついでに無敵生産の手伝いもおねがいします<><>14649<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)18時58分<>G石と最強剣と論刀とナス募集中<><>14649<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)18時18分<>きたw<><>14649<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)17時00分<>た<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)17時00分<>は<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>な<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>は<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>さ<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>な<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>は<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>か<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>は<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>な<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>は<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>か<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>な<><>14648<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時59分<>今勉強中だから攻城用w<><>14648<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月11日(月)16時56分<>( ´o｀)п ＜(ホ)(コーヒータイム)<><>54564<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時21分<>ささやきになってなかったw<><>14645<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時20分<>ライトニングさん帽子売ってくれません？<><>14645<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時15分<>工房ですw<><>14644<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)16時15分<>ナス？？？<><>54564<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時14分<>いいなーw<><>14644<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)16時13分<>おいらも募集してる。虎次郎ちゃんオンしたら、もらえるかなｗ<><>54564<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)16時13分<>最強剣<><>54564<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時08分<>こんにちはー<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月11日(月)16時08分<>G石と最強剣と論刀とナス募集中w<><>14643<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)16時08分<> (^・o・^)ノ&quot;<><>54564<><><>
arutema<>ライトニング<>2011年04月11日(月)14時35分<>正義の帽子だったかー＞＜<><>6453<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)14時15分<>ハイ悪魔(＃￣□￣)^o―∈‥・・━━━━━━━☆は次女様がつぶしちゃいますｗ<><>54564<>93182<><>
aisai<>再逢<>2011年04月11日(月)14時06分<>ほほぉー！　悪魔界行ってる場合じゃないですね！！ｗ<><>100269<>93182<><>
togetoge<>園長 ゆう<>2011年04月11日(月)14時04分<>入学式ですー<><>54564<>93182<><>
aisai<>再逢<>2011年04月11日(月)14時01分<>ってことは悪魔界どっぷりですか？ｗ<><>100269<>93182<><>
togetoge<>園長 ゆう<>2011年04月11日(月)14時00分<>休みですだわ。。。<><>54564<>93182<><>
togetoge<>園長 ゆう<>2011年04月11日(月)14時00分<>明日園長仕事や墨です。<><>54564<>93182<><>
aisai<>再逢<>2011年04月11日(月)13時59分<>こんにちはぁー(´・ω・`)ノ<><>100268<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月11日(月)13時57分<> (^・o・^)ノ&quot;　こん<><>54564<><>再逢<>
suneiku<>竜神王<>2011年04月11日(月)13時28分<>誰か入って～<><>86<><><>
sleipnir<>蟻<>2011年04月11日(月)10時35分<>登録者一覧からどうぞ～ｗ<><>31265<><><>
suneiku<>竜神王<>2011年04月11日(月)10時35分<>教えて蟻さん<><>33<><><>
sleipnir<>蟻<>2011年04月11日(月)10時34分<>蟻のHP見るとわかりますｗ<><>31265<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)10時34分<>試しに行ったらグランドクロスで自滅的な感じで負けてしまいましたｗ<><>2556<><><>
suneiku<>竜神王<>2011年04月11日(月)10時33分<>オーガってどこにいるの<><>33<><><>
sleipnir<>蟻<>2011年04月11日(月)10時33分<>たまに負けるんじゃ・・・？ｗ<><>31265<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)10時32分<>負けたのは私くらいですかｗ<><>2555<><><>
INABA<>孤独のランナウェイ<>2011年04月11日(月)10時31分<>経験値625300w<><>155<><><>
sleipnir<>蟻<>2011年04月11日(月)10時28分<>なるのかｗｗ　それならそこそこの経験値になるはず・・・ｗ<><>31265<><><>
nirin<>jup<>2011年04月11日(月)10時27分<>なります！ありがとうございます<><>8<><><>
suneiku<>竜神王<>2011年04月11日(月)10時27分<>ありがとうございます<><>31<><><>
sleipnir<>蟻<>2011年04月11日(月)10時23分<>引き分けにならないですよね・・・・＾＾；<><>31265<><><>
sleipnir<>蟻<>2011年04月11日(月)10時22分<>これじゃ、だめだな＾＾；<><>31265<><><>
suneiku<>竜神王<>2011年04月11日(月)10時18分<>よかったね<><>29<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)10時15分<>おめでとうございます<><>2550<><><>
nirin<>jup<>2011年04月11日(月)10時15分<>あざっすｗ<><>1<><><>
sleipnir<>蟻<>2011年04月11日(月)10時14分<>突破オメ～ｗ<><>31265<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)09時43分<>頑張って強くなってね♪ｗ<><>2535<><>竜神王<>
suneiku<>竜神王<>2011年04月11日(月)09時41分<>(泣)<><>23<><><>
suneiku<>竜神王<>2011年04月11日(月)09時40分<>また間違えたもうやだ<><>22<><><>
INABA<>孤独のランナウェイ<>2011年04月11日(月)09時40分<>要するに根気だよｗ<><>153<><><>
suneiku<>竜神王<>2011年04月11日(月)09時39分<>・・・かつこ<><>22<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)09時38分<>突破した後は地道にレベル上げするものですよ<><>2532<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)09時37分<>特に無いですね<><>2532<><><>
suneiku<>竜神王<>2011年04月11日(月)09時37分<>ほかにない？<><>22<><><>
suneiku<>竜神王<>2011年04月11日(月)09時36分<>おしえて～<><>22<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)09時33分<>チャンプに挑んでみてはどうですか？<><>2530<><>竜神王<>
suneiku<>竜神王<>2011年04月11日(月)09時32分<>誰か答えて～<><>21<><><>
suneiku<>竜神王<>2011年04月11日(月)09時25分<>どうやったら早くレベルが上がりますか<><>19<><><>
suneiku<>竜神王<>2011年04月11日(月)09時23分<>ありがとうございます<><>19<><><>
sleipnir<>蟻<>2011年04月11日(月)09時23分<>70or80だったかと<><>31262<><><>
suneiku<>竜神王<>2011年04月11日(月)09時22分<>ひつようですか<><>19<><><>
suneiku<>竜神王<>2011年04月11日(月)09時22分<>まちがえた<><>18<><><>
suneiku<>竜神王<>2011年04月11日(月)09時21分<>ギルドダンジョンに入るにはなんレベへつよう？<><>18<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)08時34分<>朝からごみ捨て<><>54564<><><>
sleipnir<>蟻<>2011年04月11日(月)08時21分<>おはよう～ｗ<><>31261<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)08時20分<>ありさーんはっけん<><>54564<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)08時15分<>おはようございます＾＾<><>54564<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)08時10分<>おはようございます<><>2510<><><>
togetoge<>園長 ゆう<>2011年04月11日(月)08時08分<> (^・o・^)ノ&quot;<><>54564<><><>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>w<><>2492<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月11日(月)04時49分<>q<><>2492<><>エヴァンジェリン<>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時30分<>蟻さんが引き分けっていってたかｗ<><>28037<>375<><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時30分<>ということは0時の結果発表はきっと引き分けだな<><>28037<>375<><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時28分<>おつですー<><>28037<>375<><>
jupiter<>†ジュピタ†<>2011年04月11日(月)00時27分<>引き分け多いから闘技場の仕様変更～。　＞掲示板　　　おやすみ～<><>39610<>375<><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時26分<>だけど地獄でF当たるのはおいしいｗ<><>28037<><><>
kippia<>FireSign<>2011年04月11日(月)00時26分<>やっぱりかー<><>7030<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時24分<>やはり精神集中が無いと普通には使いにくいｗ<><>28037<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時23分<>うむ<><>28037<><><>
kippia<>FireSign<>2011年04月11日(月)00時23分<>あーい<><>7030<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時21分<>30分までに買わなかったら回収するか・・・<><>28037<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時21分<>あ。　いなくなった・・・？ｗ<><>28037<><><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時19分<>FireSignさん　とりあえず地蔵返しときますねー<><>28037<><><>
sleipnir<>蟻<>2011年04月11日(月)00時05分<>また引き分けか・・・＾＾；<><>31261<><><>
sleipnir<>蟻<>2011年04月11日(月)00時03分<>時雨は後2本ｗ　論刀1本ｗ<><>31261<>375<><>
doranngo<>ギルガン†月影†<>2011年04月11日(月)00時03分<>真剣が2本出来ることを想定しておまけは時雨3本なんですよねーｗ　なので仕方ないｗ<><>28037<>375<><>
sleipnir<>蟻<>2011年04月11日(月)00時01分<>どうしようもないのですよ＾＾；<><>31261<>375<><>
