togetoge<>園長 ゆう<>2011年01月27日(木)23時36分<>(*´ｑ`)　fm<><>50490<><><>
aisai<>再逢<>2011年01月27日(木)23時35分<>支配者に負けても連勝率は変わらず・・・ただしHPは回復〆(・ω・　)シラナカッタ。。ｗ<><>48640<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月27日(木)18時57分<>ありがとうございます！配合したらちょっとバグかなんかで消えたんでｗｗｗｗｗドラゴンがｗ<><>100<><><>
tamiflu<>紫葉璃<>2011年01月27日(木)18時55分<>たぶん関係なかったような気が・・・<><>1051<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月27日(木)18時50分<>すいません、配合するときって、レベルが２０じゃないとできないんですか？そんなのないですよねｗ<><>100<><><>
taka1031<>xxtakaxx<>2011年01月27日(木)18時33分<>ありがとです（・ω・）ノ<><>108<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月27日(木)18時33分<>ささやき遅れましたが返信です<><>13542<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月27日(木)18時32分<>ID guest PASS altctrl です<><>13542<><>xxtakaxx<>
taka1031<>xxtakaxx<>2011年01月27日(木)18時16分<>すらりんさんささしました（・ω・｀）<><>108<><><>
taka1031<>xxtakaxx<>2011年01月27日(木)18時16分<>突破後の情報のパス教えてもらえないでしょうか？<><>108<><>すらりん[アイルー村@ギルドマスター]<>
yuki<>Mr.神<>2011年01月27日(木)16時51分<>ありです<><>5714<><><>
hurukawa<>古河渚<>2011年01月27日(木)16時50分<>起きました<><>3980<><><>
yuki<>Mr.神<>2011年01月27日(木)16時49分<>地震おきた？<><>5714<><><>
hurukawa<>古河渚<>2011年01月27日(木)15時49分<>ありがとうございます＾＾<><>3976<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時48分<>どもですノ<><>24112<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時48分<>だしました＾＾<><>3976<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時47分<>おっけですｂ　だしてください＾＾<><>24112<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時45分<>２つで50億でいいですか？<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時43分<>売ってくださるなら言い値で買いますよ　100億以内なら。ｗ<><>24112<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時40分<>Ｇ石２つありますｗ　頑張りましょう＾＾<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時38分<>ばんがり→がんばりｗ<><>24111<><>古河渚<>
harera<>Nii<>2011年01月27日(木)15時38分<>お互いお金ばんがりましょーねｗｗ<><>24111<><>古河渚<>
harera<>Nii<>2011年01月27日(木)15時37分<>Ｇ石なら買うのでお申しつけくださいｂ<><>24111<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時35分<>なんとかお金を集めてますｗ<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時33分<>なるｗｗ<><>24111<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時32分<>ボス石を拾っては売ってますねｗ<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時31分<>Niiも動物園（の畑）が恋しいです。。ぁ　　お金どうしてるんですか？＾＾<><>24111<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時29分<>畑でお金が増えないからお金集めも大変ですｗｗ<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時27分<>合成石代もばかにならないですし。<><>24110<><>古河渚<>
harera<>Nii<>2011年01月27日(木)15時27分<>出てよかったです＾＾　防具そこで成功するかが山場ですよねｗｗ<><>24110<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時23分<>これが分からなかったからどうしようかと悩んでましたｗｗ　防具の方は時空がそろそろ２つそろうところまでは来たんですがｗｗ<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時19分<>ぉぉおめですｂ　いよいよ正義への道ですねｗｗ<><>24109<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時17分<>出ました＾＾　ありがとうございます～<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時13分<>いいえー<><>24109<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時13分<>ありがとうございますー　<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時11分<>2000以上ダトオモイマスヨ<><>24108<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時10分<>レベルはどれぐらいか分かりますか？<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時08分<>と、ドコカに書いてあったような。。ぇ<><>24108<><>古河渚<>
harera<>Nii<>2011年01月27日(木)15時08分<>運と力を持って、なおかつ知恵は控えめでー。レベルは高めでー。<><>24108<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時07分<>レポートとは大変そうですねｗ　ひとつ聞きたいんですが第3弾クエストってどうすれば受けられるんですか？<><>3975<><>Nii<>
harera<>Nii<>2011年01月27日(木)15時03分<>実験レポート打ちながらまったりやってます＾＾　大学生は暇人ですからｗ<><>24107<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)15時01分<>誤爆してたとはｗｗ　大学でやってるんですねｗｗ<><>3974<><>Nii<>
harera<>Nii<>2011年01月27日(木)14時58分<>ｗｗ学校ですよー　正確には大学、か。<><>24106<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時56分<>そうですねｗ他の人たちは学校だと思いますｗ<><>3973<><>☆★刹那☆★<>
hurukawa<>古河渚<>2011年01月27日(木)14時55分<>そうですねｗｗ他の人たちは学校だと思いますｗ<><>3973<><>Nii<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時53分<>そういえばNiiさん以外いないと思ったら、うちが休みだからですかｗｗ<><>1040<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時52分<>まだゆうさんが来てないんで売ってないですｗｗ<><>3973<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時52分<>そんなにｗｗ最強剣はそのまま売ったんですか？ｗｗ<><>1040<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時45分<>お金が後2億ぐらいまで減りましたｗｗ<><>3973<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時44分<>うはｗｗｗ<><>1036<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時43分<>闇空間の賭けに負けてきましたｗｗｗ<><>3972<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時41分<>今イベントもないからきついねｗｗｗ<><>1033<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時35分<>屋敷でも東に１9歩も歩けるか何だよねｗｗ<><>3971<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時34分<>闇空間はかなり賭けですねｗｗ<><>1030<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時33分<>屋敷剣を闇空間で取りに行くか　屋敷で行くかｗｗ<><>3971<><>☆★刹那☆★<>
hurukawa<>古河渚<>2011年01月27日(木)14時31分<>強竜服になりましたねｗｗ<><>3971<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時30分<>凄く助かりますｗｗやっと防具が変わりましたｗｗ<><>1029<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時29分<>ありがと～ｗｗ育ってますねｗｗ　代わりにはなりませんが弱竜服をどうぞｗ<><>3971<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時28分<>どうぞｗ<><>1029<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時28分<>良かったらほしいですｗｗ今作り直してましたがｗｗｗ<><>3971<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時27分<>あらｗ失敗作いりますか？ｗｗ<><>1028<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時25分<>お金になったのにｗｗ失敗作が出来ましたｗｗ<><>3971<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時24分<>俺が持ってても仕方なかったんでｗｗｗ<><>1027<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時23分<>こんなに助かりますｗｗ<><>3971<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時22分<>いえ～ｗ<><>1027<><>古河渚<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時22分<>ラストｗ<><>1027<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時22分<>ありがと～ｗｗ<><>3971<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時21分<>どうぞｗ<><>1027<><>古河渚<>
hurukawa<>古河渚<>2011年01月27日(木)14時20分<>落ちてたんですかｗｗｗ大丈夫ですよｗｗ<><>3971<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)14時18分<>落ちたｗｗもう大丈夫ですかｗｗ<><>1026<><>古河渚<>
gatagata<>棗鬼朗右衛門<>2011年01月27日(木)13時35分<>ざこちんがいない～・・・<><>135<><><>
hurukawa<>古河渚<>2011年01月27日(木)10時50分<>これはイエローワールドで構えてた方が良いかなｗｗ<><>3937<><>☆★刹那☆★<>
takumi52<>☆★刹那☆★<>2011年01月27日(木)10時49分<>今日は大地震が発生しそうです！！ だってｗｗ<><>989<><>古河渚<>
kazuma<>かづま<>2011年01月27日(木)00時41分<>140<><>42769<><><>
lunatic<>葬儀屋<>2011年01月27日(木)00時25分<>こんばんは<><>41<><><>
