harera<>Nii<>2011年04月29日(金)23時59分<>ガラスのブルースでもききながら～♪<><>25412<>903<><>
harera<>Nii<>2011年04月29日(金)23時59分<>んでは　寝ますね・ｗ・）ノ<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時55分<>(*´ｑ`)　fm<><>57819<><><>
harera<>Nii<>2011年04月29日(金)23時54分<>いただきます＾＾<><>25412<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時53分<>参加賞ですね<><>57818<><><>
harera<>Nii<>2011年04月29日(金)23時52分<>あちゃ　これはあまりですかね？<><>25412<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時35分<>一応瞬時に思いついたものを回答にしただけなので、あの回答は早くても結構適当だったりするｗ<><>38960<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時33分<>私は今回ある程度突破間もない方でも答えれそうなので選んだけどね<><>57806<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時33分<>てか　2個ももらったからやっぱり自分のとこへ・・・ｗ　といいたいけど　ギルド解散したいなぁｗｗ<><>38960<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時32分<>何処にも乗ってないもので考えておかねば・・・<><>38960<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時31分<>正義マントの問題は考え中ｗ<><>38960<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時30分<>皆様お疲れ様です<><>38960<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時30分<>(*'-')ゞ どもｗ<><>57804<><><>
sleipnir<>蟻<>2011年04月29日(金)23時30分<>こっちだった　ではでは～　ノシ<><>32019<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時30分<>どうぞ、かかしと脳みそをｗ<><>38960<><><>
sleipnir<>蟻<>2011年04月29日(金)23時30分<>ではでは　ノシ<><>32019<>903<><>
arutema<>ライトニング<>2011年04月29日(金)23時29分<>おやすみなさい＾＾；<><>7245<><><>
sleipnir<>蟻<>2011年04月29日(金)23時29分<>Niiさんどうしたんだろうｗｗ<><>32019<>903<><>
harera<>Nii<>2011年04月29日(金)23時29分<>おつかれさまです～＾＾<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時29分<>イベ参加どうもでした(*- -)(*_ _)ペコリ<><>57804<>903<><>
harera<>Nii<>2011年04月29日(金)23時29分<>暴走してる・・・ｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時28分<>ヴァンパイアの戦闘力は・・・　39340で23時23分にゆうさんがぴったりですｗ<><>38960<><><>
harera<>Nii<>2011年04月29日(金)23時28分<>おやすみなさ～～<><>25412<><><>
sleipnir<>蟻<>2011年04月29日(金)23時28分<>実際には20倍(連勝率含まない)かな～・・・ｗ<><>32019<>903<><>
harera<>Nii<>2011年04月29日(金)23時28分<>おやすみなさ～～<><>25412<><><>
omega<>omegazero<>2011年04月29日(金)23時28分<>お休みなさいｗ<><>214<><><>
harera<>Nii<>2011年04月29日(金)23時28分<>おやすみなさ～～<><>25412<>903<><>
kippia<>FireSign<>2011年04月29日(金)23時28分<>楽しかったですー。ありがとうございましたー<><>9870<><><>
harera<>Nii<>2011年04月29日(金)23時28分<>おやすみなさ～～<><>25412<>903<><>
omega<>omegazero<>2011年04月29日(金)23時28分<>ありがとうございました<><>214<><><>
harera<>Nii<>2011年04月29日(金)23時28分<>おやすみなさ～～<><>25412<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時28分<>お休みなさいw<><>19326<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時28分<>開催した皆様ありがとうございました。<><>19326<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時28分<>どもですー<><>38960<><><>
sleipnir<>蟻<>2011年04月29日(金)23時28分<>ｗｗ　さて寝よう・・・ｗ　ノシ<><>32019<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時27分<>(*´ｑ`)　fm<><>57804<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時26分<>おめw<><>19326<>903<><>
harera<>Nii<>2011年04月29日(金)23時26分<>スピス＋アーマー＋スピスリングで120倍！？ぇ<><>25412<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時26分<>3個めかw<><>19326<>903<><>
sleipnir<>蟻<>2011年04月29日(金)23時25分<>はやいなぁｗｗ　ギルガンさんですねｗ　更新内容には20倍に変更と有ったのでｗ<><>32019<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時25分<>掲示板のやつみたきがする<><>19326<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時25分<>20倍か・・・<><>57804<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時25分<>10倍<><>57804<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時25分<>昔は100ばい<><>19326<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時24分<>20<><>19326<>903<><>
kippia<>FireSign<>2011年04月29日(金)23時24分<>３倍<><>9856<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時24分<>六大正義のクイズが一番面白かったな。。ｗ<><>57804<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時24分<>だしますか？問題w<><>19326<>8492<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時24分<>20倍<><>38960<>903<><>
sleipnir<>蟻<>2011年04月29日(金)23時24分<>さてさて、幻影の報酬は通常戦闘の最大で何倍？<><>32019<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時23分<>ふむ<><>38960<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時23分<>時間がないな<><>19326<>903<><>
kippia<>FireSign<>2011年04月29日(金)23時23分<>がんばろうｗ<><>9856<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時23分<>(*´ｑ`)　fm・・・<><>57803<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時23分<>おぉー<><>19326<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時23分<>39340<><>57803<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時22分<>1000レベ以下の人は景品がキャラメル1個になっちゃうけど許してねｗ<><>38960<><><>
sleipnir<>蟻<>2011年04月29日(金)23時22分<>賞品は龍剣で・・・・！ｗ<><>32019<>903<><>
sleipnir<>蟻<>2011年04月29日(金)23時22分<>1問だけ今出そうかな・・・ｗ<><>32019<>903<><>
omega<>omegazero<>2011年04月29日(金)23時22分<>次回には１０００lvにしたいな<><>214<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時22分<>締め切りは30分。　回答はだれでもおｋ<><>38960<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時21分<>次回も月末頃かな～。物資の補給のスピードにもよるけど<><>57803<>903<><>
kippia<>FireSign<>2011年04月29日(金)23時20分<>次回いつだろう・・・ｗ<><>9856<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時20分<>w<><>19326<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時19分<>最後に加工素材も少し放流～<><>57803<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時19分<>88200<><>19326<><><>
arutema<>ライトニング<>2011年04月29日(金)23時19分<>75000<><>7245<><><>
sleipnir<>蟻<>2011年04月29日(金)23時19分<>龍剣は次回に持ち越しで・・・ｗ<><>32019<>903<><>
omega<>omegazero<>2011年04月29日(金)23時19分<>90000<><>214<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時19分<>ヴァンパイアの戦闘力は？　一番近い人に賞品を　さっきのは30倍ですわｗ<><>38960<><><>
kippia<>FireSign<>2011年04月29日(金)23時19分<>88100<><>9855<><><>
omega<>omegazero<>2011年04月29日(金)23時18分<>１０か２０倍<><>214<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時18分<>ヴァンパイア　戦闘力は？<><>38960<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時18分<>ゆうさんもありです<><>19326<><><>
sleipnir<>蟻<>2011年04月29日(金)23時18分<>いえいえ～ｗ<><>32019<><><>
harera<>Nii<>2011年04月29日(金)23時18分<>ｗｗ<><>25412<><><>
arutema<>ライトニング<>2011年04月29日(金)23時17分<>３０～ｗ<><>7245<><><>
kippia<>FireSign<>2011年04月29日(金)23時17分<>にいさん暴走しすぎｗ<><>9855<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時17分<>なら、別のものにしよう<><>38960<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時17分<>蟻さんありです<><>19326<><><>
harera<>Nii<>2011年04月29日(金)23時17分<>３０倍ｗｗｗ<><>25412<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時17分<>あーぁw<><>19326<><><>
harera<>Nii<>2011年04月29日(金)23時17分<>３０倍ｗｗｗ<><>25412<><><>
harera<>Nii<>2011年04月29日(金)23時17分<>３０倍ｗｗ<><>25412<><><>
harera<>Nii<>2011年04月29日(金)23時17分<>30倍ｗｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時17分<>むしろ教えたようなものだｗ<><>38960<><><>
harera<>Nii<>2011年04月29日(金)23時17分<>30倍ｗｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時16分<>桜吹雪さんは知ってるからダメｗ<><>38960<><><>
omega<>omegazero<>2011年04月29日(金)23時16分<>１０かもしれない<><>214<><><>
harera<>Nii<>2011年04月29日(金)23時16分<>ペットの攻撃による（？<><>25412<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時16分<>30ばい<><>19326<><><>
arutema<>ライトニング<>2011年04月29日(金)23時16分<>５０倍！<><>7245<><><>
omega<>omegazero<>2011年04月29日(金)23時15分<>２０倍<><>213<><><>
omega<>omegazero<>2011年04月29日(金)23時15分<>20<><>213<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時15分<>参加賞に早いもの勝ちで「馬の糞」を1名様<><>57803<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時14分<>ペットパワーのダメージ増加量は？　クリなしで、スキル未発動。　早い者勝ちで<><>38960<><><>
sleipnir<>蟻<>2011年04月29日(金)23時14分<>出してますね～ｗ<><>32019<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時13分<>突然の問題！　賞品はかかしと学者の脳みそ<><>38960<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時13分<>3位封魔の鎧　　4位の桜吹雪さん3位に繰上げで～<><>57803<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時13分<>ネックレスがw<><>19326<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時12分<>迷惑決壊だｗ<><>38960<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時12分<>1位アンクドラル・ネックレス　2位ペットリング<><>57803<>903<><>
sleipnir<>蟻<>2011年04月29日(金)23時12分<>と、繰り上げでｗ<><>32019<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時12分<>おおーｗ<><>38960<>903<><>
aisai<>再逢<>2011年04月29日(金)23時12分<>私は無視して繰り上げてあげてくださいｗ　あまりに楽しそうだったからつい…ｗ<><>125838<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時12分<>不在かw<><>19326<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)23時12分<>ｗｗ<><>32019<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時11分<>豪華だなw<><>19326<><><>
harera<>Nii<>2011年04月29日(金)23時11分<>２位は迷惑結界です！ｗ<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時11分<>ということで三位不在ということに。<><>57803<>903<><>
kippia<>FireSign<>2011年04月29日(金)23時10分<>豪華だ・・・ｗ<><>9835<><><>
sleipnir<>蟻<>2011年04月29日(金)23時10分<>みすｗ<><>32019<><><>
sleipnir<>蟻<>2011年04月29日(金)23時10分<>三位はシャバーナとウデフラ、ペットニウムですｗ（ぇ<><>32019<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時10分<>もしや3位？w<><>19326<>8492<><>
harera<>Nii<>2011年04月29日(金)23時09分<>いあーひどかったぁ・・・<><>25412<>903<><>
aisai<>再逢<>2011年04月29日(金)23時09分<>（´・ω・`）ｗ<><>125827<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時09分<>またかw<><>19326<>903<><>
sleipnir<>蟻<>2011年04月29日(金)23時08分<>ｗｗ<><>32018<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時08分<>ただし再逢さんはギルドが違う＆事前の申請が無かったので失格。<><>57803<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時08分<>[敬称略]1位FireSign、2位ギルガン、3位再逢、4位桜吹雪<><>57803<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時08分<>正解：成長しない[最終進化でも可]<><>57803<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時08分<>じゃあ　あえて出なさそうな共通点。　名前にタ行が使われている<><>38960<>903<><>
harera<>Nii<>2011年04月29日(金)23時07分<>ｗｗｗ<><>25412<><><>
omega<>omegazero<>2011年04月29日(金)23時07分<>アイテム！<><>211<>903<><>
kippia<>FireSign<>2011年04月29日(金)23時07分<>ラストアーマーは防具ですよ|ω・´)<><>9817<>903<><>
harera<>Nii<>2011年04月29日(金)23時07分<>武器！ｗ<><>25412<>903<><>
aisai<>再逢<>2011年04月29日(金)23時07分<>わかった！　カタカナ！！（ぇ<><>125826<>903<><>
harera<>Nii<>2011年04月29日(金)23時06分<>あｗｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時06分<>ｗｗ<><>38960<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時06分<>タミフルつかえるしw<><>19326<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時06分<>タミフルは工房で使えますｗ<><>38960<><>Nii<>
harera<>Nii<>2011年04月29日(金)23時06分<>工房で使えない！<><>25412<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時05分<>特別賞が・・・w<><>19326<>8492<><>
harera<>Nii<>2011年04月29日(金)23時05分<>工房で使えない！<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)23時05分<>だめかな～ｗｗ<><>32018<>8492<><>
harera<>Nii<>2011年04月29日(金)23時04分<>正答複数あるｗｗ<><>25412<>903<><>
aisai<>再逢<>2011年04月29日(金)23時04分<>コソコソ（´・ωl壁<><>125823<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時04分<>ラストアーマーは防具の成長最終　タミフルはアイアンソードの成長最終　ティングはダークナイフの成長最終です<><>38960<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時04分<>あーあw<><>19326<>8492<><>
kippia<>FireSign<>2011年04月29日(金)23時04分<>まさかのラストで先生がｗ<><>9814<>903<><>
sleipnir<>蟻<>2011年04月29日(金)23時04分<>弱い！ｗ<><>32018<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時04分<>成長の最後w<><>19326<>903<><>
omega<>omegazero<>2011年04月29日(金)23時04分<>製造で作れる<><>211<>903<><>
aisai<>再逢<>2011年04月29日(金)23時04分<>成長の終わりｗ<><>125823<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時03分<>製造品<><>19326<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時03分<>成長の最終進化系<><>38960<>903<><>
kippia<>FireSign<>2011年04月29日(金)23時03分<>成長の最後の装備<><>9814<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時03分<>Q10.ラストアーマー、タミフル、ティングに共通する事ってなぁに？<><>57803<>903<><>
sleipnir<>蟻<>2011年04月29日(金)23時03分<>なにかなぁ～<><>32018<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)23時03分<>まだ10もんめwぁ<><>19326<>903<><>
kippia<>FireSign<>2011年04月29日(金)23時03分<>ざわ・・・ざわ・・・<><>9814<>903<><>
harera<>Nii<>2011年04月29日(金)23時02分<>おおおおおおおおおおおおおおおおおおおおおおおおおおおおおお<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時02分<>やっぱりあとでーｗ<><>38960<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時02分<>ド━━━━━━━動物園クイズ第十問━━━━━━ン!!<><>57800<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時02分<>チャットを見ているみんなに出しましょうｗ<><>38960<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時02分<>てか、今から問題だそうｗ<><>38960<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)23時01分<>　<><>57800<><><>
sleipnir<>蟻<>2011年04月29日(金)23時01分<>じゃあ三位は豪華に・・・ｗ（ぇ<><>32018<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)23時01分<>見事正解した人にはかかしだけでなくこの学者の脳みそを差し上げましょうｗ<><>38960<>903<><>
harera<>Nii<>2011年04月29日(金)23時00分<>二位はNiiからだします！ぁ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時59分<>二位、三位に出せそうだな・・・ｗ<><>32017<>903<><>
harera<>Nii<>2011年04月29日(金)22時58分<>いあ，そんなそんなｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時57分<>みすったけどいいやｗ<><>38960<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時57分<>終わってから私から問題ありｗ　景品：かかし　（ぁ<><>38960<><><>
sleipnir<>蟻<>2011年04月29日(金)22時57分<>じゃあ何かだそう・・・ｗ<><>32017<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)22時57分<>w<><>19302<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時56分<>夜更かしは良くないのでそろそろ最終問題といきましょうか～<><>57794<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時55分<>ｗ<><>32017<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)22時55分<>もうすぐ終わりかな？w<><>19292<>903<><>
harera<>Nii<>2011年04月29日(金)22時54分<>う？<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時54分<>そっから偽者とアクセを引けば、六大に＾＾；<><>38960<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時54分<>今回厳しい問題だったから次点でNiiさんにも蟻さんから何か出るらしいです（ぇ<><>57794<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)22時53分<>終わりらへんにとうじょう<><>19289<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時53分<>剣・金槌・鉄拳・マント・冠・盾・アクセで偽者の棍棒・弓・帽子・鎧　ですので<><>38960<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時51分<>正義系のすべては・・・<><>38960<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時51分<>(*´ｑ`)　fm<><>57792<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時51分<>じゃあ動物園の畑に使いますかｗ<><>38960<><><>
harera<>Nii<>2011年04月29日(金)22時51分<>えっｗ<><>25412<>903<><>
omega<>omegazero<>2011年04月29日(金)22時51分<>おめです～<><>211<>903<><>
omega<>omegazero<>2011年04月29日(金)22時51分<>お<><>211<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時51分<>おめでとー<><>9709<>903<><>
harera<>Nii<>2011年04月29日(金)22時51分<>ｗｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時50分<>ｗｗ<><>32015<>903<><>
harera<>Nii<>2011年04月29日(金)22時50分<>ｗｗ<><>25412<>903<><>
harera<>Nii<>2011年04月29日(金)22時50分<>おめでと～～＾＾ノ<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時50分<>ペットリング植える場合は動物園でお願いします（ぇ<><>57792<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時50分<>苦労して手に入れるものが六大って事で覚えればいいのかな・・ｗ<><>9709<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時50分<>ギルガンさん正解ということで、ペットリングです。おめ<><>57792<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時50分<>六大正義ってさ、　難しいですよね<><>38960<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時49分<>１個１個説明みてなかったからどれがか覚えてなかったな(´・ω・`)<><>9709<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時49分<>実際、剣・マント・アクセサリーで三大正義らしいけど、六大正義はちょっと独特らしいですね。<><>57792<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時49分<>そうなのかｗｗ<><>32015<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時48分<>剣とマントは三大であり六大みたいですねｗ<><>9708<>903<><>
harera<>Nii<>2011年04月29日(金)22時48分<>棍棒→鉄拳したのを回答にしますｗｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時48分<>正義の剣、正義のマント、正義の金槌、正義の鉄拳、正義の冠、正義の盾　ですｗ<><>38960<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時48分<>最後の回答・・・　つまり<><>38960<><><>
harera<>Nii<>2011年04月29日(金)22時47分<>いや，やっぱ前ので・・ｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時46分<>三大正義と六大があるはずだけど・・・ｗ<><>32014<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時46分<>最後の回答でファイナルアンサーでｗ<><>38960<><><>
harera<>Nii<>2011年04月29日(金)22時46分<>正義の剣、正義のマント、正義の金槌、正義の鉄拳、正義の冠、正義の盾<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時45分<>正義の剣、正義のマント、正義の金槌、正義の鉄拳、正義の冠、正義の盾　だ<><>38960<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時45分<>全部答えると六じゃないから減らしてみた・・・ｗ<><>9680<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時45分<>分かった<><>38960<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時44分<>あ、いや　まで<><>38960<>903<><>
harera<>Nii<>2011年04月29日(金)22時44分<>８大になっとるｗｗｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時44分<>剣とか入ってない方を　真の回答で＾＾；<><>38960<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時44分<>正義の金槌　正義の棍棒　正義の鉄拳　正義の弓　正義の冠　正義の帽子　正義の盾　正義の鎧<><>38960<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時43分<>あれ、どうだっけ・・・ｗ<><>9672<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時43分<>棍棒入れたいですよねｗ（ぉぃ<><>32014<>903<><>
harera<>Nii<>2011年04月29日(金)22時43分<>あ，違ったｗｗ<><>25412<>903<><>
harera<>Nii<>2011年04月29日(金)22時43分<>正義の　棍棒・金槌・帽子・盾・マント・剣・アクセサリー<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時42分<>正義の金槌　正義の鉄拳　正義の冠　正義の盾　正義の剣　正義のマント　正義のアクセサリー<><>38960<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時42分<>鉄拳、棍棒、剣、盾、マント、アクセサリー、鎧・・・（ワカンネぇｗｗ<><>32013<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時42分<>正義の鎧、正義の弓、正義の冠、正義の盾、正義の金槌、正義の棍棒<><>9672<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時41分<>Q9.六大正義を全て答えよ。<><>57792<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時41分<>o/o/o/o/o<><>38960<><><>
kippia<>FireSign<>2011年04月29日(金)22時41分<>ざわ・・・ざわ・・・<><>9672<>903<><>
harera<>Nii<>2011年04月29日(金)22時41分<>・・・・・・・・・手汗<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時40分<>見てこないと・・・<><>32013<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時40分<>ド━━━━━━━動物園クイズ第九問━━━━━━ン!!<><>57792<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時39分<>それでは次行きましょうか。先にヒント：低LVの方には私のブログを見ていないと回答不能・・・（<><>57792<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時37分<>ダメージ研究の材料になりますー<><>38947<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時37分<>そんなことないですー<><>38947<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時35分<>ギルガンさんには高値で売れる以外に利用価値は微妙ですが。。ｗ<><>57792<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時35分<>やっとマント引いた＾＾<><>38947<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時34分<>ありがとうございます<><>38947<><><>
omega<>omegazero<>2011年04月29日(金)22時34分<>おめです～<><>211<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時34分<>おめ～<><>32011<>903<><>
omega<>omegazero<>2011年04月29日(金)22時34分<>お<><>211<>903<><>
harera<>Nii<>2011年04月29日(金)22時34分<>ぉお～おめです～～＾＾<><>25412<>903<><>
omega<>omegazero<>2011年04月29日(金)22時33分<>午後６時４０分<><>211<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時33分<>おめー<><>9576<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時33分<>おおｗ<><>9576<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時33分<>正解：2009年6月　ギルガンさんにはレッドマントです。おめ<><>57792<>903<><>
omega<>omegazero<>2011年04月29日(金)22時33分<>２００９年６月１３日土曜日<><>211<>903<><>
harera<>Nii<>2011年04月29日(金)22時33分<>ｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時33分<>感はではダメか・・・<><>32011<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時32分<>ここできたの2009年な気がｗ<><>38947<>903<><>
harera<>Nii<>2011年04月29日(金)22時32分<>20年早かったか・・・<><>25412<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時32分<>あー間に合わなかったｗ<><>9568<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時32分<>２００９年６月１３日<><>9568<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時31分<>2009/6/13(土) 午後 6:40<><>38947<>903<><>
harera<>Nii<>2011年04月29日(金)22時31分<>1989年8月<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時30分<>三年前ｗ（ぇ<><>32010<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時30分<>感でいこう・・・・（ぉぃ<><>32010<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時30分<>Q8.ギルド動物園の結成はいつ？<><>57789<>903<><>
harera<>Nii<>2011年04月29日(金)22時30分<>Σ　っチェックｗ<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時29分<>先にヒント：私のブログを見ていないと回答不能でしょう・・・（ぇ<><>57784<>903<><>
harera<>Nii<>2011年04月29日(金)22時29分<>ｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時29分<>戻ってきた・・・ｗ（ぁ<><>32010<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時28分<>ふむ<><>38947<>903<><>
harera<>Nii<>2011年04月29日(金)22時28分<>・・・・・汗<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時27分<>ド━━━━━━━動物園クイズ第八問━━━━━━ン!!<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時27分<>ｗｗ<><>32010<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時27分<>さて、次に行きましょうか・・・<><>57781<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時27分<>そのまま店売りしそうなのでやめておきますｗ在庫が・・ｗ<><>9514<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時26分<>これでいいやｗ<><>38923<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時26分<>ボス石あと16個になってしまった('A`)<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時26分<>あ、学習装置も要ります・・・・？ｗ<><>32009<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時24分<>(　´・ω・) ｆｍ。。ギルガンさんには答えやすいと思ったけど逆に困りましたか。。ｗ<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時24分<>ボス石がネックですねｗ<><>32009<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時23分<>さっきの問題は困るｗ　答えていいのか分からずｗ<><>38923<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時23分<>もう飴玉剣作れないからしばらく景品には出ないかな('A`)<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時22分<>ここに誰だったか覚えていない人が・・・（ぁ<><>32009<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時22分<>今日のお目当てのひとつでしたｗ<><>9496<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時22分<>なかなかの賞品ｗ<><>32009<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時22分<>というか、これ答えていいのか　迷ったんですが＾＾；<><>38923<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時22分<>おお！ありです～<><>9496<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時21分<>FireSignさんには景品に飴玉剣です。おめ<><>57781<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時21分<>「私」では不十分でした。<><>57781<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時20分<>FireSignさん　ギルガンさんの<><>57781<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時19分<>まぁいいかｗ<><>38923<>903<><>
omega<>omegazero<>2011年04月29日(金)22時19分<>FireSignさんかな？<><>211<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時18分<>ギルガン†月影†さん<><>9480<>903<><>
omega<>omegazero<>2011年04月29日(金)22時18分<>だっけ<><>211<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時18分<>あれ？　1問目？　うむ・・・<><>38923<>903<><>
omega<>omegazero<>2011年04月29日(金)22時18分<>FireSignさん<><>211<><><>
sleipnir<>蟻<>2011年04月29日(金)22時18分<>次の正解者には学習装置も付きます（ぇ<><>32008<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時18分<>私<><>38923<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時18分<>Q7.第1問目に景品「ペットニウム」をGETしたキャラは誰？<><>57781<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時17分<>さっきも間違えてたのか('A`)<><>57781<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時17分<>ド━━━━━━━動物園クイズ第七問━━━━━━ン!!<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時16分<>ｗｗ<><>32008<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時16分<>さっきの七は六の間違いかとｗ<><>38923<><><>
sleipnir<>蟻<>2011年04月29日(金)22時16分<>さっきは七だったような・・・ｗ<><>32008<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時15分<>ミス。次は七問目だった<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時14分<>いつもこの時間帯は居ないですからね＾＾；<><>32008<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時14分<>ド━━━━━━━動物園クイズ第八問━━━━━━ン!!<><>57781<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時13分<>でも、いないんだよな・・・<><>38903<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時12分<>桜吹雪さんが景品で龍剣手に入れたら返してもらうｗ<><>38895<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時12分<>間に合った|ω・´)<><>9421<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時12分<>まだ出てないですよ？ｗ<><>32007<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時12分<>出てませんよ。<><>38895<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時12分<>龍剣出てたのかーｗほしかったなー<><>9412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時12分<>人少ないから明日正義マントで問題出すかｗ<><>38895<>903<><>
omega<>omegazero<>2011年04月29日(金)22時11分<>www<><>210<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時11分<>ｗｗ<><>32007<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時11分<>本当に効果発動してるのかが分からない件ｗ<><>38895<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時10分<>封魔の鎧は特定のボスの回復技を抑制する機能があるとか<><>57781<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時10分<>ｗ<><>38895<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時09分<>ｗｗ<><>32006<>903<><>
kippia<>FireSign<>2011年04月29日(金)22時09分<>ああ、はじまってたｗ<><>9396<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時09分<>ちょっとペース速かったかな？　もうすこしマッタリ進めましょうか<><>57781<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時08分<>やっほーいｗ<><>38895<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時08分<>正解：封魔の鎧　ギルガンさんには封魔の鎧をプレゼント。<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時07分<>そして見てなかった（ぉぃ<><>32005<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時06分<>パラディン<><>38895<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時06分<>私もミスったｗ<><>38895<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時06分<>Q6.アビリティ：マイティガードを習得する職業は何？<><>57781<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時06分<>パラディン<><>38895<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時06分<>ぱらでぃん<><>38895<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時06分<>あ、ミス<><>57781<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時06分<>Q6.アビリティ：マイティガードを習得する職業は何？<><>57781<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時05分<>(　´・ω・) ｆｍ。。<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時05分<>何人居るのか・・・ｗ<><>32005<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時05分<>ド━━━━━━━動物園クイズ第七問━━━━━━ン!!<><>57781<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時04分<>では、そろそろ始めましょうか。いくつかの景品は次回に持ち越しするかもしれません<><>57781<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時03分<>モチロンｗ<><>32005<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時03分<>昇龍は私も欲しい（ぇ　蟻さんそんなに出していいの？ｗ<><>57781<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)22時02分<>じゃあ、正義のマント<><>38876<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時01分<>昇龍烈剣もｗ<><>32004<>903<><>
sleipnir<>蟻<>2011年04月29日(金)22時01分<>シャバーナとウデフラ、ペットニウム3個ｗ<><>32004<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)22時00分<>(*´ｑ`)　fm<><>57781<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時56分<>わたしから「かかし」とかｗ<><>38875<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時56分<>残りの豪華景品：アンクドラル・ネックレス、レッドマント、封魔の鎧、飴玉剣<><>57781<>903<><>
91307250<>海雀<>2011年04月29日(金)21時50分<> <><>109<><>海雀<>
omega<>omegazero<>2011年04月29日(金)21時49分<>重複しました<><>198<>903<><>
harera<>Nii<>2011年04月29日(金)21時40分<>ｗ<><>25412<><><>
91307250<>海雀<>2011年04月29日(金)21時39分<>名前が思いつかなかった（ぁ<><>1<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時36分<>正義アクセが復元できなかった時などには使えるんですがねｗ<><>38749<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時35分<>一日限定アイテムを2キャラでとるとか自分がとった城を攻めるのはダメですわぁ<><>38742<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時34分<>純粋なプレイ目的ならおｋです<><>38742<><><>
7250<>和菓子<>2011年04月29日(金)21時33分<>もう一人キャラ作成してみるかｗ<><>9319<><><>
omega<>omegazero<>2011年04月29日(金)21時31分<>すいません<><>198<>903<><>
kippia<>FireSign<>2011年04月29日(金)21時30分<>簡単に試せる事は試してから質問しましょー<><>9249<>903<><>
omega<>omegazero<>2011年04月29日(金)21時29分<>経験地UPて重複しますか?<><>198<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時27分<>ここでボスキラーのオークションを・・・（誰もいないだろ<><>32004<>8492<><>
kippia<>FireSign<>2011年04月29日(金)21時26分<>作ってみた方が早いと思いますｗ<><>9240<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時26分<>20個貰ってたかｗ<><>32004<>903<><>
omega<>omegazero<>2011年04月29日(金)21時26分<>効果はどうなんですか?<><>198<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時26分<>両方作りましょう。　それだけ<><>38740<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時25分<>同じｗ　効果が違うんですｗ<><>32004<>903<><>
kippia<>FireSign<>2011年04月29日(金)21時25分<>シールドかなー、まぁ両方作れるので作っておくといいですよ<><>9226<>903<><>
omega<>omegazero<>2011年04月29日(金)21時25分<>クリスマスシールドとクリスマスアーマーてどっちが強いですか?<><>198<>903<><>
kippia<>FireSign<>2011年04月29日(金)21時24分<>試練扱いにくいなーやっぱｗ<><>9226<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時24分<>いってらっしゃいですー<><>38735<><><>
sleipnir<>蟻<>2011年04月29日(金)21時24分<>待ってよう・・・ｗ<><>32004<>903<><>
kippia<>FireSign<>2011年04月29日(金)21時23分<>いってらっしゃーい<><>9226<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時23分<>では、続きを22時頃から再開しますね。<><>57775<>903<><>
kippia<>FireSign<>2011年04月29日(金)21時22分<>ありですー<><>9208<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時22分<>さんが抜けてるｗ　orz<><>32004<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時22分<>(*´ｑ`)　fm<><>57775<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時22分<>FireSignにはペットニウムを・・・ｗ<><>32004<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時21分<>あ、ミスｗ<><>32004<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時21分<>ありがとうです。　1億は運営資金でｗ<><>38735<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時21分<>FireSignにはペットニウムを・・・ｗ<><>32004<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時20分<>ギルガンさんにはG石です。おめ<><>57775<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時20分<>だれかがグングニルって答えたらｗｗ<><>38735<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時19分<>ｗｗ　それを待ってた！（ぉぃ<><>32004<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時19分<>答え：アルテマスーツ　蟻さんホーリー違いｗ　　ギルガンさん賞品GET<><>57775<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時17分<>入ってら～　ノシ<><>32004<>903<><>
kippia<>FireSign<>2011年04月29日(金)21時17分<>いってらっしゃーい<><>9183<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時17分<>風呂いってきます<><>19289<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時17分<>誰かクロースじゃんって、突っ込んで・・・（ぁ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時16分<>さっき戦闘してたからチャンネルONになってなかったｗ<><>38735<><><>
kippia<>FireSign<>2011年04月29日(金)21時16分<>アルテマスーツ<><>9182<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時16分<>アルテマスーツ　<><>38735<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時16分<>光のローｂ<><>32004<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時15分<>クリティカルメイス<><>19289<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時15分<>アルテマスーツ<><>38735<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時15分<>Q5.ホーリーメイルを成長させると何に変化する？<><>57770<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時15分<>ｗｗ<><>32004<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時15分<>このクイズのあと私もちょっと席外します('<><>57770<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時14分<>ド━━━━━━━動物園クイズ第五問━━━━━━ン!!<><>57770<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時11分<>はいってら～　ノシ<><>32004<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時11分<>いてら<><>19278<>903<><>
kippia<>FireSign<>2011年04月29日(金)21時11分<>いってらっしゃーい<><>9137<><><>
harera<>Nii<>2011年04月29日(金)21時10分<>風呂ってきまっ（ぉｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時10分<>と、本当に献上何も取れないな＾＾；<><>32004<><><>
harera<>Nii<>2011年04月29日(金)21時09分<>ですねー＾＾<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時09分<>↓一部を除いて<><>38728<>903<><>
harera<>Nii<>2011年04月29日(金)21時09分<>ですねー＾＾<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時09分<>あ、　そういえばイレブンバスターもでないなｗ　たぶんサンタの基地が出た後に更新・追加された敵はいないんだろうｗ<><>38728<>903<><>
harera<>Nii<>2011年04月29日(金)21時08分<>うｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時08分<>ｗｗ<><>32004<>8492<><>
harera<>Nii<>2011年04月29日(金)21時08分<>うｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時08分<>ジュピタも出ないんよｗ（ぇ<><>32004<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時08分<>ギルガンめ<><>19273<>8492<><>
omega<>omegazero<>2011年04月29日(金)21時08分<>かいました<><>198<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時08分<>いちいち細かいところにうるさいな<><>19273<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時08分<>１億無いなら先に適当な石があれば出品してね<><>57770<>903<><>
harera<>Nii<>2011年04月29日(金)21時07分<>ちなみにイレブンバスターもですよんｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時07分<>１億無いのかな？<><>32004<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時07分<>あり。明日はこれで耕そうw<><>19269<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時06分<>omegazeroさんはフリマから素材フリマへいきましょう<><>38728<><><>
harera<>Nii<>2011年04月29日(金)21時06分<>おめでと～～ｗｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時06分<>全キャラ＝悪魔の敵・猿猫丸・帰還者・精霊も含むｗ<><>38728<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時05分<>サンタ基地回答は特別賞「馬の糞」です。桜吹雪さんおめ！<><>57770<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時05分<>ｗｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時05分<>残念全キャラは出ないんだよ<><>38728<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時05分<>まぁふざけただけだからいいけどw<><>19253<>903<><>
kippia<>FireSign<>2011年04月29日(金)21時05分<>妥当な回答ではないですねｗ<><>9095<>903<><>
harera<>Nii<>2011年04月29日(金)21時05分<>おｋでーす＾＾<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時04分<>ありですｗｗ<><>38728<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時04分<>そう？w一応全キャラでるw<><>19253<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時04分<>Niiさんは「イエロー」だけなので不正解('<><>57770<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時04分<>どぞ～ｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時04分<>サンタに出るのはサンタ？であって、分身<><>38728<>903<><>
harera<>Nii<>2011年04月29日(金)21時04分<>サンタは???ですｗｗｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時04分<>ギルガンさんｗ<><>32004<>903<><>
harera<>Nii<>2011年04月29日(金)21時04分<>おめ～ｗ<><>25412<><><>
sleipnir<>蟻<>2011年04月29日(金)21時04分<>ミスｗ<><>32004<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時03分<>結局ナイフｗｗ<><>38728<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時03分<>サンタにもでるのにwぇ<><>19247<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時03分<>そしてギルガンさんにシャドーナイフｗ<><>32004<><><>
kippia<>FireSign<>2011年04月29日(金)21時03分<>おめー<><>9082<>903<><>
omega<>omegazero<>2011年04月29日(金)21時03分<>キターーーーー<><>198<>903<><>
harera<>Nii<>2011年04月29日(金)21時03分<>おめでと～～＾＾<><>25412<>903<><>
omega<>omegazero<>2011年04月29日(金)21時03分<>どうなるんだ<><>198<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時03分<>回答：イエローワールド　omegazeroさん、景品の雪の石どうぞ<><>57770<>903<><>
sleipnir<>蟻<>2011年04月29日(金)21時03分<>なんて無茶なｗｗ<><>32004<>903<><>
harera<>Nii<>2011年04月29日(金)21時02分<>ｗは笑いではないワールドの略（殴<><>25412<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時02分<>かけたw<><>19237<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)21時01分<>まぁ、出るけどｗ（ぁ<><>32004<>8492<><>
kippia<>FireSign<>2011年04月29日(金)21時01分<>イエローワールド<><>9070<>903<><>
omega<>omegazero<>2011年04月29日(金)21時01分<>おそかった<><>198<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)21時01分<>イエローワールド<><>38728<>903<><>
harera<>Nii<>2011年04月29日(金)21時01分<>あれ？ｗ<><>25412<>903<><>
omega<>omegazero<>2011年04月29日(金)21時01分<>イエローワールド<><>198<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時01分<>だめかなw<><>19232<>8492<><>
harera<>Nii<>2011年04月29日(金)21時00分<>イエローｗ<><>25412<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)21時00分<>サンタの基地<><>19232<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)21時00分<>Q4.敵キャラ「タッツー」の出現場所はどこ？<><>57770<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時59分<>うむ。なかなかよいものじゃな。<><>38728<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時59分<>・・・・ｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時58分<>うむ<><>38728<><><>
harera<>Nii<>2011年04月29日(金)20時58分<>・・・・・・汗<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時58分<>ド━━━━━━━動物園クイズ第四問━━━━━━ン!!<><>57770<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時57分<>なにとぞお許しくださいませ<><>38728<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時57分<>(*´ｑ`)　fm・・・<><>57770<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時57分<>ちゃんとした正解はレッドワールドで100万持ってG級を買う。なのでー＾＾；<><>38728<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時56分<>次の問題２番目に正解した人に・・・ｗ<><>32004<>903<><>
harera<>Nii<>2011年04月29日(金)20時56分<>ｗｗｗｗｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時56分<>返却されましたｗ（ぁ<><>32004<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時55分<>シャドーナイフが・・・ｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時55分<>とりあえず蟻さんに返します＾＾；<><>38728<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時55分<>後10分くらいかなw<><>19216<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時55分<>やっぱり献上はチャットで文句言うと拾える気がするんだ・・・（何<><>32004<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時54分<>とりあえず、そういうことでシャドーナイフは受け取れませぬ<><>38728<>903<><>
harera<>Nii<>2011年04月29日(金)20時54分<>２連撃（わざとじゃないｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時54分<>↓ミスった＾＾；<><>38728<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時53分<>だから100万もってで答えた人にどうぞ<><>38728<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時53分<>ネックレスはまだ在庫あるのでまた出ますよ～<><>57770<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時53分<>あぅあぅ・・・ｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時53分<>てか、あわてすぎて両方で答えちゃったのだ＾＾；<><>38728<><><>
harera<>Nii<>2011年04月29日(金)20時53分<>ないす変換ｗｗ<><>25412<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時53分<>狙っていたネックレスでてしまったかwぁ<><>19214<>903<><>
harera<>Nii<>2011年04月29日(金)20時53分<>ないす変換ｗｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時52分<>だから私は不正解<><>38728<><><>
sleipnir<>蟻<>2011年04月29日(金)20時52分<>細かいのは奇にしないのさｗ（ぁ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時52分<>やっぱり100万無いと買えない<><>38728<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時51分<>まって、　結局私は100万もってとは言ってないから・・・<><>38728<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時51分<>そのままでかってみたことないなぁ・・・<><>9030<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時51分<>ｗｗ　おめ～ｗ<><>32004<>903<><>
harera<>Nii<>2011年04月29日(金)20時51分<>おめでと～～<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時51分<>特別賞のギルガンさんには「アンクドラル・ネックレス」プレゼント。おめ～<><>57770<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時50分<>でも100万持ってないとダメなんじゃ？<><>38728<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時50分<>「簡潔に」なので省いてもおｋな部分なのではｗ<><>9026<>903<><>
harera<>Nii<>2011年04月29日(金)20時50分<>次は私が賞品をｒｙ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時49分<>ん　でもさ、私は100万引き出すとはいってないから・・・<><>38728<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時49分<>特別賞でダークマター+神秘石という回答のギルガンさんｗ<><>57770<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時49分<>ジュピタｓからもらったのでｗｗ<><>32004<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時49分<>大したことあるw<><>19203<>8492<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時49分<>製造所でダークマターと神秘石をあわせるとE級だぜー<><>38728<>903<><>
harera<>Nii<>2011年04月29日(金)20時49分<>ｗｗ<><>25412<>903<><>
omega<>omegazero<>2011年04月29日(金)20時49分<>おめです～<><>198<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時49分<>おめー<><>9022<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時49分<>大したことないシャドーナイフですｗ<><>32004<>903<><>
harera<>Nii<>2011年04月29日(金)20時48分<>おめでと～～＾＾<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時48分<>バニラさんが最速でしたね～。バニラさん賞品GET<><>57770<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時48分<>これは出るべきだ・・・（ぇ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時48分<>いや　ダークマター+神秘石！<><>38728<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時47分<>Ｇだったー／(^o^)＼<><>9022<>903<><>
harera<>Nii<>2011年04月29日(金)20時47分<>簡潔ｗ<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時47分<>作成！ｗ<><>32004<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時47分<>いや他人から買うwぇ<><>19193<>903<><>
omega<>omegazero<>2011年04月29日(金)20時47分<>レッドでG買って<><>198<>903<><>
harera<>Nii<>2011年04月29日(金)20時47分<>１００万をもってレッドワールドへ行き購入．ｗ<><>25412<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時47分<>100万もってGをみるw<><>19193<>903<><>
harera<>Nii<>2011年04月29日(金)20時47分<>１００万をもってレッドワールドへ行き購入．ｗ<><>25412<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時47分<>まずレッドーワルドにって、倉庫から１００万引き出し、Ｆ級会員証を買う<><>9022<>903<><>
doran<>バニラ<>2011年04月29日(金)20時46分<>レッドワールドでG級を買う<><>1577<>903<><>
doran<>バニラ<>2011年04月29日(金)20時46分<>僕と契約して正義の使者になろうよ<><>1577<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時46分<>Q3.Ｅ級会員証の簡単入手法を簡潔に述べよ。<><>57770<>903<><>
harera<>Nii<>2011年04月29日(金)20時46分<>ｗ<><>25412<>903<><>
omega<>omegazero<>2011年04月29日(金)20時46分<>わくわく（わからないけど<><>198<>903<><>
doran<>バニラ<>2011年04月29日(金)20時46分<>ほむほむ<><>1577<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時45分<>わくわく・・・（答えないけどｗｗ<><>32004<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時45分<>きっと効果なものwぇ<><>19193<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)20時44分<>何出そうかな・・・ｗ（ぉぃ<><>32004<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時44分<>ド━━━━━━━動物園クイズ第三問━━━━━━ン!!<><>57770<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時44分<>終了間近に問題出してやろうｗ<><>38728<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時43分<>(*'-')ゞリョウカイ♪　次の景品はアリさんからです～ｗ<><>57770<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時43分<>持ってますね|ω・´)<><>9021<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時43分<>もう持ってるんじゃ？ｗ<><>38728<><><>
harera<>Nii<>2011年04月29日(金)20時43分<>ｗｗ<><>25412<><><>
sleipnir<>蟻<>2011年04月29日(金)20時43分<>次の景品は私出しますよｗ　ゆうさん<><>32004<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時43分<>ネックレスないからほしいなwぁ<><>19191<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時43分<>もと思いますうしってる＝もう知ってると思いますが。('A`)<><>57770<><><>
doran<>バニラ<>2011年04月29日(金)20時43分<>カボチャ＝ジャコ・ランタンと勘違いかな<><>1577<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時42分<>ｗｗ<><>32004<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時42分<>馬の糞は装備して畑耕すと効果的です。もと思いますうしってる<><>57770<><><>
sleipnir<>蟻<>2011年04月29日(金)20時42分<>結構景品の種類多いですよｗ<><>32004<>8492<><>
harera<>Nii<>2011年04月29日(金)20時42分<>たぶん絵ｗ<><>25412<>903<><>
doran<>バニラ<>2011年04月29日(金)20時42分<>で、おめでとうですｗｗ<><>1577<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時42分<>糞とかw<><>19190<>8492<><>
doran<>バニラ<>2011年04月29日(金)20時42分<>なんで　ジャコ・ランタンと間違えたんだ・・・<><>1577<>903<><>
omega<>omegazero<>2011年04月29日(金)20時41分<>おめです<><>198<>903<><>
omega<>omegazero<>2011年04月29日(金)20時41分<>お<><>198<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時41分<>おめ～ｗｗ<><>32004<>903<><>
harera<>Nii<>2011年04月29日(金)20時41分<>おめです～～＾＾<><>25412<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時41分<>ありですーｗ<><>9021<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時41分<>その回答w<><>19186<>903<><>
harera<>Nii<>2011年04月29日(金)20時41分<>ぐえ<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時40分<>正解：神の塔エルヴァーヌ　　この景品は「馬の糞」です。FireSignさんおめでとう。<><>57770<>903<><>
doran<>バニラ<>2011年04月29日(金)20時40分<>む　じゃっこランタンと間違えたｗ<><>1577<>903<><>
omega<>omegazero<>2011年04月29日(金)20時40分<>神の塔エルヴァーヌ<><>198<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時40分<>サンタ基地・・・（ぇ<><>32004<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時40分<>ぇーいいなー<><>19184<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)20時39分<>ボスキラー本日２本目ｗｗｗ<><>32004<>8492<><>
harera<>Nii<>2011年04月29日(金)20時39分<>ｗｗｗ<><>25412<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時39分<>神の塔エルヴァーヌ<><>9021<>903<><>
harera<>Nii<>2011年04月29日(金)20時39分<>ｗｗｗ<><>25412<>903<><>
doran<>バニラ<>2011年04月29日(金)20時39分<>って　闇山脈かｗ<><>1577<>903<><>
harera<>Nii<>2011年04月29日(金)20時39分<>ｗｗｗ<><>25412<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時39分<>裏ジュピタの本拠地w<><>19183<>903<><>
doran<>バニラ<>2011年04月29日(金)20時39分<>みす　闇の山脈チャランラッツ<><>1577<>903<><>
harera<>Nii<>2011年04月29日(金)20時38分<>やみ山脈！<><>25412<>903<><>
doran<>バニラ<>2011年04月29日(金)20時38分<>闇の山脈<><>1577<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時38分<>そんなのいる？<><>19183<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時38分<>Q2.敵キャラ「カボチャ」の出現する場所はどこ？<><>57770<>903<><>
harera<>Nii<>2011年04月29日(金)20時38分<>・・・汗<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時37分<>こらこらｗｗ<><>32004<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時37分<>次は珍回答したいなwぁ<><>19183<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時37分<>ド━━━━━━━動物園クイズ第二問━━━━━━ン!!<><>57770<>903<><>
doran<>バニラ<>2011年04月29日(金)20時37分<>こんどこそ・・・<><>1577<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時37分<>ｗｗ　進行ガバレ～ｗ<><>32004<>903<><>
omega<>omegazero<>2011年04月29日(金)20時37分<>おめです<><>198<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時37分<>ということで、時間もアレなので二問目に行きたいですね。<><>57770<>903<><>
harera<>Nii<>2011年04月29日(金)20時36分<>あ，うｗ<><>25412<><><>
sleipnir<>蟻<>2011年04月29日(金)20時36分<>おめ～ｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時36分<>ありがとうございますｗ<><>38728<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時36分<>ｗｗ<><>38728<><><>
harera<>Nii<>2011年04月29日(金)20時36分<>おめでとうございます♪<><>25412<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時36分<>先のクイズは敢闘賞ということでギルガンさんに「ペットニウム」プレゼント。<><>57770<>903<><>
harera<>Nii<>2011年04月29日(金)20時35分<>うんうん＾＾<><>25412<>903<><>
doran<>バニラ<>2011年04月29日(金)20時35分<>ギルドイベントなんだからーー<><>1577<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時35分<>祭事はみんなでやるのが楽しいｗ（ぁ<><>32004<>903<><>
doran<>バニラ<>2011年04月29日(金)20時34分<>ギルガンに変わって私が行くよー<><>1577<>903<><>
harera<>Nii<>2011年04月29日(金)20時34分<>すみません＾＾；<><>25412<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時34分<>献上してくれないなぁ～・・・ｗ<><>32004<><><>
harera<>Nii<>2011年04月29日(金)20時34分<>いあいあいあｗ<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時34分<>では、Niiさんも次から参加ということで。　第一問から進まない・・・('A`)<><>57770<>903<><>
harera<>Nii<>2011年04月29日(金)20時34分<>いあいあいあｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時33分<>何でくるのさｗ<><>38728<><><>
sleipnir<>蟻<>2011年04月29日(金)20時33分<>ちがうギルドだったんですね～ｗｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時33分<>というか、なぜくるんだよ<><>38728<>903<><>
omega<>omegazero<>2011年04月29日(金)20時33分<>真の次はなんだろう？<><>198<>903<><>
harera<>Nii<>2011年04月29日(金)20時33分<>あｗ<><>25412<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時33分<>じゃあ　これもなしか？ｗ<><>38728<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時32分<>Niiさんも他所のギルド＆事前の申請の無い方なので却下（ぇ<><>57770<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時32分<>ちょうどいるのでｗ<><>38728<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時31分<>そんな効果だったか・・・（ぉぃ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時31分<>みすｗ　ドロと屋敷<><>38728<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時31分<>というか　つるはしと屋敷進行率両方あってた人でいいんじゃ？<><>38728<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時31分<>つるはしドロップ率+20%は19時～21時ですね。<><>57770<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時30分<>w<><>19165<>903<><>
omega<>omegazero<>2011年04月29日(金)20時30分<>100かー<><>198<>903<><>
harera<>Nii<>2011年04月29日(金)20時30分<>ｗｗ<><>25412<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時30分<>正解①特別賞：水曜日18時～19時効果：ドロップ率+100%<><>57770<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時30分<>やばい。　あせりすぎてきついｗ<><>38728<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時29分<>あ　間違えたしｗ<><>38728<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時29分<>正確なのは覚えてないｗｗ<><>32004<>8492<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時29分<>水曜日の18時～19時の効果はの絶対ダメだろうなｗ<><>38728<>903<><>
harera<>Nii<>2011年04月29日(金)20時28分<>あｗ<><>25412<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時28分<>蟻さんの正確じゃないwぇ<><>19156<>8492<><>
harera<>Nii<>2011年04月29日(金)20時28分<>ドロップ２倍＆屋敷進行率＋２０％<><>25412<><><>
omega<>omegazero<>2011年04月29日(金)20時28分<>そんなの憶えてないー<><>198<>903<><>
harera<>Nii<>2011年04月29日(金)20時28分<>ドロップ２倍＆屋敷進行率＋２０％<><>25412<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時28分<>↓ミスｗ<><>38728<><><>
sleipnir<>蟻<>2011年04月29日(金)20時28分<>いい感じにバラバラーｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時28分<>水曜日効果　つるはし+20％<><>38728<>903<><>
omega<>omegazero<>2011年04月29日(金)20時28分<>適当<><>198<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時27分<>ああ、数字が抜けてた・・・ｗ<><>9003<>903<><>
omega<>omegazero<>2011年04月29日(金)20時27分<>ドロップ率２０UP<><>198<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時27分<>屋敷進行率ＵＰ<><>9003<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時27分<>屋敷進行確率＋20％<><>19155<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時27分<>屋敷+２０パーセントｗ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時27分<>やしき+10％<><>38728<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時27分<>Q1.時限イベントで18時～19時効果は何？<><>57768<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時26分<>ｗｗ　弊害がｗｗ<><>32004<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時26分<>だってPCだとステにいけないんだもんwぁ<><>19152<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)20時26分<>私も頑張ろう・・・ｗ<><>32004<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時26分<>ド━━━━━━━動物園クイズ　真・第一問━━━━━━ン!!<><>57768<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時26分<>今のは練習と思えばいいんだ|ω・´)<><>9003<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時25分<>PSPでやってるのかｗｗ<><>32004<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時25分<>まぁ、こんな感じで進めていきます、あらためてヨロシク('A`)/<><>57768<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時25分<>PSPだからむりw<><>19152<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)20時25分<>ひまわりさんも参加しませんか？ｗ<><>32004<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)20時24分<>それも完備ｗ（ぇ<><>32004<>8492<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時24分<>うむ<><>38701<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時24分<>防具きたりしてw<><>19151<>8492<><>
kippia<>FireSign<>2011年04月29日(金)20時24分<>'`ィ(´∀｀∩<><>9003<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時23分<>では、FireSignさん次から参加おｋということで。<><>57768<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時23分<>こんなことで負けてたまるかぁ<><>9003<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時23分<>次いこうｗ<><>38701<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時22分<>オチまで付いてるのか・・・（ぁ<><>32004<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時22分<>はっはっは<><>38701<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時22分<>なんてこったい／(^o^)＼<><>9003<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時22分<>そうなんですかw<><>19139<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時21分<>ただしギルドメンバーじゃないのと事前の申出が無いので却下（ぇ<><>57768<>903<><>
omega<>omegazero<>2011年04月29日(金)20時21分<>メテオブレイカーなんて手に入れたことがない（笑）<><>198<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時21分<>成長情報はゆうさんに渡したな・・・ｗ<><>32004<>8492<><>
kippia<>FireSign<>2011年04月29日(金)20時21分<>今日成長やっててよかったｗ<><>9003<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時21分<>そういうけいはわからんw<><>19139<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時20分<>ぅぁヾ(●´▽｀●)ノ─ぃ<><>9003<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時20分<>適当すぎたｗ<><>38701<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時20分<>間違えたｗ<><>38701<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時20分<>正解：メテオ・ブレイカー　FireSignさん景品GETです<><>57768<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時20分<>とりあえず便乗してみた|ω・´)<><>9003<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時20分<>ww<><>32004<>903<><>
7250<>和菓子<>2011年04月29日(金)20時19分<>ｗｗｗ<><>9247<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時19分<>やるなw<><>19135<>8492<><>
omega<>omegazero<>2011年04月29日(金)20時19分<>はやい<><>198<>903<><>
kippia<>FireSign<>2011年04月29日(金)20時19分<>メテオ・ブレイカー<><>9003<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時19分<>はやすぎる<><>19135<>903<><>
omega<>omegazero<>2011年04月29日(金)20時19分<>え？<><>198<><><>
kippia<>FireSign<>2011年04月29日(金)20時19分<>はやｗ<><>9003<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時18分<>王者の剣<><>38701<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時18分<>Q1.武器：エンハンスソードを成長させると何に変化する？<><>57768<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時17分<>わくわく・・・ｗ<><>32004<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時17分<>ｗｗ<><>32004<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時17分<>ド━━━━━━━動物園クイズ第一問━━━━━━ン!!<><>57768<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時17分<>それでは、<><>57768<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時16分<>fm・・・ぎるがんさんは苦手だなw<><>19127<>8492<><>
kippia<>FireSign<>2011年04月29日(金)20時16分<>∠(｀・ω・´)ハッすみませんでしたっ！<><>9003<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時16分<>(*´ｑ`)　fm<><>57768<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時16分<>15分遅刻だ！　何をしておる！　早く定置につかんか！　（ぇ<><>38716<><><>
sleipnir<>蟻<>2011年04月29日(金)20時16分<>セーフｗ<><>32004<><><>
sleipnir<>蟻<>2011年04月29日(金)20時15分<>知ってるのはひまわりさんだけかな？ｗ<><>32004<>8492<><>
kippia<>FireSign<>2011年04月29日(金)20時15分<>まにあったかな？<><>9003<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時14分<>ぃぇぃぇw誰か他にここみてるかな？<><>19127<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)20時14分<>ww 突っ込んでくれてありがとう！ｗ<><>32004<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時14分<>(　´・ω・) ｆｍ。。<><>57768<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時13分<>一応購入しにくい額で<><>38701<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時13分<>出資屋さんw<><>19127<>8492<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時12分<>さていらんものでも流した。<><>38701<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時12分<>LV1000未満の方には加工素材が貰える感じです。買取時の1億Gは適当な石で還元<><>57768<><><>
omega<>omegazero<>2011年04月29日(金)20時11分<>加工品だけだね<><>198<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時11分<>低レベル用のアイテムではないから気にするほどでもないｗ<><>38713<>903<><>
omega<>omegazero<>2011年04月29日(金)20時11分<>１０００Lv以下だから<><>198<>903<><>
7250<>和菓子<>2011年04月29日(金)20時11分<>ミスｗ<><>9244<>903<><>
7250<>和菓子<>2011年04月29日(金)20時10分<>ク<><>9244<>903<><>
sleipnir<>蟻<>2011年04月29日(金)20時10分<>人少ないな＾＾；<><>32003<>903<><>
omega<>omegazero<>2011年04月29日(金)20時10分<>アイテム買えない<><>198<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時10分<>かかしかぁ、、希少品に変わりないですね('A<><>57765<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時10分<>現実に関するクイズなら終わった・・・<><>38711<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時09分<>みす<><>38711<>375<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時09分<>現実に関するクイズなら終わった・・・<><>38711<>375<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時09分<>むー・・・<><>38711<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時09分<>21時頃までできるかな<><>19123<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時08分<>この時間帯は簡単なクイズ形式で早い回答者に景品プレゼント('A`)/<><>57765<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時08分<>俺から「かかし」だすぞ<><>38711<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時07分<>ミス('A`)<><>57765<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時07分<>今回は加工素材・アイテムをフリマに流しますが　<><>57765<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時07分<>今回は加工素材・アイテムをフリマに流しますが<><>57765<><><>
sleipnir<>蟻<>2011年04月29日(金)20時06分<>アリさんマークの出資屋さん登場ｗ（ぇ<><>32003<>903<><>
omega<>omegazero<>2011年04月29日(金)20時05分<>なにするんですか？<><>198<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時04分<>おねがいしますーb<><>19114<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時04分<>過疎ってんじゃねーぞこのやろう。　さっさとレベル抜かすやつ出て来い！ｗ<><>38706<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時04分<>まぁ、気長にいきましょ。イベントっていっても、たいした事なしから('<><>57763<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時03分<>少なっw<><>19110<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時02分<>ふむ<><>38704<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時02分<>(*´ｑ`)　fm<><>57762<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時01分<>おうおう　過疎ってんぞ<><>38701<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)20時01分<>ギルドイベント開催～　基本このチャットで進めていきますのでどうぞよろしくｂ<><>57762<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)20時01分<>8時かなw<><>19100<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時01分<>ぬわー　間違えたし・・・<><>38701<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)20時00分<>8時だヨ！　全員集合！<><>38699<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)19時58分<>あ、　何にもねーからな<><>38690<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)19時56分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57758<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)19時54分<>最強リング：全てのステータス+30<><>57757<>903<>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月29日(金)19時54分<>もう　変換死ねｗ<><>38674<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)19時53分<>不正ログトピに詳しく乗って滝がするぞ<><>38674<><><>
7250<>和菓子<>2011年04月29日(金)19時52分<>え・・キャラ二人作って良かったんだ・・ｗ<><>9241<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)19時46分<>おうおう　またボスか　ごみめ<><>38665<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)19時40分<>イベントまでもう少しだ<><>19038<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)19時31分<>ゆうさんにささ<><>19002<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)19時30分<>最強リングってどんな効果ですか？<><>19002<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月29日(金)19時06分<>ずっとシャニガミでてりゃあいいんだよ　シーフちゃん。<><>38665<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)19時05分<>おうおう　楽しみだ<><>38665<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)19時04分<>残念だな　これが本当のネットでのしゃべり口調だ。　やさしいのは偽りだ<><>38665<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月29日(金)18時55分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57702<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時45分<>さ<><>18975<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時42分<>は<><>18963<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時42分<>な<><>18963<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時42分<>は<><>18963<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時42分<>な<><>18963<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時42分<>は<><>18963<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時42分<>な<><>18963<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時38分<>突破前に大魔王以外のボスはあまり狩れぬ<><>38665<><><>
tristia<>Corticarte<>2011年04月29日(金)18時37分<>倒し方があるとわかっただけで儲け物でした 以後気を付けますのでお許しを<><>104<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時37分<>はぁ・・・普通の口調にできないのかな？<><>18953<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時36分<>だから？　減らしたから何？<><>38665<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時35分<>ってかなんですぐそんな口調に<><>18946<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時35分<>いや、面倒とかいいだした突破前にやさしくないやつが悪いんだｗ<><>38665<><><>
tristia<>Corticarte<>2011年04月29日(金)18時35分<>すみませぬ&#8226;&#8226;&#8226;自分の知りえぬ倒し方があるんですね&#8226;&#8226;&#8226;空気悪くしてごめんなさい<><>104<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時34分<>気づいてないかもだけど一応減らしたからw<><>18946<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時33分<>突破前の人にやさしくない案なのはほっとこう<><>38664<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時32分<>あーあ。。<><>38664<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時30分<>じゃあ君になんか頼まれても協力千羽<><>38664<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時29分<>あっそ<><>38664<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時29分<>面倒だし<><>18946<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時28分<>はぁ？　別に追手使えばええやんか<><>38664<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時24分<>明日仮想だからねー<><>18924<><><>
tristia<>Corticarte<>2011年04月29日(金)18時23分<>どなたか神の塔と死者のボスをぶち殺してくださらんか&#8226;&#8226;&#8226;<><>104<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時23分<>そうだったんですかー<><>18917<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時21分<>俺は天界が出なければスピス猿猫でみんなに金を上げるつもりだった。<><>38660<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時18分<>そうですか。<><>18910<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時17分<>天界いけたら金も元素もマテリアも要らんわ<><>38646<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時16分<>元素なんかいらんわ<><>38646<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時16分<>金要らないし<><>38646<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時16分<>あ？<><>38646<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時13分<>ぎるがんさんだって・・・wぁ<><>18896<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時11分<>どう考えても　スカイマントと交換しようなんてやついる分けない<><>38635<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時10分<>そのうちやるんやったら最初から金にしとけばええのに<><>38635<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時09分<>まぁそのうちまた献上の日々がきますw<><>18883<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時07分<>時空戦士だからってごみ状態のオリ武器使っても倒せないしｗ<><>38631<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時06分<>普通に1兆5000億つかってEX行った方がとくやわ<><>38631<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時05分<>相手によって違いますねー<><>18871<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時05分<>ただ100%食らうわけじゃないが<><>38630<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時04分<>普通に食らうが？<><>38628<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時03分<>双のは防げますね<><>18867<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時02分<>敵全員に 40734153 のダメージを与えた。<><>38624<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時02分<>ギガブレイク外すのはもったいないw<><>18865<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時01分<>敵全員に 1292256027 のダメージを与えた。<><>38623<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)18時00分<>シェルとブリザガ付けないとあんまり期待できない<><>38623<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)18時00分<>そうですか？w<><>18865<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)17時58分<>結構負けるけどな<><>38620<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)17時58分<>そうか？<><>38620<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)17時57分<>いですが<><>18862<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)17時57分<>でも結構防げますよ。ぎるがんさん程じゃな<><>18862<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)17時56分<>そんなレベルでスカイマント手に入れて試練したところで正義マントとあんま変わらん気がするｗ<><>38615<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)17時56分<>lvの差でぜんぜん違うな・・・<><>18851<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)17時54分<>早く4万にしないと安定しない・・・<><>38613<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)16時21分<>了解です<><>18795<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)16時16分<>余りはないですね＾＾；<><>31988<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)16時14分<>最強剣ありませんか？<><>18793<><>蟻<>
qgieet<>+ぼるた+<>2011年04月29日(金)15時21分<>そうなんだ<><>99<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月29日(金)15時20分<>sounannda<><>99<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)15時19分<>昨日すけに逢った<><>18655<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月29日(金)15時09分<>うん<><>71<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年04月29日(金)15時09分<>unn<><>71<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)14時48分<>いや別になんでもない<><>18530<><><>
omega<>omegazero<>2011年04月29日(金)14時48分<>どういうことですか?<><>187<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)14時48分<>もう少しだなw<><>18529<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)14時45分<>ぼるたと入れ違えかw<><>18510<><><>
kippia<>FireSign<>2011年04月29日(金)14時18分<>「当たり前」の事をしていないので勝てないのかと<><>8982<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)14時18分<>当たり前w<><>18488<><><>
omega<>omegazero<>2011年04月29日(金)14時18分<>当たり前かもしれないけど<><>186<><><>
omega<>omegazero<>2011年04月29日(金)14時17分<>勝てない<><>186<><><>
niii<>ロコ<>2011年04月29日(金)14時13分<>みすりました＾＾；<><>2789<><><>
omega<>omegazero<>2011年04月29日(金)14時13分<>そうですか<><>186<><><>
kippia<>FireSign<>2011年04月29日(金)14時13分<>狭間はEXでボスですねー<><>8972<><><>
niii<>ロコ<>2011年04月29日(金)14時12分<>あｗ<><>2788<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)14時12分<>ジュピタは狭間じゃなくて町だよw<><>18467<><><>
omega<>omegazero<>2011年04月29日(金)14時12分<>ありがとうございます<><>186<><><>
omega<>omegazero<>2011年04月29日(金)14時10分<>すいませんヤマタノオロチ倒せる人いたら倒してもらえますか?<><>186<><><>
niii<>ロコ<>2011年04月29日(金)14時02分<>ｌ<><>2788<><>FireSign<>
niii<>ロコ<>2011年04月29日(金)14時02分<>ｋ<><>2788<><>FireSign<>
niii<>ロコ<>2011年04月29日(金)14時02分<>ｌ<><>2788<><>FireSign<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)14時00分<>まだまだ募集中w<><>18432<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時59分<>ありがとうございましたー<><>18432<><><>
niii<>ロコ<>2011年04月29日(金)13時59分<>ω0さん＞狭間です<><>2788<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時58分<>論刀・・・orz<><>18432<><><>
omega<>omegazero<>2011年04月29日(金)13時57分<>すいません天神ジュピタてどこに出ますか?<><>186<><><>
hurukawa<>古河渚<>2011年04月29日(金)13時55分<>おｋです<><>5664<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時54分<>やっぱり20億位ですかね？<><>18418<><><>
hurukawa<>古河渚<>2011年04月29日(金)13時52分<>相場分からないんでお任せしますｗ<><>5663<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時51分<>ありです。おいくらですか？<><>18399<><><>
hurukawa<>古河渚<>2011年04月29日(金)13時51分<>桜吹雪さん　最強剣ありますよー<><>5663<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時48分<>なんでですか？w<><>18386<><>ロコ<>
niii<>ロコ<>2011年04月29日(金)13時45分<>やめといたほうが・・・ぁ<><>2786<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時41分<>マント2こあるから売っちゃうかなw<><>18351<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時25分<>マテリア1つつけて残りは型職ですね<><>18309<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)13時24分<>40こずつでマテリア2個分ですねｗ<><>31988<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時24分<>キングになりますねw<><>18307<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)13時23分<>光の剣を献上された・・・orz<><>31988<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時18分<>40個ずつはおいしいな<><>18279<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時17分<>最強剣募集してまーすw<><>18279<><><>
sleipnir<>蟻<>2011年04月29日(金)13時15分<>ｗｗ<><>31988<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時12分<>悪魔からのお願いでアンクをwぁ<><>18262<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)13時12分<>簡単には元素貯まりませんｗ<><>31988<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時11分<>元素ほしいけど耐性上げるのはなー<><>18261<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時10分<>無敵か・・・<><>18261<><><>
sleipnir<>蟻<>2011年04月29日(金)13時10分<>園長 ゆう&gt;&gt;「【告知】4月29日　20時頃～　ギルドイベント開催～」<><>31988<>903<><>
sleipnir<>蟻<>2011年04月29日(金)13時09分<>またミス＾＾；<><>31988<>903<><>
sleipnir<>蟻<>2011年04月29日(金)13時09分<>ギルドイベントに出しますよｗｗ（ぁ<><>31988<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)13時08分<>ギルドイベントに出しますよｗｗ（ぁ<><>31988<>903<><>
sleipnir<>蟻<>2011年04月29日(金)13時08分<>みすｗ<><>31988<>903<><>
sleipnir<>蟻<>2011年04月29日(金)13時08分<>ギルドイベントに出しますよｗｗ（ぁ<><>31988<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)13時06分<>あるなら時雨作っちゃえばいいのにw<><>18253<>8492<><>
togetoge<>園長 ゆう<>2011年04月29日(金)13時01分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57669<>903<><>
sleipnir<>蟻<>2011年04月29日(金)12時52分<>オリ武器はこれ以上は簡単には上がらないようなので・・・ｗ<><>31988<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)12時51分<>ウデフラも在りますよｗ　威力はなにで上げるかが肝心ですよね＾＾；<><>31988<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時48分<>ウデフラならあるけどw<><>18243<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時48分<>そうですよねwぇ<><>18243<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)12時47分<>もう少し攻撃力無いと3階以降は勝てないなぁｗ<><>31988<><><>
sleipnir<>蟻<>2011年04月29日(金)12時47分<>ｗｗ　仮想でも献上は厳しいですよね・・・）ぇ<><>31988<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時46分<>ジャバーナを献上wぇ<><>18230<>8492<><>
kippia<>FireSign<>2011年04月29日(金)12時45分<>おめですー<><>8782<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時44分<>おめです<><>18226<><><>
sleipnir<>蟻<>2011年04月29日(金)12時44分<>あり～ｗ<><>31988<><><>
arutema<>ライトニング<>2011年04月29日(金)12時44分<>おめです＾＾<><>7243<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)12時43分<>おめ<><>57654<><><>
sleipnir<>蟻<>2011年04月29日(金)12時42分<>お、拾えたｗ<><>31988<><><>
sleipnir<>蟻<>2011年04月29日(金)12時41分<>モチロンｗ　意外とあっさり分かる蟻ちゃんねるなので＾＾；<><>31988<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時40分<>ぶろぐの左下のやつでよかったのかw<><>18210<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)12時39分<>こんｗｗ<><>31988<>8492<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時39分<>みーつけたw<><>18210<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時37分<>こん<><>18210<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)12時36分<>悪人度が低いのか・・・ｗ　道理で威力が・・・ｗ<><>31988<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時35分<>fm・・・w<><>18210<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時32分<>fm・・・どんなイベントか楽しみだなw<><>18196<>903<><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時31分<>城に蟻さんもいませんしw<><>18194<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)12時30分<>LUKが1ですから＾＾；<><>31987<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時30分<>なかなか確認できませんねw<><>18189<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)12時29分<>ルナ・ブレイドなんてイラン！ｗ<><>31987<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)12時26分<>どぞ～ｗ<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)12時26分<>いえいえ、ありますよ～ｗ　今もひとりごとに活用してますので（ぁ　クリコメ設定ｗ<><>31987<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時25分<>渾身烈火防げたw<><>18179<><><>
sleipnir<>蟻<>2011年04月29日(金)12時25分<>誰もいない蟻ちゃんねる～ｗ　今ならペットニウムが貰えるキャンペーン中ｗ<><>31987<>8492<><>
arutema<>ライトニング<>2011年04月29日(金)12時24分<>あ、いいんですか？　ありです＾＾<><>7241<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時24分<>消滅したんですかw<><>18179<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)12時24分<>他にも何か預けた気もするけど・・・ｗ　使えそうなのはもらって下さいｗ（ぁ<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)12時22分<>ここが蟻ちゃんねるｗ<><>31987<>8492<><>
sleipnir<>蟻<>2011年04月29日(金)12時21分<>ｗｗ　わんちゃんにしてから消してました＾＾；<><>31987<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時21分<>クリコメに蟻チャンネルないんですがw<><>18174<><>蟻<>
arutema<>ライトニング<>2011年04月29日(金)12時20分<>いいえー＾＾；<><>7240<><><>
sleipnir<>蟻<>2011年04月29日(金)12時20分<>いままでありでした♪<><>31987<><><>
arutema<>ライトニング<>2011年04月29日(金)12時19分<>了解ですー<><>7240<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)12時17分<>(*´ｑ`)　fm・・・<><>57631<><><>
sleipnir<>蟻<>2011年04月29日(金)12時17分<>ライトニングさん、倉庫開いたので正義の剣をｗ<><>31987<><><>
kippia<>FireSign<>2011年04月29日(金)12時17分<>ふぬーやっとレベル上げに移れる・・・ｗ<><>8769<><><>
sleipnir<>蟻<>2011年04月29日(金)12時16分<>宿屋餅貰えるようになればすぐに4個たまりますよｗ<><>31987<><><>
kippia<>FireSign<>2011年04月29日(金)12時15分<>飴玉剣作りたいなーとｗ<><>8768<><><>
sleipnir<>蟻<>2011年04月29日(金)12時14分<>地震石はもう要らないんじゃ・・・ｗ<><>31987<><><>
kippia<>FireSign<>2011年04月29日(金)12時14分<>っていうか昨日の地震逃してしまった。。。<><>8767<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時14分<>後時雨1本なのでw1個だけwぁ<><>18174<><><>
sleipnir<>蟻<>2011年04月29日(金)12時12分<>あ、失敗した＾＾；<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)12時12分<>桜吹雪さんは何個作るつもりなんだ・・・ｗ（ぁ<><>31987<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時11分<>募集中ですw<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月29日(金)12時11分<>最強剣余ってませんかー？<><>18174<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)12時06分<>時空戦士になるくらいで使えるAP高めならギガブレあると便利<><>57626<><><>
kippia<>FireSign<>2011年04月29日(金)12時06分<>お金はいくらあっても足りないだろうしまだとらないほうがいいか・・・下手したら取れないしｗ<><>8759<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)12時04分<>ギガブレは焦って取る必要は無いよ。威力はメテオのが少し高い気がする<><>57626<><><>
sleipnir<>蟻<>2011年04月29日(金)12時04分<>要らない！（ぉぃ（余裕があればかとｗ<><>31987<><><>
kippia<>FireSign<>2011年04月29日(金)12時03分<>ギガブレはあったほうがいいのかな？<><>8759<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)12時03分<>(*'-')ゞ型職おめ<><>57624<><><>
kippia<>FireSign<>2011年04月29日(金)12時03分<>ありですーｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)12時03分<>梵天おめｗ<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)12時01分<>ひまわり勝率いいな・・・ｗ<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)11時57分<>ひまわりがんばれ～♪<><>31987<>375<><>
togetoge<>園長 ゆう<>2011年04月29日(金)11時57分<>(*´ｑ`)　そうかもしれないから相方見つけないとね。。<><>57621<><><>
sleipnir<>蟻<>2011年04月29日(金)11時57分<>情報ないのでｗ<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)11時56分<>スカイアクスに使えそうな気もするんですが・・・ｗ<><>31987<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)11時55分<>(*´ｑ`)　fm・・・<><>57621<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)11時54分<>エアロガ装備に使うかなぁ～と思ってるけど、どうだろうね<><>57621<>903<>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時53分<>ゆうさんにはもうボス居ませんからね・・・ｗ　何に使えるか・・・（ぇ<><>31987<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)11時53分<>(*'-')ゞ どもｗ<><>57621<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)11時51分<>(*´ｑ`)　fm。上限はあるのでアリさんが出した分で買います。<><>57621<><><>
sleipnir<>蟻<>2011年04月29日(金)11時51分<>出しました～ｗ<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)11時50分<>売った！ｗ<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)11時50分<>最低20億もあれば・・・<><>31987<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)11時50分<>私も相場はわからないのでとりあえず100億だします('<><>57619<><><>
sleipnir<>蟻<>2011年04月29日(金)11時49分<>相場はわからないので言い値でｗ（ぇ<><>31987<><><>
sleipnir<>蟻<>2011年04月29日(金)11時49分<>ｗｗ　文句を言うと何か拾えるんですよ・・・ｗ<><>31987<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)11時48分<>ボスキラーも献上で手に入るのか・・・<><>57619<><><>
sleipnir<>蟻<>2011年04月29日(金)11時48分<>ｗｗ　文句を言うと何か拾えるんですよ・・・ｗ<><>31987<><>FireSign<>
togetoge<>園長 ゆう<>2011年04月29日(金)11時48分<>おお、買いたいかも<><>57619<><><>
sleipnir<>蟻<>2011年04月29日(金)11時48分<>その時はよろしくですｗ<><>31987<><>FireSign<>
kippia<>FireSign<>2011年04月29日(金)11時48分<>調子悪くないじゃないですかｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)11時47分<>ボスキラーを献上された・・・ｗ（誰か買います？ｗ<><>31987<><><>
kippia<>FireSign<>2011年04月29日(金)11時46分<>ありがとうございましたー。またなんか協力できることあれば言ってくださいなー<><>8759<><>蟻<>
kippia<>FireSign<>2011年04月29日(金)11時46分<>助かります＞＜<><>8759<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時46分<>200億でいいですよｗ　と、出しましたｗ<><>31987<><>FireSign<>
sleipnir<>蟻<>2011年04月29日(金)11時45分<>献上の調子が悪いな・・・（ぇ<><>31987<><><>
kippia<>FireSign<>2011年04月29日(金)11時45分<>俺も相方いればなぁｗ金槌できたのでなんか適当に１０００おくで出してくださいなー<><>8759<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時44分<>献上の発動回数なら誰にも負けませんｗ（えぇ<><>31987<><>FireSign<>
kippia<>FireSign<>2011年04月29日(金)11時43分<>さすが献上王ｗ今沼の石をだしましたー<><>8759<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時42分<>金槌２つあるので・・・ｗ（ぁ<><>31987<><>FireSign<>
sleipnir<>蟻<>2011年04月29日(金)11時42分<>ｗｗ　おｋですよｗ<><>31987<><>FireSign<>
kippia<>FireSign<>2011年04月29日(金)11時41分<>代わりといってはなんですが、最強剣も協力してもらったので１０００おくで返しますー<><>8759<><>蟻<>
kippia<>FireSign<>2011年04月29日(金)11時41分<>合成石が足りなくなっちゃったので２００おくほど貸してもらえないでしょうか～？<><>8759<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時40分<>なんです？ｗ<><>31987<><>FireSign<>
kippia<>FireSign<>2011年04月29日(金)11時39分<>じゃあちょっとご相談がｗ<><>8759<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時39分<>棍棒、金槌ともに金UPで7500億ですねｗ<><>31987<><>FireSign<>
kippia<>FireSign<>2011年04月29日(金)11時39分<>えっと、売値って7500でしたっけ？<><>8759<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時38分<>真剣になりますねｗ<><>31987<><>FireSign<>
sleipnir<>蟻<>2011年04月29日(金)11時37分<>ささやけないｗ<><>31987<><><>
kippia<>FireSign<>2011年04月29日(金)11時35分<>ふぬー、神剣て成長させたら真剣ですよね？<><>8759<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時34分<>同じですよｗ<><>31987<><>FireSign<>
kippia<>FireSign<>2011年04月29日(金)11時34分<>ありさんにささやきー<><>8759<><><>
kippia<>FireSign<>2011年04月29日(金)11時34分<>棍棒と金槌って売値全然違うんですか？<><>8759<><>蟻<>
sleipnir<>蟻<>2011年04月29日(金)11時24分<>今日は献上いいとこなしｗｗ<><>31987<>8492<><>
kippia<>FireSign<>2011年04月29日(金)10時56分<>もう１本成仏作る気力が・・・ｗ<><>8759<>375<><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時53分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57611<>903<><>
sleipnir<>蟻<>2011年04月29日(金)10時50分<>なるほどｗ　毎回何か用意しておこう・・・ｗ<><>31983<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時41分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57611<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時40分<>できたら毎月恒例といきたいんですが。。まぁ、最低でも3ヶ月毎でも<><>57611<>903<><>
sleipnir<>蟻<>2011年04月29日(金)10時36分<>毎月開催するんですかｗｗ<><>31983<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時36分<>(*'-')ゞ どもｗ<><>57611<><><>
sleipnir<>蟻<>2011年04月29日(金)10時35分<>まいどありｗ<><>31983<><><>
sleipnir<>蟻<>2011年04月29日(金)10時35分<>出しましたｗ　石もｗ<><>31983<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時33分<>100億なら買います＾＾<><>57611<><><>
sleipnir<>蟻<>2011年04月29日(金)10時32分<>100億ですｗ<><>31983<><><>
sleipnir<>蟻<>2011年04月29日(金)10時32分<>桁間違った＾＾；<><>31983<><><>
sleipnir<>蟻<>2011年04月29日(金)10時32分<>ゆうさんペットリング1000億で買いませんか？（ぁ<><>31983<><><>
sleipnir<>蟻<>2011年04月29日(金)10時31分<>ｗｗ　決闘！<><>31983<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時31分<>あ<><>57611<><><>
sleipnir<>蟻<>2011年04月29日(金)10時30分<>なるほどｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時30分<>これで神剣できたらもう１個は特殊でつくろうかなとｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時29分<>了解ｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時29分<>おいといてもらえれば・・・ｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時28分<>もう1本在りますよ？ｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時28分<>ありですー<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時26分<>おめ～ｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時26分<>１本成功しましたｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時24分<>がばれ～ｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時24分<>とりあえずやってみますねー<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時23分<>そしてプレゼントｗ<><>31983<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時23分<>(*´ｑ`)　fm<><>57611<><><>
kippia<>FireSign<>2011年04月29日(金)10時23分<>わかった、ここで運を使ってるのか・・・ｗ<><>8759<><><>
kippia<>FireSign<>2011年04月29日(金)10時23分<>＼(^o^)／<><>8759<><><>
kippia<>FireSign<>2011年04月29日(金)10時22分<>共同成功するぐらいなら工房成功させてほしいｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時22分<>ｗｗ<><>31983<><><>
sleipnir<>蟻<>2011年04月29日(金)10時22分<>成功しますように・・・ｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時22分<>そう何度もうまくいくとはおもえないけど・・・ｗ<><>8759<><><>
kippia<>FireSign<>2011年04月29日(金)10時22分<>だしましたー<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時22分<>おｋですよｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時21分<>１個あまるならまた共同おねがいしてみてもいいですか？ｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時21分<>ノーダメ連発ですね・・・＾＾；<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時21分<>ふぬー・・・ｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時20分<>論刀を戻してチャレンジを・・・ｗ（ぁ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時20分<>決闘だ！決闘だ！血糖だ！<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時20分<>ｗｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時20分<>今襲ったら二人で決闘しまくって勝負つかなかった・・・ｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時19分<>いま無敵が3ですねｗ　製造は1回成功、1回失敗ですがｗ<><>31983<><><>
kippia<>FireSign<>2011年04月29日(金)10時19分<>あれから献上で出たのもためしたけどダメだった・・・ｗ<><>8759<><><>
kippia<>FireSign<>2011年04月29日(金)10時18分<>使いたいんですが、なんかするの怖くて・・・ｗ<><>8759<><><>
kippia<>FireSign<>2011年04月29日(金)10時18分<>ありさんいない間にだいぶ襲撃したけど、いくつぐらいたまってたかな？ｗ<><>8759<><><>
sleipnir<>蟻<>2011年04月29日(金)10時17分<>FireSignさんおはようｗ　最強剣使います？<><>31983<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時17分<>おはよ<><>57611<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)10時16分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57611<>903<><>
kippia<>FireSign<>2011年04月29日(金)10時16分<>おはようございますー、まちがえたｗ<><>8759<><><>
kippia<>FireSign<>2011年04月29日(金)10時16分<>おはようございまーす<><>8759<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)09時35分<>(*´ｑ`)　fm<><>57587<>903<><>
sleipnir<>蟻<>2011年04月29日(金)09時34分<>ペットニウムと大屋敷出せそうですｗ<><>31979<>903<><>
togetoge<>園長 ゆう<>2011年04月29日(金)09時23分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57574<>903<><>
omega<>omegazero<>2011年04月29日(金)09時22分<>ゆうさんにささやき<><>166<><><>
omega<>omegazero<>2011年04月29日(金)09時22分<>園長　ゆうさんにささやきました<><>166<><>園長 ゆう<>
omega<>omegazero<>2011年04月29日(金)09時22分<>ギルドイベントって今日の何時くらいからですか?<><>166<><>園長 ゆう<>
sleipnir<>蟻<>2011年04月29日(金)06時49分<>あ、装備変えるの忘れてた・・・<><>31976<><><>
sleipnir<>蟻<>2011年04月29日(金)06時42分<>帰還者回復しませんように・・・ｗ<><>31976<><><>
sleipnir<>蟻<>2011年04月29日(金)06時17分<>OMEGAはお金持ってるのかどうか・・・<><>31974<><><>
sleipnir<>蟻<>2011年04月29日(金)06時09分<>ありは予想出来ないなぁ＾＾；<><>31972<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)01時44分<>(　´・ω・) ｆｍ。。<><>57498<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)01時09分<>おやすみなさーい<><>38501<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)01時09分<>ねる<><>38501<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)00時45分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57428<>903<><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時31分<>これじゃ発動率が分からんｗｗ<><>38462<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時30分<>1度の戦闘で8回も渾身烈火打たれたｗ<><>38460<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時28分<>敵全員に 2275788083 のダメージを与えた。　これもｗ<><>38450<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時28分<>敵全員に 1622028362 のダメージを与えた　クリティカルの恐ろしさが身にしみますｗ<><>38450<><><>
kippia<>FireSign<>2011年04月29日(金)00時24分<>てか今お金ほしいから交換したかったな(´ρ`)<><>8758<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時23分<>あんなすぐに売り切れるはずの無いスカイマントを売り切れるからとかいう理由で買うのもおかしな話ｗｗ<><>38441<><><>
kippia<>FireSign<>2011年04月29日(金)00時23分<>結局また合成する最強剣やら時雨は募集するんだと思われ|ω・´)<><>8758<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)00時22分<>(*´ｑ`)　fm・・・<><>57408<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時21分<>ばかだわｗ<><>38441<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時21分<>桜吹雪さんは金欲しいとかいってたくせにスカイマントと交換して、神剣あるからいい　とか言ってるけど<><>38441<><><>
kippia<>FireSign<>2011年04月29日(金)00時16分<>まぁ多分そこまでなってる人じゃないと必要性はないんでしょうねｗ<><>8758<><><>
kippia<>FireSign<>2011年04月29日(金)00時15分<>なるほどー<><>8758<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時15分<>たぶん夢屋の後に4つの転生職があるからだと思われｗ<><>38428<><><>
senki<>シエル<>2011年04月29日(金)00時14分<>see you!<><>104<><>再逢<>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時13分<>そうですねー　夢屋いりますね<><>38426<><><>
aisai<>再逢<>2011年04月29日(金)00時13分<>再逢はもーオネムですーおやすみーｗ<><>124639<><>シエル<>
kippia<>FireSign<>2011年04月29日(金)00時12分<>また１１００からかぁ・・・ｗランナウェイがんばるか・・・<><>8758<><><>
aisai<>再逢<>2011年04月29日(金)00時11分<>ということは…夢屋なども含むんでしょうねきっと…なるほどなるほど…<><>124624<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)00時10分<>(　´・ω・) ｆｍ。。コインツに満額突っ込んで失敗か<><>57399<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時10分<>ヒーローまでの職をすべてマスターすることが条件<><>38421<><><>
kippia<>FireSign<>2011年04月29日(金)00時09分<>0.3倍さえなけりゃなぁ・・・<><>8758<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時09分<>転生100の条件。　レベル不明で<><>38421<><><>
kippia<>FireSign<>2011年04月29日(金)00時08分<>ええー、そっちのありさんか・・・<><>8758<><><>
aisai<>再逢<>2011年04月29日(金)00時07分<>ギャンブラーは関係あるのかな…？　ない気がしますけど…ｗぁ<><>124624<><><>
arutema<>ライトニング<>2011年04月29日(金)00時07分<>なるほど・・・＾＾；<><>7240<><><>
kippia<>FireSign<>2011年04月29日(金)00時07分<>しかし、しかし、ならない！<><>8758<><><>
kippia<>FireSign<>2011年04月29日(金)00時06分<>ふむ、ギャンブラーになるときが・・・<><>8758<><><>
aisai<>再逢<>2011年04月29日(金)00時06分<>たぶん職のマスター数も関係してるんじゃなかろーかと・・・<><>124624<><><>
senki<>シエル<>2011年04月29日(金)00時06分<>水と沼と山<><>104<><>再逢<>
aisai<>再逢<>2011年04月29日(金)00時05分<>加工屋ってとこで使うことになるよ<><>124624<><>シエル<>
kippia<>FireSign<>2011年04月29日(金)00時05分<>ああ、せっかくの無敵が・・・ｗ<><>8758<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)00時04分<>なるほど～　1万くらいか<><>57394<><><>
senki<>シエル<>2011年04月29日(金)00時04分<>なんか石げっとした<><>104<><>再逢<>
kippia<>FireSign<>2011年04月29日(金)00時03分<>レベル１万は必要かと思いますねー、俺はまだ出てません<><>8758<><><>
arutema<>ライトニング<>2011年04月29日(金)00時03分<>あ、闘士になったー<><>7240<><><>
aisai<>再逢<>2011年04月29日(金)00時03分<>おかえりー＾＾<><>124624<><>シエル<>
togetoge<>園長 ゆう<>2011年04月29日(金)00時03分<>そういえば100転生って誰でも使えるボタンかな？<><>57394<><><>
aisai<>再逢<>2011年04月29日(金)00時02分<>パワーアップ×１　返品×１　出品完了（ぇ<><>124624<><><>
doranngo<>ギルガン†月影†<>2011年04月29日(金)00時02分<>型職ついてもAP無いんじゃぁ意味無いからね<><>38421<><><>
senki<>シエル<>2011年04月29日(金)00時01分<>ただいま＾＾＾<><>103<><>再逢<>
arutema<>ライトニング<>2011年04月29日(金)00時01分<>そうですか？でわ、そうしますｗ<><>7239<><><>
togetoge<>園長 ゆう<>2011年04月29日(金)00時01分<>(　´・ω・) ｆｍ。。<><>57393<><><>
kippia<>FireSign<>2011年04月29日(金)00時00分<>今は転生費用に回したほうがいいかも・・・ｗ<><>8758<><><>
