jupiter<>†ジュピタ†<>2011年07月02日(土)23時53分<>たしかに・・ｗ<><>39733<><><>
doranngo<>まもりびと<>2011年07月02日(土)23時52分<>てかフリマ気持ちわるーｗ　屋敷剣だらけｗ<><>45853<><><>
togetoge<>園長 ゆう<>2011年07月02日(土)23時52分<>便利な更新どうもです<><>71153<><><>
doranngo<>まもりびと<>2011年07月02日(土)23時52分<>お～　何個まで預けられるのかな？？<><>45853<><><>
togetoge<>園長 ゆう<>2011年07月02日(土)23時51分<>預かり所。。<><>71153<><><>
jupiter<>†ジュピタ†<>2011年07月02日(土)23時50分<>アイテム倉庫に面白い更新があるので見てね♪<><>39733<><><>
togetoge<>園長 ゆう<>2011年07月02日(土)23時50分<>こーん<><>71153<><><>
jupiter<>†ジュピタ†<>2011年07月02日(土)23時50分<>こーん<><>39733<><><>
doranngo<>まもりびと<>2011年07月02日(土)23時42分<>てか　告知君1時間も遅くなったのかｗ<><>45853<><><>
doranngo<>まもりびと<>2011年07月02日(土)23時38分<>ジュピタさん　こんこんこん<><>45852<><><>
togetoge<>園長 ゆう<>2011年07月02日(土)21時22分<>('A`)fm..<><>71029<><><>
togetoge<>園長 ゆう<>2011年07月02日(土)21時17分<>シェドンレックいらね・・・<><>71029<><><>
togetoge<>園長 ゆう<>2011年07月02日(土)21時16分<>('A`)fm..レアドロップしない雰囲気だな・・・<><>71029<><><>
togetoge<>園長 ゆう<>2011年07月02日(土)21時12分<>('A`)fm..<><>71029<><><>
7777<>モンキー<>2011年07月02日(土)19時28分<>了解です。　色々な情報ありです＾＾<><>122<>903<><>
togetoge<>園長 ゆう<>2011年07月02日(土)18時01分<>素直に転生して有用なアビを集めたほうが良いと思うね<><>70950<>903<><>
togetoge<>園長 ゆう<>2011年07月02日(土)17時59分<>英雄の証＝賞品の剣　　ただし、大天使や大魔王のアビは低LV帯では使い物にならないよ<><>70950<>903<><>
7777<>モンキー<>2011年07月02日(土)17時32分<>大天使になるための英雄の証って何かわかりますか？<><>121<><><>
7777<>モンキー<>2011年07月02日(土)17時31分<>虎次郎さんにささやきました。<><>121<><><>
7777<>モンキー<>2011年07月02日(土)17時30分<>大天使になるための英雄の証って何かわかりますか？<><>121<><>虎次郎<>
takaba<>鷹羽<>2011年07月02日(土)14時57分<>よろしくです（＾＾<><>18<><><>
oeuia<>トライバル<>2011年07月02日(土)14時56分<>よろしくですー<><>245<><><>
dentyu9<>湧き水<>2011年07月02日(土)12時29分<>よろしくです＾＾<><>92<><><>
doranngo<>まもりびと<>2011年07月02日(土)12時29分<>湧き水さんよろしく～<><>45848<><><>
dentyu9<>湧き水<>2011年07月02日(土)11時51分<>よろしくです＾＾<><>26<><><>
oeuia<>トライバル<>2011年07月02日(土)11時51分<>よろしくですー<><>244<><><>
doranngo<>まもりびと<>2011年07月02日(土)01時56分<>／人゜vv゜人＼　僕と契約して魔法少女になってよ<><>45848<><><>
