doranngo<>村荒し（ぁ<>2011年05月21日(土)22時15分<>シェドンレック３つとかｗｗ<><>45151<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)22時14分<>むぅ。。今回もドロップ無しか・・・<><>62804<><><>
runoaru<>Arin<>2011年05月21日(土)22時12分<>ｗｗｗ<><>589<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)22時12分<>1000レベになったらいくらでもあげますよ<><>45150<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)22時12分<>安くしてもらうか奪い取り('<><>62803<><><>
runoaru<>Arin<>2011年05月21日(土)22時11分<>マシンガンたかすぎるｗ<><>589<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時59分<>(*´ω｀) ｆｍ。。<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時56分<>さすが悪魔界の装備といえるほど<><>45149<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時56分<>これでノート+マントの脅威が身にしみたぞぅ・・・<><>45149<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時54分<>ノートとノート+マントだとノートのみの状態から4倍の違いがでました<><>45149<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時53分<>ノートでメテオとファイガ試したらバニラの能力で30億の違いが出ましたｗ<><>45149<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時53分<>早かったですね<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時52分<>さっきのノートをお返しに<><>45149<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時49分<>(*´ω｀) ?<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時47分<>ゆうさん出るまで持っておこう＾＾；<><>45148<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時46分<>ん　このままでは危険だな<><>45148<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時46分<>メテオよりはるかに強かったｗ<><>45148<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時44分<>だしましたー<><>45148<><><>
ryousei<>ロビン・フッド<>2011年05月21日(土)21時44分<>なるほどでは卵を買えばいいのですね。ありがとうございます。<><>59<><><>
doran<>バニラ<>2011年05月21日(土)21時42分<>ペットは買えませんｗ　卵なら<><>2219<><><>
ryousei<>ロビン・フッド<>2011年05月21日(土)21時42分<>ペットってどうやって飼うんですか？<><>57<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時40分<>出してます<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時39分<>出しても大丈夫ですよ<><>45148<><><>
doran<>バニラ<>2011年05月21日(土)21時38分<>準備完了です<><>2219<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時37分<>こっちじゃ調べられないのでｗ<><>45148<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時37分<>ちょっとお待ちください<><>45148<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時37分<>ノート貸しましょうか？<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時36分<>マントでメテオだったみたいだけどｗ<><>45148<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時35分<>９割クイズの予定だけど、チャットで出来る希望の催しものがあったら教えて欲しいな('<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時35分<>そうだ、ノートでどのぐらい威力変わるのか見てみたいｗ<><>45148<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時34分<>(*´ω｀) ｆｍ。。<><>62803<><><>
runoaru<>Arin<>2011年05月21日(土)21時34分<>イベントかあ・・・クイズだったら何も取れないで終わりそう<><>586<><><>
aisai<>再逢<>2011年05月21日(土)21時34分<>お疲れ様です＾＾<><>128546<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時33分<>おつかれさまですー<><>45147<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時33分<>いや、ノートを取りに行くためのお金ｗ<><>45147<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時33分<>さて、そろそろ落ちます～。　では　ノシ<><>31459<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時33分<>ノートが揃えば天界に行けるよ。天界の通行料は1億だけ<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時32分<>まぁいいや。　あんまりお金は欲しくないしｗ<><>45147<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時31分<>ノートで思い出したけど、お金上げてたら天界いけないんだったｗ<><>45147<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時31分<>余所見しながらだったのでｗ<><>62803<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時31分<>居ましたかｗ<><>31459<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時30分<>ゆうさんいたｗ<><>45147<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時30分<>(*'-')ゞどもです♪<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時30分<>と　いたｗ<><>45147<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時30分<>赤本出しますのでお願いしますね～<><>31459<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)21時30分<>(*´ω｀) ｆｍ。。<><>62803<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時30分<>私なら<><>45147<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時29分<>誰か渡してくれません？私これからIN低くなりますので＾＾；<><>31459<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時29分<>ふむ<><>45147<><><>
runoaru<>Arin<>2011年05月21日(土)21時29分<>残業とか手当て塚無いんですがｗ<><>586<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時29分<>ゆうさんにイベント用の景品を提供しようと思っていたけど<><>31459<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時28分<>話が変わりますが。。。<><>31459<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時24分<>１００時間したときはまだ１０代、２０代後半になると７０時間でもきつい。。。<><>31459<><><>
aisai<>再逢<>2011年05月21日(土)21時24分<>不景気だからか…震災の影響があるのか…(´・ω・`)<><>128410<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時23分<>大地震が関係あるのかは私には分かりませんが関係あったりして？ｗ<><>45145<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時22分<>いつもはこの時期は仕事は少ない時期なんですが。。。なにかおかしいです。。。<><>31459<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時22分<>つかないのか～　めんどうだなｗ<><>45145<><><>
aisai<>再逢<>2011年05月21日(土)21時21分<>まぁそこまでの残業はしてませんが…　月３０時間くらいでしょうか…<><>128370<><><>
aisai<>再逢<>2011年05月21日(土)21時20分<>(´・ω・`)　それはまだ救いの部分も…ｗ　私、『つきません』orz<><>128370<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時20分<>毎日午前０時までしてましたよ<><>31459<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時19分<>過去に１００時間超えた時もありましたがつきました＾＾；<><>31459<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時19分<>ちゃんと「つきます」<><>31459<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時18分<>80時間・・・＾＾；<><>45144<><><>
aisai<>再逢<>2011年05月21日(土)21時18分<>残業はちゃんと”つく”んですか？？<><>128343<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時18分<>結局EGO5万のわんちゃん×１でも微妙だなｗ<><>45144<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時18分<>今のペースで行くと８０は超えるな。。。<><>31459<><><>
aisai<>再逢<>2011年05月21日(土)21時17分<>７０時間残業…(´・ω・`)　えらいこっちゃ…（ぁ<><>128320<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月21日(土)21時17分<>死ねる・・・<><>31459<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時12分<>両方献上で出たばかりに・・ｗ<><>45143<><><>
aisai<>再逢<>2011年05月21日(土)21時11分<>そういえばまだ龍剣、地下での入手者はいないですね…(´・ω・`)<><>128234<><><>
aisai<>再逢<>2011年05月21日(土)21時10分<>(´・ω・`)　最強剣は無数に欲しいですねぇ…ｗ<><>128224<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時10分<>龍剣が本当に手に入るのかを調べるのが一番の目的ですが<><>45143<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時09分<>最強剣とかかな～<><>45143<><><>
aisai<>再逢<>2011年05月21日(土)21時09分<>何か狙いがあるんですかぁー？？<><>128204<><><>
aisai<>再逢<>2011年05月21日(土)21時08分<>地下荒らしですか…ｗ<><>128204<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時08分<>地下ｗ<><>45143<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時08分<>てか名前のとおり猿猫村かガッカリ村行ってるかと思うかもしれませんが、猿猫近いってますｗ<><>45142<><><>
aisai<>再逢<>2011年05月21日(土)21時07分<>そのあたりは私では実験不可なので村荒らしさんにお任せしまするｗ　楽しみにしてます＾＾<><>128175<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時06分<>そうそう先生が使うとどのぐらいの威力になるのかがすごいきになるんですｗ<><>45142<><><>
aisai<>再逢<>2011年05月21日(土)21時05分<>私も悪クラウンが欲しいデス…ｗ<><>128159<><><>
aisai<>再逢<>2011年05月21日(土)21時05分<>おぉーそうなんですか!♪<><>128132<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時05分<>極悪武器が何処まで通用するのやら<><>45142<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時04分<>猿猫Iはわんちゃんでかれたんですよねーｗ<><>45142<><><>
aisai<>再逢<>2011年05月21日(土)21時03分<>７Fは急にグンっと上がりますからねー…ふぁいとぉーｗ<><>128095<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)21時02分<>打倒7Fだな　明日かエドラルさん来たら挑んでみよう（ぇ<><>45142<><><>
aisai<>再逢<>2011年05月21日(土)21時00分<>よろしくお願いします＾＾　掲示板&情報屋で攻略に必要な情報ゲットしてがんばーｂ<><>128056<><><>
3738<>rei★<>2011年05月21日(土)20時59分<>はじめまして!! 初心者です。いろいろよろしくおねがいします!!<><>1<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時58分<>倍時間になる前におちまーす<><>131<><><>
aisai<>再逢<>2011年05月21日(土)20時58分<>倍時間にどれだけ頑張れるか、ですねぇー…ｗ<><>128041<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時57分<>おー　13万まで後2000をきりましたね<><>45142<><><>
aisai<>再逢<>2011年05月21日(土)20時57分<>ほうほう…(´・ω・`)　ちなみに今１２．８( .・ ・.)bイェイ♪<><>128027<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時56分<>うえーいｗ　私は悪魔館やりすぎだわｗｗ<><>45142<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時56分<>ぜんぜん低くないですよ<><>131<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時56分<>いや　まだ12.5万だと思ってました<><>45142<><><>
aisai<>再逢<>2011年05月21日(土)20時55分<>(´・ω・`)　思ったより低かったですか？（ぇｗ<><>127996<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時54分<>12万lvって凄いですね<><>130<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時54分<>すいませんまちがえましたｗｗ<><>130<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時54分<>あれ　先生ってレベル12.7万だったのかｗ<><>45142<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時53分<>ありがとうございます<><>130<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時53分<>名前がｗｗ<><>45142<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時53分<>あり<><>130<><><>
runoaru<>Arin<>2011年05月21日(土)20時52分<>どもですー！<><>586<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時51分<>areaさん出品してください<><>130<><><>
runoaru<>Arin<>2011年05月21日(土)20時51分<>だしときますた！<><>586<><><>
runoaru<>Arin<>2011年05月21日(土)20時51分<>うむんｗ<><>586<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時50分<>やらなかったら放り込むのでｗ<><>45142<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時50分<>arinさんが加工品を30で出してそれを俺が買うのはどうでしょう<><>130<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時50分<>でも買うと全部持ってかれそうだからｗ<><>45142<><><>
runoaru<>Arin<>2011年05月21日(土)20時49分<>おめがさんにわたしが30でうればいいのかな？<><>586<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時49分<>60で出しちゃいました<><>130<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時49分<>なので30億でｗ<><>45142<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時48分<>ああ　もう一人欲しいっていってるんで分割で<><>45142<><><>
runoaru<>Arin<>2011年05月21日(土)20時48分<>どどどどういうことなのｗ<><>586<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時48分<>加工品のフリマに出すんで買ってください<><>130<><><>
runoaru<>Arin<>2011年05月21日(土)20時48分<>くださいｗｗｗｗｗｗｗ<><>586<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時47分<>じゃあ下さい<><>130<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時47分<>いらないし<><>45142<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時47分<>もちろん<><>45142<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時47分<>60億ただでくれるんですか?<><>130<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時45分<>誰でももらっていいよ60億<><>45142<><><>
runoaru<>Arin<>2011年05月21日(土)20時45分<>7本目のもーよわ・・<><>586<><><>
runoaru<>Arin<>2011年05月21日(土)20時43分<>スノーかｗ<><>586<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時43分<>もうすぐ60億たまるけど誰か要ります？<><>45141<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時42分<>んとね　スノーマン狩ればいいかと<><>45141<><><>
runoaru<>Arin<>2011年05月21日(土)20時37分<>エルヴァ美味しいな・・・一戦2ｍくらいたまるｗ<><>586<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時32分<>工房ってどうやって使うんですか<><>130<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時24分<>がんばってください<><>130<><><>
runoaru<>Arin<>2011年05月21日(土)20時22分<>よめないぜ・・・とりあえず合成たまったから素材堀いこうかなとｗ<><>586<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)20時21分<>arinさん何して喜んでいるんですか?<><>130<><><>
runoaru<>Arin<>2011年05月21日(土)20時18分<>ゆうさんエッグエンジェル倒してくれませんか！<><>586<><><>
runoaru<>Arin<>2011年05月21日(土)20時16分<>あとは空豆1個あればスピスか・・<><>585<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)20時13分<>(*´ω｀) ｆｍ。。<><>62803<><><>
runoaru<>Arin<>2011年05月21日(土)20時12分<>後5個やああああ・・・<><>584<><><>
runoaru<>Arin<>2011年05月21日(土)20時12分<>合成5こたまったああああああああああああああ<><>584<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)20時11分<>携帯のバッテリー22%もあるけど充電しろといわれるｗ<><>45141<><><>
runoaru<>Arin<>2011年05月21日(土)19時49分<>チャンプの経験私のとき5万くらいだったなあ<><>578<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)19時48分<>まぁほんのちょっとしか変わらないと思うけど<><>45141<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)19時47分<>これでちょっとはチャンプの経験値増えたかな？<><>45141<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)19時46分<>こんばんはにわ<><>45141<><><>
runoaru<>Arin<>2011年05月21日(土)19時46分<>やらしくー<><>577<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)19時45分<>こんです<><>129<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)19時45分<>こんで<><>129<><><>
NEU13<>ねいと<>2011年05月21日(土)19時05分<>なんかビミョーｗ<><>30<><><>
NEU13<>ねいと<>2011年05月21日(土)19時03分<>入れたｗｂ<><>29<><><>
runoaru<>Arin<>2011年05月21日(土)19時02分<>ギルド画面開いて好きなところは入れると思いますよ<><>562<><><>
NEU13<>ねいと<>2011年05月21日(土)19時01分<>そこに僕は入れるの？<><>28<><><>
runoaru<>Arin<>2011年05月21日(土)19時00分<>私は一応動物園ですね<><>562<><><>
NEU13<>ねいと<>2011年05月21日(土)18時59分<>Arinはどこに入ってるの？<><>23<><><>
runoaru<>Arin<>2011年05月21日(土)18時57分<>詳しくは掲示板にチャートがのってますのｄ！<><>561<><><>
runoaru<>Arin<>2011年05月21日(土)18時57分<>ギルドに入るとギルドダンジョンいけるようになるのでｌｖあがりやすくなりますね<><>561<><><>
NEU13<>ねいと<>2011年05月21日(土)18時56分<>どんな感じなのかな？ｗｗ<><>21<><><>
runoaru<>Arin<>2011年05月21日(土)18時56分<>最初はギルド入ると楽ですよ<><>560<><><>
NEU13<>ねいと<>2011年05月21日(土)18時55分<>勝てないなｗ<><>21<><><>
runoaru<>Arin<>2011年05月21日(土)18時47分<>よろしくですー<><>557<><><>
NEU13<>ねいと<>2011年05月21日(土)18時47分<>みなさんよろしく<><>1<><><>
runoaru<>Arin<>2011年05月21日(土)18時38分<>うへえｗ全体アルト死者じゃ弱すぎるけどガッカリだと強すぎてもどかしいｗ<><>554<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時37分<>全体攻撃自体持ってんかった気がする<><>45141<><><>
runoaru<>Arin<>2011年05月21日(土)18時34分<>今はひたすらサイクロン連発してｌｖあげてますｗ<><>553<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時34分<>その装備で魔法剣なしで普通に上げてた気がする<><>45141<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時33分<>でも<><>45141<><><>
runoaru<>Arin<>2011年05月21日(土)18時31分<>ガッカリ村でさたおせないですよorz<><>552<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時31分<>てか猿猫地下できたのは今年入ってからだけどｗｗ<><>45141<><><>
runoaru<>Arin<>2011年05月21日(土)18時31分<>おおｗ<><>552<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時30分<>長年の打倒猿猫Iが倒せたー　ちなみに天界以外の世界では周辺の敵で最強？<><>45141<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時23分<>魔法剣はたしかにつかえるねぇ<><>45140<><><>
runoaru<>Arin<>2011年05月21日(土)18時17分<>ほむり・・・とりあえずあと魔法剣ほしいですね！転生費用無くて今ためてるところ<><>547<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時16分<>まぁ　転生終了後で製造品を購入しに行かなければ、普通は畑でお金が結構たまってるはずだから、ある程度の合成石なら確保できる<><>45140<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時14分<>しかも最強剣単体で入手することなんて出来なかったし、無敵だって闇空間あたりじゃないと・・・<><>45140<>375<><>
runoaru<>Arin<>2011年05月21日(土)18時13分<>ほむ・・ｌｖあげて収入でかくしたいですわ<><>546<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時13分<>今は40億安く300個買えてなおかつ最大100個しか消費しないからね。　<><>45140<><><>
runoaru<>Arin<>2011年05月21日(土)18時12分<>・・・でも300いるｌｖにはそれなりじゃないですかｗ今戦利金250ｋとかなんですよね私<><>545<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時11分<>昔は30個セットしかなくてそれを300個・・・<><>45140<><><>
runoaru<>Arin<>2011年05月21日(土)18時11分<>戦利品だけで合成花押と思ったらひどい疲れる・・<><>545<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時10分<>あれで高いっていうなら、300個は何なんだｗ<><>45139<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時10分<>気のせい<><>45139<><><>
runoaru<>Arin<>2011年05月21日(土)18時09分<>個人的に訓練よりも合成席が高すぎるんだよと思います・・<><>545<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時08分<>今は回復がいいから0なんか10回出てもいいけど、昔だから面倒なのが<><>45139<><><>
runoaru<>Arin<>2011年05月21日(土)18時07分<>0な時に限ってギルＤで負けたり回復しなかったりと・・<><>544<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時05分<>私は連続10回以上0なんだから<><>45139<><><>
runoaru<>Arin<>2011年05月21日(土)18時04分<>5回0ならいいほう・・・<><>544<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)18時02分<>せんせー<><>45139<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)18時00分<>そろそろおちます<><>129<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時59分<>Dからは製造かな？<><>129<><><>
sangoku<>ネプ<>2011年05月21日(土)17時59分<>んー…まぁ、適当に色々やってればきっとＤも手に入ると信じておくです。<><>105<><><>
sleipnir<>蟻<>2011年05月21日(土)17時57分<>会員証ですよｗ　Lv1000位で集めてみるといいかも・・・？ｗ<><>38736<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時56分<>2は会員証がいるんだよね~<><>129<><><>
sangoku<>ネプ<>2011年05月21日(土)17時55分<>あ、そっちの方なのですか。なら大丈夫、かな。<><>105<><><>
sleipnir<>蟻<>2011年05月21日(土)17時53分<>行くのは2の方なんですけどね・・・（ぁ<><>38724<><><>
sangoku<>ネプ<>2011年05月21日(土)17時52分<>そのうち必要になりそうなのは分かるんですけどねー…高いから、詰んでからでいいやーとつい…（<><>105<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時52分<>訓練所でジョブLVがあがらない　5回連続0とか勘弁してはしいな<><>129<><><>
sleipnir<>蟻<>2011年05月21日(土)17時51分<>嫌でも行くことに・・・ｗ<><>38720<><><>
sangoku<>ネプ<>2011年05月21日(土)17時50分<>情報屋…あんまり使ってないなぁ…<><>105<><><>
runoaru<>Arin<>2011年05月21日(土)17時47分<>空豆が後1個ほしいぜ・・・<><>543<><><>
sleipnir<>蟻<>2011年05月21日(土)17時46分<>売る必要はなくなりましたね＾＾；<><>38712<><><>
runoaru<>Arin<>2011年05月21日(土)17時46分<>ですよｗ一応クール中に板とか見てたんだけど知識からっきし+所持金がおわこんだったｗ<><>543<><><>
sleipnir<>蟻<>2011年05月21日(土)17時45分<>Arinさんはまだあの時で二日だったのかｗｗ<><>38710<><><>
runoaru<>Arin<>2011年05月21日(土)17時44分<>うん・・・なしで際書したけどごり押しできなくて蟻さんにたすけてもろたｗ<><>543<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時44分<>いちいち売らなくてもいいですよね<><>128<><><>
sleipnir<>蟻<>2011年05月21日(土)17時44分<>情報屋ほぼ必須ですよｗ<><>38710<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時43分<>ラスト装備って情報屋以外の方法でもできますよね？<><>128<><><>
runoaru<>Arin<>2011年05月21日(土)17時42分<>私も突破までは1日かなあ<><>542<><><>
runoaru<>Arin<>2011年05月21日(土)17時42分<>まあ私はやりすぎな気もしますが・・蟻さんにラスト装備聞いたのが2日目でしたし。。<><>542<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時42分<>僕は2日でした<><>128<><><>
sleipnir<>蟻<>2011年05月21日(土)17時41分<>ｗｗ<><>38706<><><>
sangoku<>ネプ<>2011年05月21日(土)17時40分<>んー…レベルとかさくさく上がったですしねー…。そんな早くも無い気がするですけど…。<><>105<><><>
runoaru<>Arin<>2011年05月21日(土)17時40分<>私は・・・<><>542<><><>
sleipnir<>蟻<>2011年05月21日(土)17時39分<>突破までが早いなぁ・・・とｗ　<><>38701<><><>
sangoku<>ネプ<>2011年05月21日(土)17時38分<>…そんな早いですかね…？結構遅いと思ってたのですけど。<><>105<><><>
sleipnir<>蟻<>2011年05月21日(土)17時30分<>ネプさんはやいなｗｗ<><>38684<><><>
sleipnir<>蟻<>2011年05月21日(土)17時29分<>みすｗ　成功(？)品は成長成功すると、失敗(？)品になるという<><>38684<><><>
runoaru<>Arin<>2011年05月21日(土)17時29分<>あやややややや・・・・ちょっとつるはしほって合成席あと6個ためてこようｗ<><>540<><><>
sleipnir<>蟻<>2011年05月21日(土)17時29分<>成功(？)品は成長成功すると、失敗()<><>38684<><><>
sleipnir<>蟻<>2011年05月21日(土)17時27分<>モーヨワヨワは成功かどうかは置いておいて・・・（ぁ<><>38683<><><>
sleipnir<>蟻<>2011年05月21日(土)17時26分<>工房での合成品(失敗？)を同じ装備同士で合成すると成功(？)品になるんですね<><>38681<><><>
runoaru<>Arin<>2011年05月21日(土)17時25分<>字のとおり同じ装備2本重ねるんじゃないかな<><>540<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時25分<>同名合成って何ですか？<><>128<><><>
runoaru<>Arin<>2011年05月21日(土)17時25分<>できないと思って2本明光全部割って素材にしてたよ。。。<><>540<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時24分<>突破してるのに持ってないのにしてない人が持ってるのはひどいですよね<><>128<><><>
runoaru<>Arin<>2011年05月21日(土)17時24分<>なん・・・だって<><>540<><><>
sleipnir<>蟻<>2011年05月21日(土)17時24分<>同名合成というのが・・・ｗ<><>38680<><><>
runoaru<>Arin<>2011年05月21日(土)17時23分<>ですよねえ・・・トマトほしいけどお金が足りない上にヨワヨワ6連続とかカンベンしてほしい・・<><>539<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時22分<>突破前なのに悲剣トマトとかを装備してるんですよ<><>128<><><>
runoaru<>Arin<>2011年05月21日(土)17時21分<>それは分かるけど・・in中ひたすら刑務所でもいれとくつもりかなこれｗ<><>539<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)17時20分<>不正してるんですよ　㍉㌔㌧さんが<><>128<><><>
runoaru<>Arin<>2011年05月21日(土)17時19分<>どういうことなの・・・<><>538<><><>
miri<>㍉㌧㌔<>2011年05月21日(土)17時05分<> <><>101<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月21日(土)17時05分<>ぁ、お久しぶりです(遅<><>101<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月21日(土)17時05分<>('A`)？<><>101<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月21日(土)17時05分<>(*´ω｀) ｆｍ。。<><>101<><>㍉㌧㌔<>
runoaru<>Arin<>2011年05月21日(土)14時18分<>所持金きれたわり魔法剣士いい加減出てください・・<><>498<><><>
runoaru<>Arin<>2011年05月21日(土)14時01分<>どもー！ガッカリだとソロ火力たりないんですよね<><>490<><><>
runoaru<>Arin<>2011年05月21日(土)13時59分<>しにがみいいいいいいい<><>490<><><>
runoaru<>Arin<>2011年05月21日(土)13時56分<>入れるｐｔがなくなりましたてへ<><>489<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)13時56分<>30分くらいww<><>121<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)13時55分<>ぁ、お久しぶりです(遅<><>62803<><><>
omega0<>OMEGAZERO<>2011年05月21日(土)13時27分<>ゆうさんお久しぶりです<><>120<><><>
runoaru<>Arin<>2011年05月21日(土)11時21分<>エッグエンジェル沸いてた・・・だと<><>449<><><>
runoaru<>Arin<>2011年05月21日(土)11時11分<>ほむ<><>449<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)11時09分<>だけどVITに振ってもあんまり<><>45138<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)11時09分<>自分が死んだら経験値半分ですね<><>45138<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)10時55分<>(*´ω｀) ｆｍ。。<><>62803<><><>
runoaru<>Arin<>2011年05月21日(土)10時54分<>体感連戦してると自分のきゃら死んでると経験減ってないですかね？半分くらいになってる気がして・・<><>447<><><>
doranngo<>村荒し（ぁ<>2011年05月21日(土)10時52分<>VITに振らなくてもいいんじゃ<><>45138<><><>
runoaru<>Arin<>2011年05月21日(土)10時52分<>みてきますー！ゆうさんおブログ記事１から全部あさって昨日２時間程なんかかいてないかさがしてたんですよね<><>447<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月21日(土)10時46分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>62803<>903<><>
togetoge<>園長 ゆう<>2011年05月21日(土)10時45分<>http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板　参考にどうぞ<><>62803<><>Arin<>
runoaru<>Arin<>2011年05月21日(土)10時45分<>みすｔｔｔｔ<><>447<><><>
runoaru<>Arin<>2011年05月21日(土)10時45分<>悲剣トマピだったかなあ？武器なんですけどそろそろｐｔあぶれて火力不足になりそうで製造で色々試してっるんですが・・<><>447<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)10時45分<>悲剣トマトだったら工房合成品ですね。<><>62803<><>Arin<>
togetoge<>園長 ゆう<>2011年05月21日(土)10時44分<>トマピ?<><>62803<><>Arin<>
runoaru<>Arin<>2011年05月21日(土)10時42分<>えーっとですね・・３００ぐらいでトマピ?もってる方複数居るんですが合成ですかあれ？<><>446<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月21日(土)10時39分<>('A`)？<><>62803<><><>
runoaru<>Arin<>2011年05月21日(土)10時30分<>ゆうさーん<><>444<><><>
runoaru<>Arin<>2011年05月21日(土)10時30分<>娚三ﾝ<><>444<><><>
togetoge<>園長 ゆう<>2011年05月21日(土)00時08分<>よろしく<><>62787<><><>
4467<>サンタサン<>2011年05月21日(土)00時04分<>よろです<><>1<><><>
