jupiter<>†ジュピタ†<>2011年03月22日(火)23時59分<>たまには猿猫とか行きたいんだけど、天界から降りるの面倒だなぁー・・・・・・・<><>9622<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時54分<>馬糞はペットニウム収集中は持ちきれないほど拾えますよ<><>52329<><><>
aisai<>再逢<>2011年03月22日(火)23時52分<>良い方法考えてみます～<><>70501<>93182<><>
kippia<>FireSign<>2011年03月22日(火)23時52分<>馬糞なかなか拾えない・・・<><>6701<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時51分<>最近、馬糞忘れてたからきちんと持って畑耕すようにしよう・・・（ぇ<><>52329<><><>
aisai<>再逢<>2011年03月22日(火)23時51分<>メンバーへの還元を考えましたがぁーそこまで皆さんIN率よくないから逢わないですー…むぅ…<><>70496<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)23時50分<>勿論、引け目を感じるなら、交換しないでも、あるいは面倒ですがメンバーに分配しても良いですが…<><>9595<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)23時49分<>毎日10億貰えるようなギルドを築いたギルドマスターへの優遇措置です～<><>9595<>93182<><>
aisai<>再逢<>2011年03月22日(火)23時49分<>損はしませんけどぉー・・・<><>70489<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時48分<>(　´・ω・) ｆｍ。。<><>52329<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)23時48分<>誰も損はしませんよー。　植えられない畑しか、交換は出来ませんからー。<><>9595<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)23時47分<>マスターに優遇がないのが、おかしいんですよー。　元々。<><>9595<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時47分<>コインはマスターのみ売れる仕様なの？<><>52329<>93182<><>
aisai<>再逢<>2011年03月22日(火)23時46分<>マスターだけがおいしいの、おかしくないですかぁー？？　みんなで耕す畑なのにー<><>70480<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)23時46分<>えー、反対は受け付けません～<><>9583<>93182<><>
aisai<>再逢<>2011年03月22日(火)23時46分<>ジュピタさーん、せっかく更新していただいたランク売りですが、再逢は激しく反対しますー(´・ω・`)<><>70480<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時43分<>ｆｍ。。地下をスピスで狩ればそこそこ稼げそう<><>52329<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)23時39分<>ねむねむ<><>9579<>93182<><>
ghtu<>あられ<>2011年03月22日(火)23時22分<>バーサーカーつけようかな・・・<><>100<><><>
doran<>バニラ<>2011年03月22日(火)23時22分<>ありです＾＾<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時22分<> (^・o・^)ノ&quot;<><>52328<>93182<><>
arutema<>ライトニング<>2011年03月22日(火)23時22分<>おめ～＾＾<><>2011<><><>
doran<>バニラ<>2011年03月22日(火)23時21分<>22回目の転生で。<><>121<><><>
doran<>バニラ<>2011年03月22日(火)23時21分<>よし<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時21分<>誤字じじゃないのか？<><>52328<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時20分<>金が尽きた。<><>52328<>93182<><>
arutema<>ライトニング<>2011年03月22日(火)23時19分<>こんばんわ＾＾<><>2011<><><>
ghtu<>あられ<>2011年03月22日(火)23時18分<>ダークエリア勝てない＾＾；<><>100<><><>
aisai<>再逢<>2011年03月22日(火)23時18分<>こんばんは(´・ω・`)ノ<><>70426<><><>
doran<>バニラ<>2011年03月22日(火)23時18分<>こん<><>121<><><>
jbpnjb<>悠治<>2011年03月22日(火)23時17分<>こんばんは．<><>1297<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時10分<>ギルドや畑のシステム知らない子は効いてるだけで尾ｋ。<><>52328<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時08分<>ちゃん自重ー。何行ってるのか意味分からぬ<><>52328<>93182<><>
aisai<>再逢<>2011年03月22日(火)23時07分<>(´・ω・`)<><>70418<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時06分<>よこにおこられたし＞＜；<><>52328<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時06分<>解釈のちがいがーｗ<><>52328<>93182<><>
aisai<>再逢<>2011年03月22日(火)23時05分<>マスターになればいい？？<><>70410<>93182<><>
aisai<>再逢<>2011年03月22日(火)23時04分<>なのでこの機能を廃止することを私は希望しますぅ。。。もっとギルド全体で有効に使いたいのぉ。。。<><>70406<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時04分<>マスターになればいいんじゃないの<><>52328<>93182<><>
aisai<>再逢<>2011年03月22日(火)23時04分<>それはダメですねー。。。<><>70406<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)23時03分<>でもみんなが売ると困るかも<><>52328<>93182<><>
ghtu<>あられ<>2011年03月22日(火)22時59分<>レベルが・・ｑ<><>89<><><>
aisai<>再逢<>2011年03月22日(火)22時58分<>ねーｗ<><>70374<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時58分<>園長とさいあいさん同じ意見ｗ<><>52328<>93182<><>
aisai<>再逢<>2011年03月22日(火)22時58分<>畑はみんなのものだからランクはみんなで使うべきでしょー？？<><>70365<>93182<><>
doran<>バニラ<>2011年03月22日(火)22時58分<>㍉㌧㌔さんのPTが一番安定してた気がするｗ<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時57分<>園長が畑は、みんなのものだからって。。。<><>52328<>93182<><>
aisai<>再逢<>2011年03月22日(火)22時57分<>なんかマルチ商法みたいでこの制度いやだなぁ。。<><>70359<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時56分<>金がなくなるー＞＜；<><>52328<>93182<><>
aisai<>再逢<>2011年03月22日(火)22時56分<>それなら限界突破後も植えるで生産上がる方がいいでしょー　不公平じゃない。<><>70350<>93182<><>
aisai<>再逢<>2011年03月22日(火)22時55分<>マスターだって1日1回しかランク上げてないじゃないですか。　ランクあがるのはメンバー全員の功績でしょー？<><>70339<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時54分<>黄色黄色ってお経のように(ぁ<><>52328<>93182<><>
ghtu<>あられ<>2011年03月22日(火)22時53分<>あ、入れるPTなかったｗ<><>82<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時52分<>ギルドマスターだけ利用でいいんじゃないのか？<><>52328<>93182<><>
arutema<>ライトニング<>2011年03月22日(火)22時52分<>頑張ってください&lt;(_ _)&gt;<><>2011<><><>
doran<>バニラ<>2011年03月22日(火)22時51分<>転職したいｗ　魔法剣士に<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時51分<>黄色いマント出ればいいのに。。。<><>52328<>93182<><>
arutema<>ライトニング<>2011年03月22日(火)22時51分<>ですねーｗ<><>2011<><><>
ghtu<>あられ<>2011年03月22日(火)22時50分<>PT組んでなかった・・・・<><>81<><><>
aisai<>再逢<>2011年03月22日(火)22時50分<>かといって全員交換できるようになるのも困りますけども～・・・ｗ<><>70312<>93182<><>
doran<>バニラ<>2011年03月22日(火)22時50分<>試練は仕方ないかな＾＾；　天界で勝とうと思ったら試練を利用してあげていくのが楽なのでｗ<><>121<><><>
aisai<>再逢<>2011年03月22日(火)22時50分<>みんなで上げてるランクをギルドマスターだけ利用できるってのは不公平では？＾＾；<><>70312<>93182<><>
arutema<>ライトニング<>2011年03月22日(火)22時49分<>連れて行って損はないと思いますー<><>2011<><><>
doran<>バニラ<>2011年03月22日(火)22時49分<>ペットは壁代わりに。　PTを組んでると討伐しやすかったりそうでなかったり。<><>121<><><>
arutema<>ライトニング<>2011年03月22日(火)22時49分<>でも、しょうがないか＾＾；<><>2011<><><>
aisai<>再逢<>2011年03月22日(火)22時49分<>ジュピタさ～ん、土地ランク売却ってギルドマスターだけですかぁ～？<><>70309<>93182<><>
arutema<>ライトニング<>2011年03月22日(火)22時49分<>そうなのかーｗｗ個人的には迷惑な話ｗ<><>2011<><><>
ghtu<>あられ<>2011年03月22日(火)22時49分<>討伐クエってペットつれたほうがいいですかね？<><>79<><><>
doran<>バニラ<>2011年03月22日(火)22時47分<>試練であまりにも経験値が入手できてしまうといけないから経験値が下がったていう可能性が<><>121<><><>
doran<>バニラ<>2011年03月22日(火)22時47分<>ギルダンで経験値下がったのは試練の影響とか？<><>121<><><>
aisai<>再逢<>2011年03月22日(火)22時47分<>(´・ω・`)　仲良くど～ぞ～…ｗ<><>70286<>93182<><>
doran<>バニラ<>2011年03月22日(火)22時45分<>現実性で考えてしまうと意味がわからなくて混乱するｗ<><>121<><><>
doran<>バニラ<>2011年03月22日(火)22時45分<>土地ランク売るってどんな行為ｗ<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時45分<>横は、園長様ですよ<><>52328<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時44分<>風呂の間園長でした。。。<><>52328<>93182<><>
ghtu<>あられ<>2011年03月22日(火)22時43分<>討伐できんｗ<><>73<><><>
arutema<>ライトニング<>2011年03月22日(火)22時43分<>なんかギルダンの経験値下がったような・・・<><>2010<><><>
ghtu<>あられ<>2011年03月22日(火)22時42分<>ドラゴンロード・・・？W<><>73<><><>
aisai<>再逢<>2011年03月22日(火)22時41分<>(ｏ・ω・ｏ）？ホエ?<><>70256<>93182<><>
aisai<>再逢<>2011年03月22日(火)22時41分<>こんばんは(´・ω・`)ノ<><>70256<><><>
doran<>バニラ<>2011年03月22日(火)22時41分<>こん<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時40分<>(*'-')ゞこん<><>52327<><><>
arutema<>ライトニング<>2011年03月22日(火)22時40分<>こんばんわー＾＾<><>2010<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時40分<>横にむかついてますー<><>52327<>93182<><>
doran<>バニラ<>2011年03月22日(火)22時38分<>悪魔界にいけない。　仮想悪魔界1Fしかないのはきっとオリ武器持ってないからだな。<><>121<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)22時34分<>情報屋でSTみると天界の鍵をもってるW<><>9827<><><>
ghtu<>あられ<>2011年03月22日(火)22時33分<>火鳥と魔女っ子を無限ループｗｗｗ<><>71<><><>
aisai<>再逢<>2011年03月22日(火)22時33分<>はいなー間違ってクリックしちゃったら大金持ってると大変だよぉーというお話ですー＞＜。<><>70197<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時32分<>天界は、精霊でしょ？<><>52327<>93182<><>
aisai<>再逢<>2011年03月22日(火)22時30分<>なりませんよぉ～でも間違って天界とかいくと大変ですよぉ～私は今日300億ほど失いましたよ～ｗ<><>70178<>93182<><>
aisai<>再逢<>2011年03月22日(火)22時30分<>おかえりなさい(´・ω・`)ノ<><>70178<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時28分<>悪魔お金はんぶんにならないんだよね？<><>52327<>93182<><>
1111<>カルチョ<>2011年03月22日(火)22時28分<>大魔王2無理<><>2036<><><>
ghtu<>あられ<>2011年03月22日(火)22時27分<>レッドエッグだ・・<><>70<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時25分<>さいあいくん　ただいまー<><>52323<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時25分<>園長様　く(￣Д￣)ノガンバレーーー♪<><>52323<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時24分<> (^・o・^)ノ&quot;<><>52323<>93182<><>
ghtu<>あられ<>2011年03月22日(火)22時22分<>あ・・・文字おかしくなった＾＾；<><>69<><><>
ghtu<>あられ<>2011年03月22日(火)22時22分<>よっしゃVﾀーーー旭旭旭旭旭旭旭ｰ<><>69<><><>
ghtu<>あられ<>2011年03月22日(火)22時20分<>脱獄ｗｗｗｗ<><>68<><><>
doran<>バニラ<>2011年03月22日(火)22時20分<>それに脱獄できるのは管理人だけなはず<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時19分<>削るときは鉄壁ｏｒ闇衣つけたほうがいいかもね<><>52326<><><>
ghtu<>あられ<>2011年03月22日(火)22時19分<>そうなんですか・・・<><>68<><><>
doran<>バニラ<>2011年03月22日(火)22時18分<>逮捕と刑務所は別物<><>121<><><>
ghtu<>あられ<>2011年03月22日(火)22時18分<>逮捕・・・牢屋やぶるのかな・・・・<><>68<><><>
doran<>バニラ<>2011年03月22日(火)22時18分<>と、とにかく　私には何もできないんだらね。。<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時17分<>1ターン目で発動してるなら元のＨＰより減った状態から1ターン目で表示される感じ<><>52326<><><>
1111<>カルチョ<>2011年03月22日(火)22時16分<>必ず回復するのでよくわからなくて、、<><>2036<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時16分<>割合ダメは無条件で減らせます<><>52326<><><>
doran<>バニラ<>2011年03月22日(火)22時16分<>HP見たらわかるでしょ<><>121<><><>
1111<>カルチョ<>2011年03月22日(火)22時15分<>耐性があるのかッッッ。 大魔王2は身をかわした！ 大魔王2 に 0 のダメージを与えた。　　　これでも削れてるんですか？<><>2036<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時15分<>警棒で激減できなくなっただけ<><>52326<><><>
doran<>バニラ<>2011年03月22日(火)22時14分<>通常の逮捕で削るよりかは削りにくくなってるだけでちゃんと削れてますよ<><>121<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)22時14分<>減りますよ<><>52325<><><>
1111<>カルチョ<>2011年03月22日(火)22時14分<>警棒はさっきから装備してますよ<><>2036<><><>
doran<>バニラ<>2011年03月22日(火)22時13分<>でも警棒なかったら減らなかったけ<><>121<><><>
doran<>バニラ<>2011年03月22日(火)22時13分<>あ<><>121<><><>
doran<>バニラ<>2011年03月22日(火)22時12分<>ちゃんとHPを見ましょう。　減ってますよ<><>121<><><>
1111<>カルチョ<>2011年03月22日(火)22時12分<>大魔王2に逮捕使うと耐性があるのか。ってでますよ<><>2036<><><>
doran<>バニラ<>2011年03月22日(火)22時11分<>だが私ではどうにもできない<><>121<><><>
doran<>バニラ<>2011年03月22日(火)22時11分<>fm...<><>121<><><>
doran<>バニラ<>2011年03月22日(火)22時10分<>昔は命中-9500以上の状態の水鉄砲が伏兵で当たってたから結構命中高いかと<><>121<><><>
1111<>カルチョ<>2011年03月22日(火)22時10分<>あたりませんね<><>2036<><><>
doran<>バニラ<>2011年03月22日(火)22時09分<>伏兵で当たるんじゃないかな<><>121<><><>
1111<>カルチョ<>2011年03月22日(火)22時08分<>攻撃があたらんｗ<><>2036<><><>
doran<>バニラ<>2011年03月22日(火)22時04分<>逮捕で頑張れｗ<><>121<><><>
ghtu<>あられ<>2011年03月22日(火)22時04分<>アイテムドロップって運関係ないのかな・・・・<><>67<><><>
doran<>バニラ<>2011年03月22日(火)22時03分<>そりゃ　大魔王が生きていてこの時間まで大魔王倒されなかったんだからｗ<><>121<><><>
1111<>カルチョ<>2011年03月22日(火)22時03分<>誰か倒してくれませんか<><>2036<><><>
1111<>カルチョ<>2011年03月22日(火)22時02分<>大魔王2がいるし。。<><>2036<><><>
doran<>バニラ<>2011年03月22日(火)22時01分<>アサシンいらねぇｗ<><>121<><><>
ghtu<>あられ<>2011年03月22日(火)21時52分<>エッグ出てこいやぁ！ｗ<><>65<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時37分<>うん　うるとらすぺしゃるが出したかったんですよｗ<><>26384<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時35分<>＼（＾o＾）／　僕を貼りつけるとオワタ!<><>26384<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時34分<>そのコマーシャルばかりみるよね。。。<><>52322<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時34分<>二つも持ってると大変だｗ<><>26384<><><>
EJ20<>ひまわり<>2011年03月22日(火)21時34分<>もう無かった。。。スカイガードと合体させてやろうと思ったのにｗ<><>30142<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時34分<>ありがとウサギ<><>26384<><><>
aisai<>再逢<>2011年03月22日(火)21時33分<>出してますよーｗ<><>69765<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時33分<>はやｗ<><>52322<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時33分<>1Gで出して～ｗ<><>26384<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時32分<>フリマに間違えてマント出しちゃった<><>26384<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時32分<>さいあいせんせい('-'*)ヨロシク♪ですー<><>52322<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時32分<>あ<><>26384<><><>
aisai<>再逢<>2011年03月22日(火)21時32分<>そんなことが起これば、やさしい再逢は『はじめまして』と返しますよｗ（ぇ<><>69740<><><>
EJ20<>ひまわり<>2011年03月22日(火)21時31分<>そのうち再逢さんに「はじめまして」とか言い始めるかもしれませんよｗ<><>30141<><><>
EJ20<>ひまわり<>2011年03月22日(火)21時30分<>テレビで芸能人を見て「アレ、アレだよ、あの人だよ！」という発言が多くなってきています＾＾；<><>30141<><><>
aisai<>再逢<>2011年03月22日(火)21時28分<>ありますねー(´・ω・`)　そういうのが頻繁に起こるとなんだかショックな気持ちになります・・・ｗぇ<><>69711<><><>
EJ20<>ひまわり<>2011年03月22日(火)21時27分<>冷蔵庫の扉を開けてから何を取りに来たのか考え込むことってありますよね！！<><>30140<><><>
hukkatuk<>魑魅<>2011年03月22日(火)21時26分<>俺はよくありますよ（<><>473<><><>
aisai<>再逢<>2011年03月22日(火)21時25分<>あぁーｗ　私からも…　　この調子でく(￣Д￣)ノガンバレーーー♪<><>69688<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時25分<>（(´・ω・｀)）<><>52322<><><>
doran<>バニラ<>2011年03月22日(火)21時25分<>私も稀にそういうことありますｗ<><>120<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時24分<>仲良くチョコ食べてるが。。。この調子でく(￣Д￣)ノガンバレーーー♪だって＞ｗ＜<><>52322<>93182<><>
EJ20<>ひまわり<>2011年03月22日(火)21時24分<>思い出せないのです＾＾；なんだったかな～。。。<><>30140<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時23分<>なになに？？？<><>52322<><><>
EJ20<>ひまわり<>2011年03月22日(火)21時23分<>仕事中に良いこと思いついたんだけど。。。家に帰って来たら思い出せないのですが。。。<><>30140<><><>
EJ20<>ひまわり<>2011年03月22日(火)21時22分<>・・・・<><>30140<><><>
aisai<>再逢<>2011年03月22日(火)21時21分<>(´・ω・`)<><>69659<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時19分<>おかしちょうだいとｗ<><>52321<>93182<><>
doran<>バニラ<>2011年03月22日(火)21時15分<>魔法剣出るまで地獄ｗ<><>120<><><>
doran<>バニラ<>2011年03月22日(火)21時13分<>そうだ100レベまでに大魔王終わらせてたんだった。<><>120<><><>
ghtu<>あられ<>2011年03月22日(火)21時13分<>ありがとうございますｗｗ<><>65<><><>
ghtu<>あられ<>2011年03月22日(火)21時13分<>あ、そうか・・・・<><>65<><><>
doran<>バニラ<>2011年03月22日(火)21時12分<>頑張る象<><>120<><><>
aisai<>再逢<>2011年03月22日(火)21時11分<>配合は1匹ではできませんよね～？　（ヒントになるかな・・・<><>69586<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時08分<>もくもくですー<><>52321<>93182<><>
ghtu<>あられ<>2011年03月22日(火)21時07分<>ダイナソーmini配合したのにいないのはなぜ？？＾＾；<><>65<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時07分<>しかし　もうすでにリング強化の1000レベ軍団長いるんだがｗ<><>26384<><><>
ghtu<>あられ<>2011年03月22日(火)21時06分<>軍団長を捕獲・・・？<><>65<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時05分<>PTだとらくらく捕獲ｗ<><>26384<><><>
aisai<>再逢<>2011年03月22日(火)21時05分<>私、運がいいようで悪い。。ちゃんとバランスとれてるんですよ？　水面下でｗ<><>69525<>93182<><>
ghtu<>あられ<>2011年03月22日(火)21時05分<>おぉーーーーーーーーありがとうございます!!!<><>65<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時05分<>せんせいのこのゲームに関しての運を分けてください！<><>52320<>93182<><>
aisai<>再逢<>2011年03月22日(火)21時04分<>参考になるほどのこと答えられてないかもですがｗ<><>69520<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時04分<>軍団長をつこんでみる<><>26384<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時03分<>AAかー<><>52320<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時03分<>ありがとうございます<><>26384<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時03分<>わかりましたｗ　<><>26384<><>再逢<>
aisai<>再逢<>2011年03月22日(火)21時03分<>再逢は洗濯板カップですｂ<><>69511<>93182<><>
aisai<>再逢<>2011年03月22日(火)21時02分<>悪魔界で戦うならやっぱ型職アビじゃないと命中厳しいですけどねー＞＜。　型職アビ+命中時空<><>69506<><>ギルガン†月影†<>
ghtu<>あられ<>2011年03月22日(火)21時02分<>・・・・魔王軍団長いた・・・<><>65<><><>
1111<>カルチョ<>2011年03月22日(火)21時02分<>牧場がばぐってる。。。<><>2030<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時02分<>なにを<><>52320<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)21時01分<>さいあい先生は、何カップですー？？？<><>52320<>93182<><>
aisai<>再逢<>2011年03月22日(火)21時01分<>ほほぉー悪の剣すごいですね・・ｗ　そりゃーもちろん火力の高い方で＾＾　命中は大差ないだろうし。。<><>69493<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年03月22日(火)21時01分<>苦労してるの悠ちゃんです。<><>52320<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時00分<>ささやきで質問してみた<><>26384<><><>
aisai<>再逢<>2011年03月22日(火)21時00分<>質問？？　スリーサイズは内緒よｗ（ぇ　・・・お決まりかなぁーって・・・すいません。。ｗ<><>69479<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)21時00分<>悪の剣で拳法が使えるんですが　一撃と拳法どちらがいいでしょうかｗ<><>26384<><>再逢<>
aisai<>再逢<>2011年03月22日(火)21時00分<>そんなすぐにでたらゆうさんもくろうしませんｗ<><>69472<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時59分<>先生に質問しようｗ<><>26384<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時59分<>さいあいせんせいなかなか出ません<><>52320<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時58分<>　ヘ(=^・ェ・^= )ノ........♪　<><>52320<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時58分<>うーむ　これ放置しよう。。ｗ<><>26384<><><>
aisai<>再逢<>2011年03月22日(火)20時57分<>(´・ω・`)　そですね♪　順番に１つずついきましょーｗ<><>69459<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時56分<>そうですねｗ　でもそれよりも先にするのは正義作らなきゃｗ　その後にAPを。<><>26384<><><>
aisai<>再逢<>2011年03月22日(火)20時55分<>でもあれか。。。先に時空戦士ですかね。。。<><>69452<><><>
aisai<>再逢<>2011年03月22日(火)20時55分<>そのオメジャ倒したときはオリ武器じゃなかったんですかぁー？<><>69452<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時54分<>スノミには。。。腹立つけどいなー<><>52320<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時54分<>オリ武器で攻撃が当たったことないので倒せるかわかりませんｗ<><>26384<><><>
aisai<>再逢<>2011年03月22日(火)20時54分<>たまに強い奴に勝つとスカっとしますｗ　…ただそれだけです…ｗ<><>69449<><><>
aisai<>再逢<>2011年03月22日(火)20時53分<>オリ武器で、ですか？　それなら悪魔界通ってもいいんじゃないでしょーか(´・ω・`)<><>69448<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時53分<>なぜか気持ちはむなしいのですが　どうすればいいのでしょうか？<><>26383<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時52分<>私は初めての悪魔界勝利がオメジャを一撃だったんですが<><>26383<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時52分<>意味違うかw<><>52320<><><>
aisai<>再逢<>2011年03月22日(火)20時52分<>最初はLv３まで勝てればおｋな感じでしたよ( .・ ・.)<><>69446<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時52分<>チョコがすきですー<><>52320<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時51分<>よわすぎてオリ武器で勝てないんですよねｗ<><>26383<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時50分<> (^・o・^)ノ&quot;一番下が寝てるときが勝負です。<><>52320<>93182<><>
aisai<>再逢<>2011年03月22日(火)20時50分<>キャラメルとかウハウハですー（ぇ<><>69446<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時50分<>fm...<><>26383<><><>
aisai<>再逢<>2011年03月22日(火)20時50分<>オリ武器じゃないと元素はドロップしませんがぁー他のものはドロップするはずですー( .・ ・.)<><>69446<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時49分<>G石のこと。。。横に聞きました。。。<><>52320<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時49分<>オリ武器じゃないと何もでないのかな<><>26383<><><>
aisai<>再逢<>2011年03月22日(火)20時49分<>リアルもゲームもほどほどにいきましょーｗぇ<><>69446<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時48分<>マジでリアル放棄なんだけどｗ<><>52320<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時48分<> リアルバタバタ<><>52320<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時46分<> (=^・^=)<><>52320<>93182<><>
aisai<>再逢<>2011年03月22日(火)20時45分<>赤が出たならきっと黄も出ますよ～♪<><>69438<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時45分<>こんにちワン<><>26382<><><>
aisai<>再逢<>2011年03月22日(火)20時44分<>天界にボスを出現させるか否かについて、ですｗ<><>69438<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時44分<>きいろがーほしいー<><>52320<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時44分<>（(´・ω・｀)）なになに？<><>52320<>93182<><>
aisai<>再逢<>2011年03月22日(火)20時43分<>あとはボス倒すメリット次第！！<><>69438<>93182<><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時43分<>(*'-')ゞこん<><>52320<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時43分<>だからG石がほしいんですｗ<><>26382<><><>
aisai<>再逢<>2011年03月22日(火)20時42分<>それは困る！！　ただ、ボス出現時は天界奥とかボス専用狩り場ができるならオモシロイ！ｗ<><>69433<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時42分<>スタートッカA1個H7個S1個しかなくてA2系統は持ってないんだｗ<><>26382<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時42分<>さいあい先生がくれるはず。。。<><>52320<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時41分<>マントほしいなぁ。。でも武器突破してないんだけど<><>26382<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時40分<>(^人^)感謝♪<><>52320<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時39分<>（(´・ω・｀)）<><>52320<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時37分<>また来週の火曜も悪魔通い　園長命令で、やる羽目になりそうです。。。<><>52319<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時35分<>さいあい先生は、たくさん所持しておられます(ぁ<><>52319<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時34分<>えー　でも赤でさえ羨ましいですｗ<><>26382<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時33分<>黄色が。。。。ほしかった(ぁ<><>52319<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時33分<>（(´・ω・｀)）ありがとう♪（(#^ー゜)）v<><>52319<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)20時32分<>赤マントおめ<><>26382<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時32分<>〔ご飯〕┳┳ヽ(^▽^　ゞ。。。。~♪♪ <><>52319<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)20時20分<>(*'-')ゞこん<><>52319<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)20時03分<>天界に、トーマスの２００倍強いボスを投下すべきかどうか！　（何<><>9563<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)18時12分<>そういえば自分だけまだ武器の限界突破してないような・・・<><>26381<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)18時11分<>オリ武器じゃないと何もでないんなら大損したけどｗ　気にしない。<><>26381<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)18時09分<> リアルバタバタ<><>52319<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)18時04分<>オメジャを一撃ｗ　でも何もでないとうれしくないｗ<><>26380<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)18時03分<>やっと悪魔界で初勝利。。ｗ<><>26380<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時36分<>PSPです<><>9720<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時35分<>PS３の？<><>52319<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時35分<>（(´・ω・｀)）<><>52319<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時33分<>最近FFの最新作にはまってます<><>9719<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時33分<>眠たい。。。<><>52319<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時31分<>FFの伽羅画像ユウナ横で、みてただけ・・・<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時31分<>するんですか<><>9715<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時30分<>園長はしますが。。。<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時29分<>そうなんですか。<><>9713<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時29分<>PS２はDVDプレーヤーかわりになってます。<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時28分<>PS２など。。。ゲームしない人ですから。。。<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時27分<>おしゃべりがなきゃ。たぶん悪魔通いもしません。<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時26分<>めんどくさがりやなんですね。。。<><>9710<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時25分<>確認事項などアビも園長様にさせますから。。。<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時24分<>いちいち確認する。悠ちゃんじゃないですよー<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時24分<>そうですよーあそこにのってるかと<><>9703<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時24分<>時雨剣はわかる。。。<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時23分<>棍棒。。。武器のことだよね？<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時23分<>ないですよw<><>9701<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時22分<>時雨あるから後は最強だけなんだけどなw<><>9698<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時21分<>く(￣Д￣)ノガンバレーーー♪<><>52318<><><>
kippia<>FireSign<>2011年03月22日(火)17時20分<>俺も工房運はないなぁ・・・<><>6640<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時20分<>金貨がたくさんあるとか？<><>52318<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時20分<>正義でも最後の最後で棍棒だったしw<><>9694<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時19分<>そうなのか？<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時19分<>今日はお休みですか？<><>52318<><>FireSign<>
togetoge<>園長 ゆう<>2011年03月22日(火)17時18分<>(*'-')ゞこん<><>52318<><>FireSign<>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時16分<>ですね。僕は凶吉ですがw<><>9689<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時14分<>さいあい先生は、このゲームの運は大吉ですねー<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時11分<>よろしくー<><>9679<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時11分<>リアルでほしいな。。。(ぁ<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時10分<>('-'*)ヨロシク♪<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時04分<>1000億あれば金持ちですよw<><>9671<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時04分<>さいあい先生には、負けます。。。<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時03分<>先生がー一番もってるよ。。。<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)17時02分<>お金あっていいですねw<><>9669<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)17時00分<>黄色いマントがー出ればいいのに。。。<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時59分<>悪魔!!^(＃￣□￣)^o―∈‥・・━━━━━━━☆いそがし<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)16時58分<>試練でいそがしいw<><>9668<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時58分<>食べ盛りが３人。。。<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時58分<>１０人のときも。。。あったのかなー<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時57分<>（(´・ω・｀)）<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時55分<>家にお友達まで遊びに来てひどいときは、子供８人とかも。。。<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)16時51分<>そんなにいるんですか<><>9654<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時51分<>子供４人で、暴れてます＞＜;<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時49分<>横で息子がうるさいんですけどね。。。<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)16時47分<>現実逃避が一番w<><>9650<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時46分<>家の事放置しすぎですけどね＞＜;<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時46分<>今日は、おから料理と。。。<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)16時45分<>大変ですね～<><>9650<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時44分<> (=^・^=)<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時43分<>意外と拾えない＞＜；<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時41分<>元素拾いと。。。レアマント拾いと言うお仕事が＞＜;<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)16時38分<>やっぱりw<><>9642<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時38分<>悠ちゃんですよ(ぁ<><>52318<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時37分<>園長 ゆうです。<><>52318<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)16時32分<>悠さん？園長さん？<><>9640<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)16時31分<>(*'-')ゞこん <><>52317<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)16時30分<>最強剣募集中<><>9638<><><>
kippia<>FireSign<>2011年03月22日(火)16時29分<>こんちゃー<><>6560<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)16時28分<>こんにちは<><>9638<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)13時26分<>でもお金あれば行けるんじゃないですか<><>9464<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)13時25分<>ハイ<><>52317<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)13時23分<>難しいですね<><>9454<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)13時22分<>マントが取れればいいのですがー＞＜；<><>52317<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)13時20分<>ちなみに所持金100億ですのでw<><>9438<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月22日(火)13時20分<>了解ですー<><>52317<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年03月22日(火)13時19分<>園長が仕事の間、今日は○○○です。<><>52317<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)13時16分<>今はお金ないのですw<><>9432<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月22日(火)13時15分<>いる元素があれば、コメで、ささやいてください<><>52317<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)13時15分<>あぁもうマテリアできないのかな？<><>9432<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)13時14分<>悠ちゃんは　使い道が。。。。(ぁ<><>52317<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)13時13分<>ゴバ━━━━(゜∀゜)━━━━ク!!!!<><>52317<><><>
yuki<>桜吹雪ver.春<>2011年03月22日(火)13時13分<>元素拾えていいですね<><>9429<><><>
arutema<>ライトニング<>2011年03月22日(火)13時12分<>サンタの所ですか？<><>2009<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)13時12分<>スノム率が高い＞＜；<><>52317<><><>
arutema<>ライトニング<>2011年03月22日(火)13時12分<>自分にはまだ縁がない日。。。<><>2009<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)13時11分<>悪魔の日。。。<><>52317<><><>
hukkatuk<>魑魅<>2011年03月22日(火)13時09分<>こんにちは～<><>436<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)13時09分<>ゴバ━━━━(゜∀゜)━━━━ク!!!!　<><>52317<>93182<><>
youreika<>花木蘭<>2011年03月22日(火)13時09分<>konnitiwa<><>901<><><>
arutema<>ライトニング<>2011年03月22日(火)13時08分<>こんにちわー<><>2009<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)13時08分<>(*'-')ゞこん <><>52317<><><>
aisai<>再逢<>2011年03月22日(火)12時18分<>頑張ってきてくださーい＾＾ノ<><>69418<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時17分<>ノシ～～～♪<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時17分<>ｗ<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時17分<>さて！　じゃぁ、また　制作に戻ります～～<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時17分<>どんな絵いりますか！　再逢によるうさぎ年のうさぎならブログにいてますが！ｗ<><>69416<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時17分<>賛同を求めないでください・・ｗ<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時16分<>ねーｗ<><>69416<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時16分<>いくらグラフィックAPIが凄くても、絵が稚拙だからなぁ・・・。　絵、募集中！<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時16分<>まぁー全然問題の無い誤爆ですよねーｗ<><>69416<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時16分<>周りからみたら、ただ流してるだけ・・・ｗ<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時15分<>ｗ<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時15分<>自然に流そうとしてるんですｗぇ<><>69410<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時15分<>ぶつ切りにして<><>69410<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時15分<>こうやって<><>69410<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時15分<>怖っ！！！<><>69410<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時15分<>一人でぶつぶつPCについて・・・<><>69410<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時15分<>センセイの独り言♪<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時14分<>私居ないことにしようっと！<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時14分<>ハズカシーセンセイ！<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時14分<>あｗ<><>69407<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時14分<>いや、まだ感動は早いのだろうか・・・！<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時14分<>windows7のアレですね！！　期待しちゃう♪　ちなみに液晶はフルHDですよｂ<><>69407<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時13分<>とりあえず、例の新しいグラフィックAPI、　Direct2Dの性能に感動中<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時11分<>どんなゲームなんだろぉー・・・<><>69397<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時11分<>おぉ～♪　楽しみですーｗ<><>69397<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時10分<>ちなみに、進んできたと言ったのはー、新しいゲーム～♪<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時10分<>ｗｗ<><>69393<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時09分<>みつを<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時09分<>ま、仕方ないよね♪　スティーブンだもの<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時09分<>罪を着せられる善良？な市民、スティーブン。<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時09分<>冤罪のスティーブン…ｗ<><>69389<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時09分<>・・・・・わからん・・・外税表記と内税表記で1円2円の誤差が出るのと一緒ですね？（違？ｗ<><>69385<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時08分<>精霊の経験値も、スティーブンが奪ったんだ！！<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時08分<>いや、違うな、そんな理論的なことじゃない・・・!　スティーブンが1枚奪ったんだ！！！！<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時07分<>1/9(0.1111…)×９が　１であるのと同時に　０．９９９９９９９９…であるのと一緒・・・？<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時07分<>ねぇーおかしいですよねー・・・ｗ<><>69381<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時07分<>まぁ、きっと<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時07分<>80999ってなんだああああああああああああ<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時06分<>いやおかしい！<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時06分<>以上、再逢が気になったこと！！<><>69375<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時06分<>精霊に固定経験値があるんじゃなくて何か計算式あるんでしょか…？？<><>69375<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時06分<>そのほかにも不思議と低い組み合わせはいくつかあったような・・・<><>69375<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時06分<>いやまてよ・・・・<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時05分<>正常なんですか！！ｗ<><>69373<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時04分<>1枚くらい手数料でひかれてもいいんですけどねｗ　気になったのでーｗ<><>69370<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時04分<>あ、いや、良いんだ<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時04分<>あと、天界。　水水が一番経験値低いと思ってたら、何故か水火のほうが低かったですー。。<><>69370<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時04分<>1枚ひかれてるｗｗ<><>9535<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時04分<>確かにｗ<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時03分<>今までこんなんありましたっけ？ｗ<><>69370<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時03分<>2.7倍なんで81000でしょー？　なぜ1枚ひかれてるのー？？<><>69367<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時02分<>進んできた…!　更新ですか！！<><>69367<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時02分<>なぜ～？<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時02分<>闘技場なんかおかしーでーすー<><>69367<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時02分<>進んできた…！<><>9535<>93182<><>
aisai<>再逢<>2011年03月22日(火)12時02分<>あなたの勝利です！コイン80999枚ゲット！！　<><>69367<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)12時02分<>すんすんすん<><>9535<>93182<><>
arutema<>ライトニング<>2011年03月22日(火)11時50分<>作れそうなところからやってみますー<><>2007<><><>
aisai<>再逢<>2011年03月22日(火)11時49分<>AQが詰まりますね。。。ｗ<><>69318<><><>
aisai<>再逢<>2011年03月22日(火)11時49分<>工房ですー極めましょー＾＾<><>69315<><><>
arutema<>ライトニング<>2011年03月22日(火)11時48分<>どんだけ～<><>2007<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)11時48分<>まずAQが進まないようなｗ<><>26377<><><>
aisai<>再逢<>2011年03月22日(火)11時48分<>いや、険しくない！　無理だ！　仕様上不可能だ！　きっとｗ<><>69313<><><>
arutema<>ライトニング<>2011年03月22日(火)11時48分<>頑張って作りますっ　工房ですよね？<><>2007<><><>
aisai<>再逢<>2011年03月22日(火)11時47分<>正義装備持ってても険しいんだから、ないと険しいどころじゃないな・・・<><>69313<><><>
aisai<>再逢<>2011年03月22日(火)11時47分<>行けないことはないですけどぉー非常に険しい道のりになりますーねー…きっと。。<><>69313<><><>
arutema<>ライトニング<>2011年03月22日(火)11時45分<>そうなんですか？<><>2007<><><>
aisai<>再逢<>2011年03月22日(火)11時45分<>そーですねーｗ<><>69311<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)11時44分<>正義装備が無ければ天界行けない気がするｗ<><>26376<><><>
arutema<>ライトニング<>2011年03月22日(火)11時39分<>はいーｗ<><>2007<><><>
arutema<>ライトニング<>2011年03月22日(火)11時37分<>ありですー＾＾<><>2007<><>再逢<>
aisai<>再逢<>2011年03月22日(火)11時36分<>スピスソードで支配者勝てるなら、スピス&クリスマスで支配者が一番ですねー<><>69290<><>ライトニング<>
doranngo<>ギルガン†月影†<>2011年03月22日(火)11時36分<>てか正義は必須ですね<><>26375<><><>
arutema<>ライトニング<>2011年03月22日(火)11時35分<>先生ささです～<><>2007<><><>
arutema<>ライトニング<>2011年03月22日(火)11時35分<>Lv２０００くらいのお金集めって支配者ダンジョンあたりですか？<><>2007<><>再逢<>
arutema<>ライトニング<>2011年03月22日(火)11時33分<>了解です～<><>2007<><><>
aisai<>再逢<>2011年03月22日(火)11時33分<>工房を解明していけば行きつきますよ(´・ω・`)<><>69290<><><>
arutema<>ライトニング<>2011年03月22日(火)11時31分<>正義にすごーく興味があるんです。<><>2007<><><>
aisai<>再逢<>2011年03月22日(火)11時30分<>私の見たところ…　全職マスター　正義装備　ペット探求　などやることは多そうですけどーｗ<><>69290<><><>
arutema<>ライトニング<>2011年03月22日(火)11時29分<>そうなんですｗ<><>2007<><><>
arutema<>ライトニング<>2011年03月22日(火)11時29分<>そうだ！おひるごはんだー（ぁ<><>2007<><><>
aisai<>再逢<>2011年03月22日(火)11時28分<>何したら、というのはゲームの話ですか？<><>69290<><><>
aisai<>再逢<>2011年03月22日(火)11時27分<>もーすぐおひるごはんですねー（違<><>69290<><><>
arutema<>ライトニング<>2011年03月22日(火)11時26分<>今何したらいいかヒジョーに困っています。。。<><>2007<><><>
aisai<>再逢<>2011年03月22日(火)11時05分<>ジュピタさーんいらっしゃいますでしょーかぁー？？<><>69254<>93182<><>
aisai<>再逢<>2011年03月22日(火)02時03分<>闇空間め・・・私の善良度返せ…（ぇ<><>68987<><><>
aisai<>再逢<>2011年03月22日(火)02時02分<>おやすみなさい＾＾<><>68987<>93182<><>
1357<>エイジ＠赤石引退間近<>2011年03月22日(火)02時00分<>ミス<><>8473<>93182<><>
1357<>エイジ＠赤石引退間近<>2011年03月22日(火)02時00分<>捨てれずに困ってるだけｗ 寝ます～ノシ<><>8473<>93182<><>
aisai<>再逢<>2011年03月22日(火)01時58分<>うらやましい倉庫だ・・・ｗぁ<><>68986<><><>
1357<>エイジ＠赤石引退間近<>2011年03月22日(火)01時52分<>うん＾＾ 過去の遺物が倉庫に一杯あるんだけど・・・ｗ<><>8470<><><>
togetoge<>園長 ゆう<>2011年03月22日(火)01時51分<>バグ犬かー。懐かしいね<><>52317<><><>
aisai<>再逢<>2011年03月22日(火)01時51分<>私は使用経験ないんですけど、それさえあればいろんなとこで凄まじく活躍したでしょーねーｗ<><>68978<><><>
1357<>エイジ＠赤石引退間近<>2011年03月22日(火)01時48分<>そうかぁ～残念だｗ<><>8469<><><>
aisai<>再逢<>2011年03月22日(火)01時48分<>防具のほうですよね？　無いと思われます(´・ω・`)<><>68971<><><>
1357<>エイジ＠赤石引退間近<>2011年03月22日(火)01時46分<>この装備 まだ効果あるかなぁ？<><>8468<><><>
jbpnjb<>悠治<>2011年03月22日(火)00時41分<>(´Д｀)fm。。。<><>1294<><><>
hijikata<>どせいさん<>2011年03月22日(火)00時38分<>基本クーロンに戻ってくればおｋ＾＾<><>23648<><><>
aisai<>再逢<>2011年03月22日(火)00時37分<>自由に楽しんでみてくださいｗ<><>68761<><><>
aisai<>再逢<>2011年03月22日(火)00時37分<>自由度が高いですー　なのでどこ行くのー？って感じになると思われますーｗ<><>68758<><><>
jbpnjb<>悠治<>2011年03月22日(火)00時36分<>そんな恐ろしいゲームなんですか(゜ロ゜)<><>1294<><><>
aisai<>再逢<>2011年03月22日(火)00時33分<>覚えてる範囲で答えますよーｗ　絶対詰まるから・・・ｗぁ<><>68742<><><>
jbpnjb<>悠治<>2011年03月22日(火)00時32分<>まぁ、買っただけでやってないんですがw詰まったらどせいさんか先生に教えてもらいに来ますw<><>1293<><><>
aisai<>再逢<>2011年03月22日(火)00時29分<>アーカイブすだと・・・600円だったかな…？　1主人公100円以下とはリーズナブル！！ｗ<><>68731<><><>
jbpnjb<>悠治<>2011年03月22日(火)00時28分<>アーカイブスですね、中古でも今はないんじゃないかな？w<><>1293<><><>
aisai<>再逢<>2011年03月22日(火)00時28分<>もう15年くらい前のゲームでしょうか…ｗ　良作だと個人的には思いますので是非楽しんでもらいたいですねーｗ<><>68729<><><>
hijikata<>どせいさん<>2011年03月22日(火)00時26分<>いいですねぇ＾＾<><>23644<><><>
aisai<>再逢<>2011年03月22日(火)00時25分<>中古だったら今いくらくらいだろぉーワンコインかなぁー・・・<><>68729<><><>
aisai<>再逢<>2011年03月22日(火)00時25分<>ほほぉーｗ　中古ですか？ｗ　げーむあーかいぶす？ｗ<><>68729<><><>
jbpnjb<>悠治<>2011年03月22日(火)00時24分<>そう言えば今日いや昨日かwサガフロ買ったのですよ、先生w<><>1293<><><>
arutema<>ライトニング<>2011年03月22日(火)00時13分<>おやすみなさいー＾＾<><>1968<><><>
aisai<>再逢<>2011年03月22日(火)00時13分<>おやすみなさいませ～＾＾<><>68693<><><>
hijikata<>どせいさん<>2011年03月22日(火)00時13分<>お疲れ様です～<><>23633<><><>
kippia<>FireSign<>2011年03月22日(火)00時13分<>おやすみー<><>6491<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時12分<>おやすみなさい(・ω・*)♪<><>9518<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時12分<>眠さが限界だっただけだけど＞＜。。。ｗ<><>9518<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時11分<>わ～　機関車だ。　ねる<><>9518<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)00時10分<>わ～　帰還者だ。　ねる<><>26341<><><>
aisai<>再逢<>2011年03月22日(火)00時10分<>適当なんですかーｗ　了解ですｗ<><>68679<><><>
aisai<>再逢<>2011年03月22日(火)00時09分<>なんでこっちで発言したんだろーｗ<><>68679<>93182<><>
aisai<>再逢<>2011年03月22日(火)00時09分<>そうなんですかー適当ならいいぁｗぇ<><>68675<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時09分<>結構適当デスヨw<><>9518<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時09分<>まー、あれは元々参考ですからねー<><>9518<><><>
aisai<>再逢<>2011年03月22日(火)00時08分<>自分賭けた後に見てるんですよー？　自分の分ってちゃんと反映されてないんですかー？？<><>68673<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時08分<>にいさんに3万いこう・・・<><>9518<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時08分<>多分、自分の分だと思いますよ～<><>9518<><><>
sleipnir<>驪竜 陰之<>2011年03月22日(火)00時07分<>最近調子いいのがほとんど勝ってる気がする・・・ｗ<><>25719<><><>
aisai<>再逢<>2011年03月22日(火)00時07分<>最近、直前表示倍率と実際の倍率違うこと多々ある気がしますー<><>68673<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時07分<>さて、、コインツか　にいさんか・・<><>9518<><><>
aisai<>再逢<>2011年03月22日(火)00時06分<>( .・ ・.)b　ばっちり賭けましたよｗ<><>68673<><><>
1111<>カルチョ<>2011年03月22日(火)00時06分<>25レベル。。<><>2025<><><>
aisai<>再逢<>2011年03月22日(火)00時06分<>私、ギリギリに賭けたけど、そのときは３．５って表示だったんですよねー<><>68673<><><>
sleipnir<>驪竜 陰之<>2011年03月22日(火)00時06分<>再逢さん掛けてたのかｗｗ<><>25719<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時05分<>あれ、２．９倍？<><>9518<><><>
1111<>カルチョ<>2011年03月22日(火)00時05分<>みす<><>2025<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時04分<>むぅ　10倍ですか・・・。<><>9518<><><>
1111<>カルチョ<>2011年03月22日(火)00時04分<>僕掛けました<><>2025<><><>
aisai<>再逢<>2011年03月22日(火)00時04分<>( .・ ・.)b　3万が8万7千なりましたさー♪<><>68672<><><>
kippia<>FireSign<>2011年03月22日(火)00時04分<>おめーｗ<><>6491<><><>
1111<>カルチョ<>2011年03月22日(火)00時04分<>僕掛けました<><>2025<><><>
sleipnir<>驪竜 陰之<>2011年03月22日(火)00時04分<>当たったｗｗ<><>25719<><><>
kippia<>FireSign<>2011年03月22日(火)00時04分<>だれかカラケンかけてたっけ・・・ｗ<><>6491<><><>
aisai<>再逢<>2011年03月22日(火)00時04分<>才×〒&quot;├_〆(・・　)♪<><>68672<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時03分<>あうう　3万枚・・・＞＜<><>9518<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時03分<>カラケン贔屓しすぎｗｗ<><>9518<><><>
aisai<>再逢<>2011年03月22日(火)00時02分<>いえいえー<><>68672<><><>
kippia<>FireSign<>2011年03月22日(火)00時02分<>将軍様倒したり蘇生したりやりたい放題だな・・・<><>6491<><><>
aisai<>再逢<>2011年03月22日(火)00時01分<>通行料はくれますからね・・・・大魔王２・・ｗ<><>68667<><><>
1111<>カルチョ<>2011年03月22日(火)00時01分<>ありです<><>2237<><><>
kippia<>FireSign<>2011年03月22日(火)00時01分<>なんてこったい・・・<><>6491<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時01分<>おお、下界降りたんですねｗ<><>9513<><><>
doranngo<>ギルガン†月影†<>2011年03月22日(火)00時00分<>自分で逮捕使って倒したらいいのにｗ<><>26340<><><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時00分<>０が二桁そろうのがあんまり見られない・・ｗ<><>9507<>93182<><>
jupiter<>†ジュピタ†<>2011年03月22日(火)00時00分<>一戦で１～４０レベ上がるから・・・ｗ<><>9507<>93182<><>
1111<>カルチョ<>2011年03月22日(火)00時00分<>誰か大魔王2倒してもらえませんか？<><>2237<><><>
