taka1031<>xxtakaxx<>2011年02月02日(水)22時16分<>ん？（・ω・｀）<><>115<><><>
gatagata<>棗鬼朗右衛門<>2011年02月02日(水)22時16分<>いいな～　いい職だな～ｗ<><>147<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)22時02分<>というわけで今日はこの辺で落ちます<><>15275<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)22時00分<>私もFF4か5か6のGBAやってこよｗ<><>15275<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時59分<>おつです<><>15275<><><>
long<>アメ<>2011年02月02日(水)21時59分<>時間に余裕があったらSFC引っ張り出してやろうかしら。（ぇ　　っとそろそろ落ちますね。ノシ<><>2368<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時57分<>RPGはそういうことができるからいいんですよー(ぇ<><>15267<><><>
long<>アメ<>2011年02月02日(水)21時55分<>そうですね。　その調合ですら禁止したみたいですから、優秀作品に値するのでしょうね<><>2368<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時52分<>まぁ・・・あのゲームは低レベルでも調合使えば余裕だから・・・ｗ<><>25560<><><>
long<>アメ<>2011年02月02日(水)21時51分<>マゾ過ぎて私には無理だｗｗ<><>2368<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時49分<>気合さえあればレベル１で全ジョブマスターできますよ<><>25560<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時49分<>勝率：数十万分の一 ～ 数百万分の一　とか目に付いたけどｗ<><>15260<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時49分<>ボス戦は経験値が入りませんからね～<><>25560<><><>
long<>アメ<>2011年02月02日(水)21時48分<>レベル１ってどうするんだろう。。ｗ<><>2368<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時47分<>それ読んだことがあるけど。。。。狂ってますｗ<><>25560<><><>
long<>アメ<>2011年02月02日(水)21時47分<>低レベルクリアの類かしら、FF６ならやったことありますが。。<><>2368<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時47分<>見てみたけど　根性と気合と忍耐の尽きそうなものだったけど<><>15239<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時46分<>レベル1一人ボス撃破という攻略サイトがあるのか。。<><>15239<><><>
long<>アメ<>2011年02月02日(水)21時46分<>そんな。　還暦過ぎた親でもRPG現役ですよ？ｗ<><>2368<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時45分<>歳をとってくるとRPGはもう無理だな＾＾；<><>25560<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時45分<>ああ　Wiiのですか<><>15239<><><>
long<>アメ<>2011年02月02日(水)21時43分<>ああそかそか＾＾；　一律ってことなのねｗ<><>2368<><><>
long<>アメ<>2011年02月02日(水)21時43分<>セーブポイントに縛られないならいいねｗ　<><>2368<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時42分<>ファミコンの作品が一律５００円、スーパーファミコンが８００円、と言う意味です<><>25560<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時41分<>FCは3までなはずｗ<><>15236<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時41分<>いつでもどこでも一時中断できるのが嬉しいな＾＾学生時代と違って時間ないし・・・<><>25560<><><>
long<>アメ<>2011年02月02日(水)21時40分<>FCにもFF５ってありましたっけ？<><>2368<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時38分<>ファミコンが５００円、スーパーファミコンが８００円ですね<><>25560<><><>
long<>アメ<>2011年02月02日(水)21時38分<>８００円なら安いのかな。<><>2368<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時37分<>過去に一度プレイしているしなぁ。。。<><>25560<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時36分<>なんとなく勢いでFF5を購入したけど・・・８００円出してプレイする価値があるか微妙な気がしてきた<><>25560<><><>
harera<>Nii<>2011年02月02日(水)21時36分<>Σ（・　Niiが宿屋餅を求めて・・・<><>24462<><><>
long<>アメ<>2011年02月02日(水)21時32分<>ほほー。　釣られたついでに「あけおめ」といっておきます。　もう２月ですが<><>2367<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時32分<>２月・・・に月・・・Nii月・・・・これは何か期待せざるを得ない。イベントとかｗ<><>25560<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時31分<>Wiiのバーチャルコンソールですね。オリジナルです<><>25560<><><>
long<>アメ<>2011年02月02日(水)21時30分<>FF5?改造です？<><>2367<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時29分<>現在、セイレーンと戦闘中（FF5）<><>25560<><><>
harera<>Nii<>2011年02月02日(水)21時26分<>あ，そっかｗこんどはマントはずしますねｗｗ<><>24459<><><>
hurukawa<>古河渚<>2011年02月02日(水)21時24分<>自分の場合は火力不足かとｗｗ<><>4248<><><>
harera<>Nii<>2011年02月02日(水)21時22分<>どぞどぞーｗ<><>24451<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時22分<>勝つつもりで行きましたｗ<><>25560<><><>
harera<>Nii<>2011年02月02日(水)21時21分<>じゃなかったですｗｗ　すでに落とされてたようです<><>24451<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時20分<>ALIさんじゃなかったの？<><>25560<><><>
harera<>Nii<>2011年02月02日(水)21時19分<>そんな落とし穴が（/ω・＼）　って城主古河さんでしたよ。ぁ<><>24450<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時17分<>おまけにメテオも外している<><>25560<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時16分<>私が現在素手のためだと思われ<><>25560<><><>
harera<>Nii<>2011年02月02日(水)21時15分<>試練で飴玉だったのにorz<><>24445<><><>
harera<>Nii<>2011年02月02日(水)21時12分<>PTのときにやった方が効率いいと思います＾＾<><>24442<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時11分<>時間の無駄だな。やめた<><>25560<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時10分<>せっかくHP1にしてやったのにｗ<><>15219<><><>
harera<>Nii<>2011年02月02日(水)21時09分<>献上せよ！ｗ<><>24441<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時09分<>ですね～。<><>25560<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時09分<>発動はしても何も起こってくれないｗ<><>15219<><><>
harera<>Nii<>2011年02月02日(水)21時08分<>弱ってるの定義がよくわからないですよねー<><>24438<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時07分<>984/120984      こんな感じに弱っていても何も起きない<><>25560<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時05分<>ふむ<><>15219<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時05分<>１１ターン目の次がいきなり５１ターンになって終了<><>25560<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月02日(水)21時04分<>？<><>15219<><><>
EJ20<>ひまわり<>2011年02月02日(水)21時03分<>いきなり５１ターン目に飛んだりするし・・・バグか？<><>25560<><><>
EJ20<>ひまわり<>2011年02月02日(水)20時56分<>難しい・・・<><>25560<><><>
togetoge<>園長 ゆう<>2011年02月02日(水)20時46分<>お地蔵様アビ結構使うの難しいな・・・<><>50611<><><>
togetoge<>園長 ゆう<>2011年02月02日(水)20時40分<>まぁ、1キャラ1時間毎だし（（（ぁ<><>50611<>93182<><>
kazuma<>かづま<>2011年02月02日(水)20時14分<>お城で製造品稼ぐ為に交互とかなし？<><>44698<>93182<><>
jupiter<>†ジュピタ†<>2011年02月02日(水)20時14分<>・。・<><>3685<><><>
jupiter<>†ジュピタ†<>2011年02月02日(水)20時13分<>あんまり頻繁でなければ・。・<><>3685<>93182<><>
kazuma<>かづま<>2011年02月02日(水)20時13分<>入りなおせばおｋ？<><>44698<>93182<><>
jupiter<>†ジュピタ†<>2011年02月02日(水)20時12分<>同時に戦闘したりはまずいです・。・<><>3685<>93182<><>
jupiter<>†ジュピタ†<>2011年02月02日(水)20時12分<>２つ以上ブラウザを立ち上げてプレイかな。<><>3685<>93182<><>
miya<>魅月<>2011年02月02日(水)20時11分<>少々おじゃましますね<><>101<>903<><>
togetoge<>園長 ゆう<>2011年02月02日(水)20時09分<>昨日は寝落ちしてしまって悪魔界不完全燃焼だった・・・('A`)<><>50611<><><>
togetoge<>園長 ゆう<>2011年02月02日(水)20時08分<>じゅぴたさん<><>50611<><><>
togetoge<>園長 ゆう<>2011年02月02日(水)20時08分<>居なくなっちゃったかな？<><>50611<><><>
kazuma<>かづま<>2011年02月02日(水)20時05分<>じゅｐさーん複垢の同時INの定義教えてください<><>44697<>93182<><>
serizawa<>高町なのは　一等空尉<>2011年02月02日(水)16時35分<>まあ、頑張れ<><>206<><>古河渚<>
hurukawa<>古河渚<>2011年02月02日(水)16時34分<>大変だよ　来たと思ったら製造失敗するし<><>4187<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年02月02日(水)16時32分<>大変だね<><>205<><>古河渚<>
hurukawa<>古河渚<>2011年02月02日(水)16時25分<>王石が来ないんだよ<><>4183<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年02月02日(水)16時23分<>頑張るね<><>205<><>古河渚<>
hurukawa<>古河渚<>2011年02月02日(水)16時03分<>サンキュー<><>4183<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年02月02日(水)16時03分<>完了<><>204<><>古河渚<>
serizawa<>高町なのは　一等空尉<>2011年02月02日(水)16時02分<>了解<><>204<><>古河渚<>
hurukawa<>古河渚<>2011年02月02日(水)16時02分<>完成させたいから<><>4182<><>高町なのは　一等空尉<>
hurukawa<>古河渚<>2011年02月02日(水)16時02分<>やってくれてたんだ　また攻められるようになってるはずだからもう1回やって<><>4182<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年02月02日(水)15時58分<>15時15分にやった<><>203<><>古河渚<>
hurukawa<>古河渚<>2011年02月02日(水)15時40分<>わかった　攻城戦で俺のやつのダークマターの方攻めてくれない<><>4171<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年02月02日(水)15時37分<>明日、シャナの小説5巻持って来てよ<><>202<><>古河渚<>
suneiku<>毒蛇神王<>2011年02月02日(水)11時44分<>すみませんでした<><>102<><>かづま<>
kazuma<>かづま<>2011年02月02日(水)11時42分<>PTの説明をもう一度みて見るといいです<><>44514<><>毒蛇神王<>
suneiku<>毒蛇神王<>2011年02月02日(水)11時41分<>パーティをつっくてもらえませんか<><>102<><>かづま<>
suneiku<>毒蛇神王<>2011年02月02日(水)11時33分<>ほんといろいろすみませんがクエストをクリアするのてっつだってもらえませんか<><>102<><><>
suneiku<>毒蛇神王<>2011年02月02日(水)11時23分<>本当にありがとうございました<><>102<><>かづま<>
kazuma<>かづま<>2011年02月02日(水)11時22分<>よくみてませんでしたが突破前はなれませんよ<><>44498<><><>
suneiku<>毒蛇神王<>2011年02月02日(水)11時21分<>お願いします<><>102<><><>
suneiku<>毒蛇神王<>2011年02月02日(水)11時20分<>誰か英雄の証となる物をフリマで売ってくださいお願いします<><>102<><><>
suneiku<>毒蛇神王<>2011年02月02日(水)11時16分<>ありがとうございました<><>102<><>かづま<>
suneiku<>毒蛇神王<>2011年02月02日(水)11時15分<>本当にお願いします<><>102<><>かづま<>
kazuma<>かづま<>2011年02月02日(水)11時14分<>成長で作れる武器のどれか。名前忘れました<><>44491<><>毒蛇神王<>
suneiku<>毒蛇神王<>2011年02月02日(水)11時14分<>教えてくださいお願いします<><>102<><>かづま<>
suneiku<>毒蛇神王<>2011年02月02日(水)11時10分<>英雄の証となる物ってなんですか？<><>102<><>かづま<>
harera<>Nii<>2011年02月02日(水)00時47分<>あ，ささやきの方がよかったですね＾＾；　ほかの方はお気になさらずｗ<><>24361<><><>
harera<>Nii<>2011年02月02日(水)00時47分<>あー　ではお言葉に甘えてお願いします。<><>24361<><><>
kazuma<>かづま<>2011年02月02日(水)00時45分<>じゃあ全額どーぞ<><>44295<><><>
harera<>Nii<>2011年02月02日(水)00時40分<>まぁゲームにすぎませんがｗｗ<><>24360<><><>
harera<>Nii<>2011年02月02日(水)00時36分<>それはどうかと思いますねー<><>24360<><><>
harera<>Nii<>2011年02月02日(水)00時36分<>ｗ　お言葉ですがかづまさんが来た時とうに兆切ってたんですが。<><>24360<><><>
kazuma<>かづま<>2011年02月02日(水)00時35分<>90<><>44295<><><>
