miya<>魅月<>2011年02月04日(金)23時18分<>&lt;font&gt;&lt;font size=10&gt;どんまいです&lt;/font&gt;<><>89<><><>
yuki<>Mr.神<>2011年02月04日(金)23時14分<>製造失敗（泣<><>5729<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時36分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50617<>903<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時36分<>表現変だな。。　転生回数750回まで　に訂正<><>15375<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時36分<>(*´ｑ`)　fm<><>50617<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時35分<>それまでに750回は転生しておきたいなｗ<><>15372<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時31分<>ヒーロー転生最短記録を誰か更新したら転生回数増やそうかな('<><>50617<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時29分<>ちなみに私は1000回目標のおまけにAP稼ぎｗ<><>15369<><><>
arutema<>ЙヴェンЙ<>2011年02月04日(金)22時29分<>レベル上げきついですｗｗ<><>33<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時28分<>それもぶっちぎりでｗ<><>15369<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時28分<>ただ転生回数が多くなって何かお得な事があるのか知らないけど・・・ｗ<><>50617<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時28分<>追い抜くと思いますよｗ<><>15369<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時26分<>(*´ｑ`)　fm　私でも4500億使えば転生回数上位に追いつくかな？<><>50617<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時24分<>http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板<><>50617<><>月夜！<>
togetoge<>園長 ゆう<>2011年02月04日(金)22時24分<>仕様的にささやいても他のログも共有して流れて消えていくのでささやきは必要最小限でもおｋです<><>50617<>903<><>
ghiwwe<>月夜！<>2011年02月04日(金)22時22分<>そうなのですか・・・<><>5<>903<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時22分<>ああ　そうかｗ<><>15369<><><>
ghiwwe<>月夜！<>2011年02月04日(金)22時21分<>ふ、不要！？<><>5<>903<><>
ghiwwe<>月夜！<>2011年02月04日(金)22時21分<>えっと、突破後お願いできますか？<><>5<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月04日(金)22時20分<>月夜さん、挨拶にささやきは不要ですよ～（（<><>50617<>903<><>
ghiwwe<>月夜！<>2011年02月04日(金)22時20分<>眠いｗ<><>5<><><>
EJ20<>ひまわり<>2011年02月04日(金)22時19分<>転生１０００でも１回の費用１０億でしょう<><>25562<><><>
miya<>魅月<>2011年02月04日(金)22時19分<>ありがとうございます～まぁもう少しのんびりプレイしてみます(^_^)/<><>65<>903<>園長 ゆう<>
EJ20<>ひまわり<>2011年02月04日(金)22時18分<>９９９９億あったら余裕で足りるのでは<><>25562<><><>
lunatic<>葬儀屋<>2011年02月04日(金)22時18分<>もちろん、目指せ突破前１００回ですｗｗ<><>84<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時17分<>1000回まであと325回か～　9999億でも行かないだろうか<><>15369<><><>
lunatic<>葬儀屋<>2011年02月04日(金)22時17分<>突破の仕方がわからないといったほうがいいかｗ<><>84<><><>
ghiwwe<>月夜！<>2011年02月04日(金)22時17分<>ゆうさん、ささやき送っておきました<><>5<>903<><>
lunatic<>葬儀屋<>2011年02月04日(金)22時17分<>突破の仕方がわからないといったほうがいいかｗ<><>84<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時17分<>(　´・ω・) ｆｍ。。<><>50617<><><>
EJ20<>ひまわり<>2011年02月04日(金)22時16分<>昔は豚箱のチャンネルをよく使っていたな～。。。<><>25562<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時16分<>葬儀屋さんなら100回転職できそうな(ぇ<><>15369<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時16分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50617<><>月夜！<>
togetoge<>園長 ゆう<>2011年02月04日(金)22時16分<>(*'-')ゞ　　ども～　<><>50617<>903<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時15分<>ふむ<><>15369<>903<><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時15分<>葬儀屋さんは転職回数的には十分突破できそうな・・・<><>50617<><><>
ghiwwe<>月夜！<>2011年02月04日(金)22時15分<>突破後の掲示板、見たいのですが・・・<><>5<>903<>園長 ゆう<>
ghiwwe<>月夜！<>2011年02月04日(金)22時15分<>こんいちはー<><>5<>903<><>
ghiwwe<>月夜！<>2011年02月04日(金)22時14分<>実際にギルドチャンネルを使ってみる俺ｗ<><>5<><><>
miya<>魅月<>2011年02月04日(金)22時14分<>頑張るしか…<><>65<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時14分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50617<><>魅月<>
lunatic<>葬儀屋<>2011年02月04日(金)22時14分<>突破までの道のりは長いな；；<><>83<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時14分<>(*´ｑ`)　fm<><>50617<>903<><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時13分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50617<>903<><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時13分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50617<>903<><>
miya<>魅月<>2011年02月04日(金)22時11分<>お世話になっています（＞＿＜）<><>65<>903<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時11分<>↓修行戦士じゃない職<><>15361<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)22時11分<>訓練所使えば100レベなるまでにジョブをマスターできるｗ<><>15361<><><>
miya<>魅月<>2011年02月04日(金)22時10分<>いあ…私は突破すらまだまだっぽいですが…(..;)<><>65<><><>
EJ20<>ひまわり<>2011年02月04日(金)22時09分<>今ならお金さえあれば全ジョブマスターも楽そうだな・・・<><>25561<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時09分<>ギルドチャンネルもたまには使ってみよう　　　と言ってみるテスト('<><>50617<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時08分<>(　´・ω・) ｆｍ。。<><>50617<><><>
miya<>魅月<>2011年02月04日(金)22時08分<>(._.) φ メモメモ<><>65<><><>
ghiwwe<>月夜！<>2011年02月04日(金)22時07分<>訓練所ですね！でもまだ5レベｗ<><>5<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時06分<>LV100辺りになるとLVより訓練所でジョブLV上げを精進できた方がよく成長できてますね<><>50617<><><>
EJ20<>ひまわり<>2011年02月04日(金)22時05分<>通常の転生でなれる職業に全てなったら、来なくなる人も多いですね～<><>25561<><><>
ghiwwe<>月夜！<>2011年02月04日(金)22時03分<>そうなんですかｗあがりにくいからですかね～<><>5<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)22時02分<>突破後LV100までにもしくはその辺りで、来なくなる子が多いのは確かです('<><>50617<><><>
ghiwwe<>月夜！<>2011年02月04日(金)21時59分<>レベルが上がりにくいというか・・・<><>5<><><>
togetoge<>園長 ゆう<>2011年02月04日(金)21時58分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50616<>903<><>
togetoge<>園長 ゆう<>2011年02月04日(金)21時57分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50616<>903<><>
togetoge<>園長 ゆう<>2011年02月04日(金)21時57分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>50616<>375<><>
togetoge<>園長 ゆう<>2011年02月04日(金)21時55分<>(　´・ω・) ｆｍ。。<><>50616<><><>
ghiwwe<>月夜！<>2011年02月04日(金)21時45分<>やっぱり突破後は結構きついなｗ<><>5<><><>
ghiwwe<>月夜！<>2011年02月04日(金)21時34分<>逮捕されているから戦闘できないｗｗｗｗｗｗｗ　<><>5<><><>
ghiwwe<>月夜！<>2011年02月04日(金)21時27分<>あｗ逮捕されていること忘れてたｗ<><>4<><><>
ghiwwe<>月夜！<>2011年02月04日(金)21時25分<>すげー！数字が並んでるｗ<><>3<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)21時23分<>54321G買えなかったｗ<><>15357<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)20時53分<>このレベルではボスモンスター倒すのってむりなのかな・・・<><>129<><><>
ghiwwe<>月夜！<>2011年02月04日(金)20時36分<>警察署がどこにあるのかわかりません：教えてくれませんでしょうか？<><>2<><>高町なのは　一等空尉<>
ghiwwe<>月夜！<>2011年02月04日(金)20時35分<>突然すいません、逮捕されたのですが、<><>2<><>高町なのは　一等空尉<>
hyou<>グレン<>2011年02月04日(金)20時26分<>弱いものいじめｗｗ<><>119<><><>
ghiwwe<>月夜！<>2011年02月04日(金)20時18分<>ありです＾＾<><>2<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)20時18分<>これからもよろしくです～<><>15351<><><>
ghiwwe<>月夜！<>2011年02月04日(金)20時18分<>ありがとうございます！<><>2<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)20時18分<>ささやき返信<><>15351<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)20時18分<>ID guest PASS altctrl です<><>15351<><>月夜！<>
ghiwwe<>月夜！<>2011年02月04日(金)20時17分<>あ、レナから月夜！に名前を変えました＾＾これからもよろしくです。<><>2<><><>
ghiwwe<>月夜！<>2011年02月04日(金)20時16分<>すらりんさん、ささやき送りました。良かったらみてください<><>2<><><>
ghiwwe<>月夜！<>2011年02月04日(金)20時15分<>すらりんさん、ささやき送りました＾＾良かったらみてください<><>2<><>すらりん[アイルー村@ギルドマスター]<>
ghiwwe<>月夜！<>2011年02月04日(金)20時15分<>改めまして、レナ→月夜！です。突然ですか、攻略wikiの突破後をみたいのですが・・・<><>2<><>すらりん[アイルー村@ギルドマスター]<>
taka1031<>xxtakaxx<>2011年02月04日(金)18時48分<>転生代稼ぐのどこおすすめですか？（・ω・｀）<><>129<><><>
hyou<>グレン<>2011年02月04日(金)18時45分<>やっと買えたのか～ｗ<><>119<><><>
hyou<>グレン<>2011年02月04日(金)18時37分<>全部でいくつジョブがあるかわからない<><>119<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)18時37分<>残り半分以下だしまじめにやってこうかな・・・<><>129<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)18時37分<>そうですねー　でもラストあればまだやっていける<><>15340<><><>
hyou<>グレン<>2011年02月04日(金)18時36分<>そういうことかｗ訓練所は150レベルで勝ちにくくなるとか・・・　<><>119<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)18時35分<>合成が工房のことなら1000こえてからのほうがいいよ<><>15340<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)18時35分<>あ　ミス<><>15340<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)18時34分<>ですよね・・・。　なんか合成とか製造したくなる・・・ｗ<><>129<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)18時34分<>合成や製造は転生終わってからじゃないと1000レベにするの面倒かもｗ　使えないアビいっぱいだけどｗ<><>15340<><><>
hyou<>グレン<>2011年02月04日(金)18時34分<>ラスト装備あればすぐに貯まるｗ<><>119<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)18時33分<>合成とか製造やりすぎて転生するお金が・・・（ぁ<><>129<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)18時32分<>まぁ　一番無駄なのは私の転生なんだけど・・・<><>15330<><><>
hyou<>グレン<>2011年02月04日(金)18時27分<>次元の狭間で買うとき値段見てないからまったくわからない<><>119<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)18時27分<>製造は訓練所終わってからのほうがいい<><>15330<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)18時27分<>製造したいという気持ちが抑えられなくて・・・（ぁ<><>129<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月04日(金)18時26分<>高額購入なんていらないｗ<><>15330<><><>
hyou<>グレン<>2011年02月04日(金)18時26分<>まぁ、100万ならすぐ貯まるからいいや<><>118<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)18時25分<>運よかったら連続でゲットできるけど・・・ｗ<><>129<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)18時24分<>3時間ぐらいやってましたけど・・・結構確率ばらばらですね・・・<><>129<><><>
hyou<>グレン<>2011年02月04日(金)18時24分<>捕まるの多いなぁ・・・<><>118<><><>
1100<>魔球†急逝主†<>2011年02月04日(金)17時19分<>なんか分からない施設がいっぱいあるｗｗｗ<><>33<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)07時20分<>帝王、王者、神秘、王石欲しいのがなかなか出ない・・・（・ω・｀）<><>126<><><>
skyph<>タルテ<>2011年02月04日(金)07時07分<>結果は残念でしたがorz<><>328<><><>
harera<>Nii<>2011年02月04日(金)07時07分<>いいえー<><>24498<><><>
skyph<>タルテ<>2011年02月04日(金)07時06分<>oh！共同ありがとうございます<><>328<><><>
taka1031<>xxtakaxx<>2011年02月04日(金)06時27分<>神秘石共同だれかやりませんか？<><>124<><><>
robe<>炎の石<>2011年02月04日(金)04時19分<>ネタバレ：青生存<><>116<><><>
