sleipnir<>蟻<>2011年06月09日(木)23時03分<>あなたは今回、2番目のモンスターに2000コイン賭けています。　勝つかな・・・（ぇ<><>50426<><><>
sleipnir<>蟻<>2011年06月09日(木)22時07分<>掲示板編集ｗ　これでいいか<><>50136<><><>
EJ20<>ひまわり<>2011年06月09日(木)22時04分<>掲示板を見てびっくりｗ<><>31506<><><>
sleipnir<>蟻<>2011年06月09日(木)22時03分<>ｗｗ<><>50115<><><>
EJ20<>ひまわり<>2011年06月09日(木)22時02分<>消えたらしいけど。。。消えた自覚のないひまわりですｗ<><>31506<><><>
doran<>バニラ<>2011年06月09日(木)21時58分<>(*´ω｀*)<><>2568<><><>
sleipnir<>蟻<>2011年06月09日(木)21時54分<>ひまわりさん戻ったのかｗ<><>50068<><><>
doran<>バニラ<>2011年06月09日(木)21時38分<>まぁ　あの人は問題外だが<><>2554<><><>
doran<>バニラ<>2011年06月09日(木)21時38分<>でもそんなことより㍉㌧㌔さんをまずなんとかして欲しいｗｗ　あの装備とジョブだめだろうｗ<><>2554<><><>
EJ20<>ひまわり<>2011年06月09日(木)21時29分<>そういったプレイヤーは後々少し行き詰まっただけで居なくなると。。。<><>31506<><><>
EJ20<>ひまわり<>2011年06月09日(木)21時27分<>それが当たり前のように思われるぞ<><>31506<><><>
EJ20<>ひまわり<>2011年06月09日(木)21時26分<>なんというか。。。突破前のプレイヤーに甘やかし過ぎじゃないかと思うんだ<><>31506<><><>
doran<>バニラ<>2011年06月09日(木)21時10分<>てか他の人のこと考えて買わないと・・・<><>2520<><><>
doran<>バニラ<>2011年06月09日(木)21時09分<>?<><>2520<><><>
togetoge<>園長 ゆう<>2011年06月09日(木)21時06分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>64863<><>神羅<>
wikiwiki<>神羅<>2011年06月09日(木)21時06分<>また出てきたw<><>105<><><>
wikiwiki<>神羅<>2011年06月09日(木)21時05分<>あり？？消えた？？<><>105<><><>
wikiwiki<>神羅<>2011年06月09日(木)21時04分<>その際に覚えてたらやりますw(殴<><>105<><><>
wikiwiki<>神羅<>2011年06月09日(木)21時04分<>ありがたや…ありがたや…(蹴w<><>105<><><>
togetoge<>園長 ゆう<>2011年06月09日(木)21時02分<>限界突破するときはフリマに装備品の放流お願いしますね<><>64863<><>神羅<>
doran<>バニラ<>2011年06月09日(木)20時21分<>ま　ドーデもいいかｗ<><>2512<><><>
doran<>バニラ<>2011年06月09日(木)20時21分<>のばら：フィンの国の紋章　反乱軍の合言葉としても使われている<><>2509<><><>
doran<>バニラ<>2011年06月09日(木)20時19分<>&#9656;たずねる　&#9656;のばら<><>2503<><><>
doran<>バニラ<>2011年06月09日(木)20時17分<>きさまら　反乱軍だな！<><>2502<><><>
doran<>バニラ<>2011年06月09日(木)20時16分<>みすった　2回分だったｗ<><>2502<><><>
EJ20<>ひまわり<>2011年06月09日(木)20時13分<>掲示板見たんだけど。。。私は消えていたのか。。。ｗ<><>31506<><><>
yuki<>Mr.神<>2011年06月09日(木)20時04分<>ですねwだからPT組める今のうちにやっておきますw<><>30254<><><>
doran<>バニラ<>2011年06月09日(木)20時03分<>だが普通にしてる人に比べたら・・・　3回分以上に・・・<><>2502<><><>
yuki<>Mr.神<>2011年06月09日(木)19時59分<>って言っても10回以上戦わなきゃ何も拾えませんがw<><>30254<><><>
doran<>バニラ<>2011年06月09日(木)19時58分<>簡単に答えてくれたｗ<><>2495<><><>
yuki<>Mr.神<>2011年06月09日(木)19時58分<>あっちで言った通りですw<><>30254<><>バニラ<>
doran<>バニラ<>2011年06月09日(木)19時58分<>なるほど<><>2495<><><>
yuki<>Mr.神<>2011年06月09日(木)19時58分<>あっみす、<><>30254<><><>
yuki<>Mr.神<>2011年06月09日(木)19時57分<>僕の場合は100前後です<><>30254<><><>
yuki<>Mr.神<>2011年06月09日(木)19時57分<>なんでしょう？<><>30254<><><>
doran<>バニラ<>2011年06月09日(木)19時56分<>PT献上ってどのぐらいのターンで大体何回ぐらい献上発動してるんですか？<><>2488<><>Mr.神<>
doran<>バニラ<>2011年06月09日(木)19時55分<>神さんに質問<><>2488<><><>
1111<>カルチョ<>2011年06月09日(木)19時00分<>今重すぎる・・・。。<><>7041<><><>
wikiwiki<>神羅<>2011年06月09日(木)18時29分<>おお～半額近く帰ってきたw<><>105<><><>
wikiwiki<>神羅<>2011年06月09日(木)18時25分<>ありましたwありがとうございます。<><>105<><><>
kawasiro<>ぬえ<>2011年06月09日(木)18時23分<>こんばんわ～<><>8898<><><>
nat1996<>櫻子<>2011年06月09日(木)18時21分<>こばわー<><>148<><><>
nat1996<>櫻子<>2011年06月09日(木)18時20分<>こヴぁわー<><>148<><><>
kawasiro<>ぬえ<>2011年06月09日(木)18時16分<>周辺の探索の下の方です<><>8896<><><>
wikiwiki<>神羅<>2011年06月09日(木)18時16分<>警察署はどこにあるのだ？？<><>105<><><>
doran<>バニラ<>2011年06月09日(木)18時15分<>というか、上位手伝い頑張ろうかな<><>2449<><><>
doran<>バニラ<>2011年06月09日(木)18時14分<>㍉㌧㌔さんはやく消えて欲しい・・・<><>2449<><><>
wikiwiki<>神羅<>2011年06月09日(木)18時08分<>初逮捕ww<><>105<><><>
1379<>レン坊<>2011年06月09日(木)12時43分<>入隊しました～　よろしくお願いします<><>98<>903<><>
kawasiro<>ぬえ<>2011年06月09日(木)11時08分<>d<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時08分<>s<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時08分<>d<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時08分<>a<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時08分<>d<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>a<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>d<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>a<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>d<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>s<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>a<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>d<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>s<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>a<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>d<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>s<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>a<><>8776<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月09日(木)11時07分<>d<><>8776<><>ぬえ<>
nat1996<>櫻子<>2011年06月09日(木)06時24分<>おはよー<><>147<><><>
togetoge<>園長 ゆう<>2011年06月09日(木)02時59分<>(*´ｑ｀) ｆｍ。。<><>64863<><><>
hurukawa<>古河渚<>2011年06月09日(木)02時57分<>ありがとうございました、今日はこれで寝ます、お疲れさまでした<><>8501<><>園長 ゆう<>
hurukawa<>古河渚<>2011年06月09日(木)02時54分<>アーマーの事スッカリ忘れていましたｗ次から装備しようｗ<><>8501<><><>
togetoge<>園長 ゆう<>2011年06月09日(木)02時53分<>なぜか同じ状況でも50～100億くらい貰える巾がありますよ<><>64863<><>古河渚<>
togetoge<>園長 ゆう<>2011年06月09日(木)02時53分<>上げる要素は連戦連勝率9.8、スピスソード、クリスマス防具くらいですね。<><>64863<><>古河渚<>
hurukawa<>古河渚<>2011年06月09日(木)02時51分<>そんなに貰えなかったです、なんか方法があるんですか？<><>8500<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月09日(木)02時50分<>大魔王２が100億くらいで機関車が300億くらいだったかな<><>64863<><>古河渚<>
hurukawa<>古河渚<>2011年06月09日(木)02時41分<>園長さんにささやきました<><>8499<><><>
hurukawa<>古河渚<>2011年06月09日(木)02時40分<>大魔王２と帰還者は最大でいくら貰えますか？<><>8499<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月09日(木)02時16分<>よろしく～(遅<><>64863<><><>
kawasiro<>ぬえ<>2011年06月09日(木)02時07分<>よろしくです～<><>8766<><><>
1379<>レン坊<>2011年06月09日(木)02時05分<>よろしくお願いします！<><>1<><><>
kawasiro<>ぬえ<>2011年06月09日(木)00時25分<>なんとかクリティカル無しで５０億出た<><>8759<><><>
kawasiro<>ぬえ<>2011年06月09日(木)00時23分<>ノシです<><>8759<><><>
sleipnir<>蟻<>2011年06月09日(木)00時23分<>落ち～　ノシ<><>50061<><><>
sleipnir<>蟻<>2011年06月09日(木)00時21分<>出しましたｗ<><>50056<>903<><>
kawasiro<>ぬえ<>2011年06月09日(木)00時19分<>ありがとうございます<><>8758<>903<><>
sleipnir<>蟻<>2011年06月09日(木)00時19分<>貸しますよ？ｗ<><>50052<>903<><>
kawasiro<>ぬえ<>2011年06月09日(木)00時17分<>夢屋・・・遠いな～黄金のつるはし持ってないし・・・<><>8757<>903<><>
sleipnir<>蟻<>2011年06月09日(木)00時15分<>ヒーロー　屋敷(？)　夢屋　のマスターが条件だったかと<><>50039<>903<><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時15分<>100回転生実装前に習得してたから把握してなかったな<><>64863<>903<><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時15分<>(*´ｑ｀) ｆｍ。。<><>64863<>903<><>
sleipnir<>蟻<>2011年06月09日(木)00時14分<>そうらしいですよｗ<><>50039<>903<><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時14分<>夢屋マスターが条件に入ってるってことかな？？<><>64863<>903<><>
sleipnir<>蟻<>2011年06月09日(木)00時14分<>ｗｗ<><>50038<>903<><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時13分<>おっと、お金が足り無かった&#645;（&#9694;&#8248;&#9695;）&#643;<><>64863<>903<><>
sleipnir<>蟻<>2011年06月09日(木)00時13分<>夢屋が必要とかなんとか<><>50035<>903<><>
sleipnir<>蟻<>2011年06月09日(木)00時13分<>再逢さんが2000回超えてたのでｗ　ランダムだったらお金が・・・（ぁ<><>50035<>903<><>
kawasiro<>ぬえ<>2011年06月09日(木)00時13分<>100回転生の条件は分かりませんでした<><>8755<>903<><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時11分<>2000転かぁ。。試してなかったな<><>64863<>903<><>
kawasiro<>ぬえ<>2011年06月09日(木)00時10分<>コイン全滅、また１０００枚からだ～ｗ<><>8755<><><>
sleipnir<>蟻<>2011年06月09日(木)00時08分<>5万+2000転かと思ってたのにｗ　10万は遠いなぁ・・・<><>50025<>903<><>
sleipnir<>蟻<>2011年06月09日(木)00時07分<>シーフに賭けるチャレンジャーは居ないだろうな＾＾；<><>50020<><><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時06分<>10万レベルかもしれないね。ジュピタさんは既になってるけど<><>64863<>903<><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時06分<>シーフの勝利だと・・・しかも調子低いほうが残って(<><>64863<><><>
sleipnir<>蟻<>2011年06月09日(木)00時06分<>シーフ・・・<><>50014<><><>
sleipnir<>蟻<>2011年06月09日(木)00時04分<>魔人の条件は10万レベルなのだろうか・・・ｗ<><>50013<>903<><>
kawasiro<>ぬえ<>2011年06月09日(木)00時03分<>ありがとうございます<><>8754<>903<><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時02分<>転職の神殿に100回転生ボタンが追加されます。<><>64863<>903<><>
sleipnir<>蟻<>2011年06月09日(木)00時02分<>動物園ですねｗ<><>50009<>903<><>
kawasiro<>ぬえ<>2011年06月09日(木)00時01分<>こっちって動物園のチャンネル？<><>8752<>903<><>
togetoge<>園長 ゆう<>2011年06月09日(木)00時01分<>掲示板の更新情報にあると思いますよ<><>64863<>903<><>
