hijikata<>どせいさん<>2011年03月10日(木)23時25分<>こわいっすね＾＾；<><>19817<><><>
aisai<>再逢<>2011年03月10日(木)23時20分<>将軍率は下がったみたいですが・・・わかりませんねぇ～・・・怖い存在です・・・ｗ<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)23時18分<>将軍がどの程度出るかですかね＾＾；<><>19806<><><>
EJ20<>ひまわり<>2011年03月10日(木)23時15分<>他が潰し合ってHPの高いアンクドラルさんが残る。　　　と思いたい<><>29736<><><>
aisai<>再逢<>2011年03月10日(木)23時13分<>闘技場にかける情熱！！ｗぁ　現在、各モンスターのスキルについて分析中です・・・ｗ<><>59445<><><>
EJ20<>ひまわり<>2011年03月10日(木)23時13分<>アンクドラルさんに賭けてみたｗ１０００枚だけなのに８倍→３倍。。。<><>29736<><><>
hijikata<>どせいさん<>2011年03月10日(木)23時12分<>そこまで分析してるんですか＾＾；<><>19802<><><>
aisai<>再逢<>2011年03月10日(木)23時11分<>アンクドラルさんは調子悪いし将軍にやられる傾向があると思うんですよねぇ～・・・なので私もシャークにｗ<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)23時10分<>今回は・・・難しいです・・・でもシャークに賭けてみたｗ<><>19796<><><>
EJ20<>ひまわり<>2011年03月10日(木)23時09分<>アンクドラルさんが来ると予想。<><>29736<><><>
EJ20<>ひまわり<>2011年03月10日(木)23時09分<>今回はパスかな＾＾；<><>29736<><><>
aisai<>再逢<>2011年03月10日(木)23時08分<>今回はシャークが狙い目・・・かもしれない・・・ｗ<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)23時08分<>また少しずつ増やしていきましょ＾＾<><>19789<><><>
aisai<>再逢<>2011年03月10日(木)23時07分<>ご利用は、計画的に( .・ ・.)b<><>59445<><><>
EJ20<>ひまわり<>2011年03月10日(木)23時07分<>全額<><>29736<><><>
hijikata<>どせいさん<>2011年03月10日(木)23時06分<>そんなに賭けてたんですかｗ<><>19789<><><>
EJ20<>ひまわり<>2011年03月10日(木)23時05分<>なけなしのコイン全部すってしまいました。信じていたのに・・・<><>29736<><><>
aisai<>再逢<>2011年03月10日(木)23時04分<>そういえばさいあいのブログ書き忘れてますね・・・まぁいいか。。。ｗ<><>59445<><><>
aisai<>再逢<>2011年03月10日(木)23時04分<>さいあいが負けるのは炭酸がシュワシュワしてるのと同じくらい当たり前のことなんです！ｗぁ<><>59445<><><>
EJ20<>ひまわり<>2011年03月10日(木)23時03分<>「さいあい」のヤロー負けやがった・・・・<><>29736<><><>
aisai<>再逢<>2011年03月10日(木)23時02分<>弓はねぇー・・・聖王の試練のときくらいしか使いませんねｗ<><>59445<><><>
EJ20<>ひまわり<>2011年03月10日(木)23時02分<>・・・・・<><>29736<><><>
hijikata<>どせいさん<>2011年03月10日(木)23時01分<>グラフィック的にはすぐ飽きますけどねw<><>19776<><><>
aisai<>再逢<>2011年03月10日(木)22時59分<>全員弓ですか！！！　そんな思い切ったことしたことないです！ｗ<><>59445<><><>
aisai<>再逢<>2011年03月10日(木)22時59分<>ｗｗ<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)22時59分<>コマンダーモードも術だけも面倒ですからねぇ＾＾；　自分は全員弓にして遊んでますｗ<><>19775<><><>
hijikata<>どせいさん<>2011年03月10日(木)22時58分<>不機嫌なときは会いたくないですね・・・＾＾；　触らぬ神に・・・ｗ<><>19775<><><>
aisai<>再逢<>2011年03月10日(木)22時58分<>もう２つで満足なのでまた封印しますｗ　コマンダーとか術メインは結局やりませんでした・・・ｗ<><>59445<><><>
aisai<>再逢<>2011年03月10日(木)22時57分<>時間帯とか・・・陽気な時間帯と不機嫌な時間帯はあります・・・ｗぁ<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)22時57分<>年中気が向いてそうなイメージですがw　もう2つクリアしたんですか＞＜<><>19772<><><>
aisai<>再逢<>2011年03月10日(木)22時55分<>そうですか・・・？ｗ　気が向いたときにしかそんな活動はしませんｗｗ<><>59445<><><>
aisai<>再逢<>2011年03月10日(木)22時54分<>そうそう。。ロマサガ！　カタリナ編&ミカエル編２つクリアしましたｗ<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)22時54分<>再逢さん・・・すっごいいい人ですよね＾＾<><>19772<><><>
hijikata<>どせいさん<>2011年03月10日(木)22時53分<>了解で＾＾　がんばです～！<><>19772<><><>
aisai<>再逢<>2011年03月10日(木)22時53分<>トーマスはまだしも　大魔王２や死神はクエストの妨げになるので消しておかないと・・・ｗ<><>59445<><><>
aisai<>再逢<>2011年03月10日(木)22時53分<>悪人さんは大変ですねっ！ｗ　お気持ちだけで～のんびりやっつけますｗ<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)22時52分<>ん～＾＾；　自分はたぶん狩らないと思いますw　悪人度下がるんでｗ　お手伝いくらいならしますよぉ＾＾<><>19766<><><>
aisai<>再逢<>2011年03月10日(木)22時52分<>私も数日前までカジノのためのINだけでしたし・・・ｗ　人のことは言えませんがｗｗ<><>59445<><><>
aisai<>再逢<>2011年03月10日(木)22時51分<>そうですね・・・常連さんが常連さんじゃなくなってきてたりそうでなかったり・・・ｗ<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)22時51分<>そんな気しますね＾＾；　常連さんも・・・？＞＜<><>19766<><><>
aisai<>再逢<>2011年03月10日(木)22時50分<>どせいさんのお好みのボスがいたらやっつけちゃってくださいねｗｗ<><>59445<><><>
aisai<>再逢<>2011年03月10日(木)22時50分<>不人気ボスは後でまとめてやっつけときます・・・大魔王２とかトーマスとか死神とか・・・削るタイプは特に人気ないようで。ｗ<><>59445<><><>
aisai<>再逢<>2011年03月10日(木)22時49分<>最近ちょっぴり人口少なめですね＞＜。<><>59445<><><>
hijikata<>どせいさん<>2011年03月10日(木)22時48分<>こんばんは～＾＾　自分も今さっき来たばっかりですが・・・過疎ってるんでしょうか＾＾；<><>19762<><><>
aisai<>再逢<>2011年03月10日(木)22時47分<>ボスの残り方が異様ですね～・・・ｗ　こんばんはｗ<><>59445<><><>
suga<>神王龍<>2011年03月10日(木)19時18分<>ドラゴンワールドってどこ？<><>100<><><>
doranngo<>ぎるがん<>2011年03月10日(木)18時03分<>こん<><>21014<><><>
yuki<>Mr.神<>2011年03月10日(木)17時56分<>こんー<><>7320<><><>
aisai<>再逢<>2011年03月10日(木)16時06分<>こんにちは＾＾<><>59445<>93182<><>
hukkatuk<>魑魅<>2011年03月10日(木)16時01分<>こんにちは～<><>169<><><>
togetoge<>園長 ゆう<>2011年03月10日(木)16時00分<>(*'-')ゞこん　[壁]‥)　チラッ<><>51305<>93182<><>
togetoge<>園長 ゆう<>2011年03月10日(木)15時59分<>(*'-')ゞこん <><>51305<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)15時20分<>エッソード持ってる？<><>100<><>再逢<>
suneiku<>毒蛇神王<>2011年03月10日(木)15時18分<>(・ω・)ｙピース<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)15時15分<>(・ωIじー<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)15時14分<>(・ωスパイ<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)15時10分<>どお？<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)15時09分<>(・ω・)ｂグット<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)15時07分<>(・ω<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時58分<>どうにかならないかな<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時58分<>最近死神ばっかりででくる<><>100<><><>
aisai<>再逢<>2011年03月10日(木)14時31分<>まずは超魔王のクエストを受けないことには話になりません。。。<><>59369<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時30分<>どこにいるかわかんないし<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時29分<>超魔王倒せるか心配<><>100<><><>
aisai<>再逢<>2011年03月10日(木)14時27分<>最後の超魔王をクリアすればおｋ　なのでクエストは２つ飛ばすことができます。<><>59369<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時27分<>だれかおしえてください<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時26分<>クエストって全部クリアしなくちゃだめ？<><>100<><><>
aisai<>再逢<>2011年03月10日(木)14時26分<>私が突破した時は転職回数２０回でした。　ただ現在と仕様が少し違うので何とも言えません。。<><>59369<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時25分<>うんわっかったｂ<><>100<><><>
aisai<>再逢<>2011年03月10日(木)14時25分<>※個人差があります。　クエストモンスター倒せないなら戦法見直すか転職回数増やすか。。<><>59369<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時24分<>おーい誰か教えてよー<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時22分<>もっと転職したほうがいい？<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時19分<>うんしってるｗ<><>100<><><>
arutema<>ライトニング<>2011年03月10日(木)14時18分<>ささやきでささやいたよ～と言われてもわかりませんよｗ<><>1090<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時17分<>だれか見てよ～↓ｗ<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時14分<>ささやいたよ～<><>100<><>ライトニング<>
suneiku<>毒蛇神王<>2011年03月10日(木)14時13分<>死・神・が・出た<><>100<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時10分<>ヘーｗ<><>100<><><>
aisai<>再逢<>2011年03月10日(木)14時09分<>倒せない方は挑まなければいいし、倒せる方は倒しに行けばいい、、そんな告知ですｗ<><>59369<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時08分<>それって警告？<><>100<><><>
aisai<>再逢<>2011年03月10日(木)14時07分<>ボスモンスター。　その告知通り、出現しています。<><>59369<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)14時06分<>あのさ、～～が～～に出現しましたって何？<><>100<><><>
aisai<>再逢<>2011年03月10日(木)13時47分<>新たに更新されたものは『更新内容』板に告知されていますよ<><>59369<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)13時46分<>えどこどこ？<><>100<><><>
aisai<>再逢<>2011年03月10日(木)13時46分<>掲示板に書いてある、ってジュピタさんに言われてましたよね？　読みましょう。<><>59369<><><>
suneiku<>毒蛇神王<>2011年03月10日(木)13時45分<>金貨てっなんですか<><>100<><><>
aisai<>再逢<>2011年03月10日(木)13時06分<>ｗｗ　お友達は大切にｗ<><>59369<><><>
doranngo<>ぎるがん<>2011年03月10日(木)13時05分<>友達が来てくれといわれたｗ　これもまたレベル上げのロスに(殴<><>20916<><><>
aisai<>再逢<>2011年03月10日(木)13時02分<>更新プログラムは予期せぬとこで再起動かけてきますからねぇ。。。<><>59369<><><>
doranngo<>ぎるがん<>2011年03月10日(木)13時02分<>更新プログラムのせいで時間ロスした・・・<><>20912<><><>
doranngo<>ぎるがん<>2011年03月10日(木)13時01分<>学校から帰ってきてPCしようとしたらいきなり再起動<><>20912<><><>
togetoge<>園長 ゆう<>2011年03月10日(木)09時10分<>アレルギー対策何かないですかー('A`)<><>51305<>93182<><>
togetoge<>園長 ゆう<>2011年03月10日(木)09時09分<>(*'-')ゞこん <><>51305<>93182<><>
togetoge<>園長 ゆう<>2011年03月10日(木)09時09分<>( ノ゜Д゜)おはようございます。<><>51305<><><>
togetoge<>園長 ゆう<>2011年03月10日(木)09時08分<>6歳児が花粉症('A`)親としては、('A`)<><>51305<><><>
