doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時39分<>そのときはドラクエ8の放送をしてました<><>12196<><><>
notnot<>はいね<>2011年01月10日(月)23時36分<>その時は何をしたんですか？<><>62<><><>
notnot<>はいね<>2011年01月10日(月)23時33分<>なるほど、すごいですね！<><>55<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時31分<>稀に友達の放送に出ることはありますがｗ<><>12196<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時31分<>私は普段しゃべらないので心配ですｗ<><>12196<><><>
notnot<>はいね<>2011年01月10日(月)23時25分<>自分はニコ生恥ずかしくてできそうにないですｗｗ<><>33<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時23分<>必要なものだけそろえたら容量が無駄だなｗ　でも入れるもの無いからいいや<><>12195<><><>
notnot<>はいね<>2011年01月10日(月)23時13分<>その気持ちわかりますｗなぜか躊躇っちゃうんですよね<><>93<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時13分<>できることならFFAでも放送してみたいがｗ<><>12188<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時12分<>プレミアにはならんぞいって感じなのでいつになるのやら・・・ｗ<><>12187<><><>
notnot<>はいね<>2011年01月10日(月)23時11分<>なるほどｗ確かに今すぐはできそうにないですね<><>89<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時09分<>でも一般会員で　さらにキャプチャーボードとかがないｗ<><>12185<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時09分<>ドラクエの縛りプレイぐらいですかね～　ドラゴンファンタジーの縛りもいいかな<><>12185<><><>
notnot<>はいね<>2011年01月10日(月)23時07分<>もしできるとしたら何を生放送したかったんですか？<><>83<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時07分<>作業用のドラクエの曲聞いてたら何もできなくなるなぁ・・・　いかんいかん。<><>12183<><><>
notnot<>はいね<>2011年01月10日(月)23時05分<>もう頑張ってくださいとしか言えないですｗ<><>80<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時05分<>ニコニコの生放送できもしないのに生放送に必要なFMEをダウンロードした<><>12181<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時04分<>ですよね～（ぇ<><>12181<><><>
notnot<>はいね<>2011年01月10日(月)23時03分<>終わってないじゃなくて何もやってないってのがすごいですよねｗ<><>78<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時02分<>生活の課題で掃除を手伝えと書かれていたがもうできないｗ<><>12181<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時01分<>うん　もうできない課題もあるし・・・ｗ<><>12181<><><>
notnot<>はいね<>2011年01月10日(月)23時01分<>いいやで片づけていいんすか！？<><>76<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)23時00分<>やっぱりちょっとだけやっとこう<><>12180<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)22時59分<>まぁ　いいや<><>12178<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)22時59分<>冬の宿題何もやってなかったｗ<><>12178<><><>
notnot<>はいね<>2011年01月10日(月)21時44分<>無期懲役というか死刑ですねそれもう<><>86<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)21時43分<>転生回数9以下+逮捕+刑務所+アイテム何もなしだったら出られなかったりするのかな・・・？<><>12159<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)21時41分<>6(o￣O￣o)∂オッ！＼(o￣∇￣o)/ ハッーーー♪<><>12159<>710<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)21時41分<>( +o☆O＝(・_・O 戯殃渺 槿属鋪維ﾁ!!<><>12159<>710<><>
notnot<>はいね<>2011年01月10日(月)21時39分<>恐怖ですね(汗<><>81<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)21時36分<>やりすぎると知らない間に刑務所行ってたりする<><>12156<><><>
notnot<>はいね<>2011年01月10日(月)21時27分<>高額購入ですか…なるほど、ありがとうございました<><>63<><><>
evar<>†霞桜†<>2011年01月10日(月)21時26分<>悪いことすると捕まるよ♪ｗ<><>13<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月10日(月)21時26分<>高額購入　しかし逮捕されないほうが望ましい　というより高額購入しないのが望ましい<><>12154<><><>
notnot<>はいね<>2011年01月10日(月)21時25分<>すいません、これって何をしたら逮捕されるんですか？<><>60<><><>
evar<>†霞桜†<>2011年01月10日(月)19時41分<>ありまｓ＾＾<><>63<><><>
yousetsu<>耀雪<>2011年01月10日(月)19時41分<>ボスが出てると気づかずに探索へ出かけてフルボッコなんて良くありますよね<><>100<><><>
evar<>†霞桜†<>2011年01月10日(月)19時31分<>こんばんは～<><>43<>903<><>
09010<>レオン<>2011年01月10日(月)16時11分<>sa<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>j<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>fh<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>h<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>hf<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>f<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>h<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>hf<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>gj<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>ghj<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>j<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>hf<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>fgh<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>fg<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>dgd<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>sdg<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>fsd<><>217<><>レオン<>
09010<>レオン<>2011年01月10日(月)16時11分<>fds<><>217<><>レオン<>
1111<>カルチョ<>2011年01月10日(月)16時01分<>お、残り8000万で屋敷剣拾えましたー＾＾<><>2459<><>かづま<>
1111<>カルチョ<>2011年01月10日(月)15時59分<>まず金が問題ｗ<><>2459<><>かづま<>
1111<>カルチョ<>2011年01月10日(月)15時58分<>闇空間か～～<><>2459<><>かづま<>
kazuma<>かづま<>2011年01月10日(月)15時39分<>闇空間で拾えますよ。<><>32951<><><>
1111<>カルチョ<>2011年01月10日(月)15時33分<>屋敷装備ですかぁ。。持ってないですね<><>2459<><>かづま<>
kazuma<>かづま<>2011年01月10日(月)15時29分<>たぶん屋敷装備必須です。そのLvだと<><>32936<><>カルチョ<>
1111<>カルチョ<>2011年01月10日(月)15時27分<>わかりました。。やってみます<><>2459<><>かづま<>
kazuma<>かづま<>2011年01月10日(月)15時25分<>屋敷罠<><>32936<><>カルチョ<>
1111<>カルチョ<>2011年01月10日(月)15時20分<>かづまさんにささやき<><>2459<><><>
1111<>カルチョ<>2011年01月10日(月)15時14分<>かづまさん質問なのですが、屋敷荒しをどうやって倒したのですか？？<><>2459<><>かづま<>
1111<>カルチョ<>2011年01月10日(月)14時49分<>屋敷荒らし強ｗ<><>2459<><><>
harera<>Nii<>2011年01月10日(月)14時48分<>よし・・・<><>16938<>09102<><>
harera<>Nii<>2011年01月10日(月)12時01分<>ｗ<><>16463<>09102<><>
harera<>Nii<>2011年01月10日(月)12時01分<>さらばノシ<><>16463<>09102<><>
koko<>Rec<>2011年01月10日(月)12時01分<>乙カレー<><>10374<>09102<><>
koko<>Rec<>2011年01月10日(月)12時00分<>さて12時になったので、旅立ちますｗ<><>10374<>09102<><>
harera<>Nii<>2011年01月10日(月)11時50分<>ｗｗ<><>16443<>09102<><>
koko<>Rec<>2011年01月10日(月)11時47分<>どうゆことｗｗ　こんにちわｗ<><>10367<>09102<><>
harera<>Nii<>2011年01月10日(月)11時46分<>あら、Recさん！　こんにちはｗ<><>16437<>09102<><>
koko<>Rec<>2011年01月10日(月)11時42分<>来週もまた見てね！！<><>10365<>09102<><>
harera<>Nii<>2011年01月10日(月)11時42分<>次回、ゼータの鼓動！　君は、時の涙を見る。<><>16431<>09102<><>
silvia<>天使ちゃんマジ天使<>2011年01月10日(月)11時41分<>こんにちは<><>72<><><>
harera<>Nii<>2011年01月10日(月)11時38分<>おはにちは<><>16421<><><>
hurukawa<>古河渚<>2011年01月10日(月)11時37分<>こんにちは～<><>3149<><><>
koko<>Rec<>2011年01月10日(月)11時37分<>こんにちは<><>10362<><><>
lunatic<>葬儀屋<>2011年01月10日(月)11時36分<>こんにちは<><>74<><><>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時32分<>んじゃ乙<><>894<><>古河渚<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時27分<>できればやってて欲しいかもｗ<><>894<><>古河渚<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時27分<>それもメンドイから今日は落ちる<><>894<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)11時26分<>それの方が早いかもｗ<><>3145<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時22分<>レベル上げダリ～訓練所行こうかな<><>893<><>古河渚<>
harera<>Nii<>2011年01月10日(月)11時19分<>ｗｗ<><>16392<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時19分<>ありがとです～（遅くなりました～ｗ）<><>893<><>Nii<>
harera<>Nii<>2011年01月10日(月)11時18分<>ですね<><>16388<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時13分<>あの「おめ」はオレに対するものだと思って良いんですか？<><>892<><>Nii<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時12分<>また経験値が半分しかもらえなくなるのかｗ<><>892<><><>
harera<>Nii<>2011年01月10日(月)11時12分<>アビが使える方です＾＾<><>16384<><><>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時11分<>あのウザイやつかｗ<><>892<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)11時10分<>死んだふりの職<><>3139<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時09分<>役者？強いのか？<><>892<><><>
hurukawa<>古河渚<>2011年01月10日(月)11時08分<>まず1個目来たねｗ<><>3139<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年01月10日(月)11時08分<>こっちなんて高値の石を売ってやっと100億行ったって言うのにｗｗ<><>3138<><>エヴァンジェリン<>
harera<>Nii<>2011年01月10日(月)11時08分<>おめ<><>16384<><><>
harera<>Nii<>2011年01月10日(月)11時08分<>でとうございます・ｗ・）ノ<><>16384<><><>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時07分<>何日かは畑だけだったこともあるけど畑だけはやってたからね～<><>892<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)11時06分<>多すぎｗ分けてほしいぐらいだｗｗ<><>3138<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時05分<>127億ぐらい？<><>892<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)11時04分<>金そんなに持ってるのかよｗｗ<><>3137<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年01月10日(月)11時04分<>金そんなに持ってるのかよｗｗ<><>3137<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年01月10日(月)11時02分<>転生でしか取れない職があるからしたほうがいいよ<><>3137<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)11時01分<>転生ってした方がいいの？<><>892<><>古河渚<>
harera<>Nii<>2011年01月10日(月)10時54分<>l<><>16325<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>i<><>16325<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>l<><>16325<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>i<><>16325<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>l<><>16325<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>i<><>16325<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>l<><>16321<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>i<><>16321<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>l<><>16321<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時54分<>i<><>16321<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時53分<>l<><>16318<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時53分<>i<><>16318<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時53分<>l<><>16318<><>Nii<>
harera<>Nii<>2011年01月10日(月)10時53分<>i<><>16314<><>Nii<>
harehare<>エヴァンジェリン<>2011年01月10日(月)10時51分<>それで良いと思うよｗ<><>892<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)10時46分<>俺もやらないと思うけどｗｗ<><>3136<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)10時44分<>使いたかったら勝手にインしても良いよ<><>891<><>古河渚<>
harehare<>エヴァンジェリン<>2011年01月10日(月)10時43分<>オレはインしないけど<><>891<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)10時43分<>信念コインのイベントがあるって聞いたからおまえは取れてるのかなって思って聞いてみた<><>3135<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)10時42分<>おわり～<><>891<><>古河渚<>
harehare<>エヴァンジェリン<>2011年01月10日(月)10時40分<>もどきなんてインすら・・・<><>891<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)10時40分<>そういえばまだ2画面でもどきやってるの？<><>3134<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)10時35分<>うむｗ<><>891<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)10時35分<>ならやってくれ<><>3134<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)10時34分<>刈るんなら逮捕で手伝おうか？<><>891<><>古河渚<>
hurukawa<>古河渚<>2011年01月10日(月)10時33分<>めんどい<><>3134<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年01月10日(月)10時32分<>死神刈るの？<><>891<><>古河渚<>
818818<>ルーク<>2011年01月10日(月)04時39分<>こんばんは＾＾<><>63<><><>
lunatic<>葬儀屋<>2011年01月10日(月)03時34分<>こんばんは・・・かな？<><>53<><><>
togetoge<>園長 ゆう<>2011年01月10日(月)00時45分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考にどうぞ<><>50337<><>ξ関羽・青龍ξ<>
togetoge<>園長 ゆう<>2011年01月10日(月)00時44分<>ご自由にどうぞ<><>50337<><>ξ関羽・青龍ξ<>
kmkm<>ξ関羽・青龍ξ<>2011年01月10日(月)00時44分<>入園したいです(^o^)<><>5<><>園長 ゆう<>
harera<>Nii<>2011年01月10日(月)00時43分<>金UPx4より搾取入れたほうがいいんでしょうか。。それとも運か。。うーむです。。<><>16067<><><>
harera<>Nii<>2011年01月10日(月)00時39分<>かづまさん120です。<><>16067<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月10日(月)00時38分<>よろしくお願いします～m(_ _)m<><>1<><>はいね<>
notnot<>はいね<>2011年01月10日(月)00時36分<>こちらこそよろしくです～<><>91<><><>
harera<>Nii<>2011年01月10日(月)00時36分<>4649-<><>16067<><><>
kmkm<>ξ関羽・青龍ξ<>2011年01月10日(月)00時35分<>新入りですよろしくお願いします<><>1<><><>
harera<>Nii<>2011年01月10日(月)00時31分<>こちらこそですノ<><>16066<><><>
notnot<>はいね<>2011年01月10日(月)00時30分<>これからよろしくお願いしますm(_　_)m<><>76<><><>
harera<>Nii<>2011年01月10日(月)00時29分<>ぁぃ・ｗ・　なにもない所ですがｗｗ<><>16066<><><>
notnot<>はいね<>2011年01月10日(月)00時28分<>入れさせてもらいました。ありがとうございます<><>74<><><>
notnot<>はいね<>2011年01月10日(月)00時27分<>ありがとうございます！それでは早速…<><>74<><><>
harera<>Nii<>2011年01月10日(月)00時26分<>団扇でよければどぞ～<><>16066<><><>
notnot<>はいね<>2011年01月10日(月)00時23分<>すいません、ギルドダンジョンというものをやってみたいのでどなたかギルドに入れさせてもらえませんか？<><>72<><><>
