kazuma<>かづま<>2011年01月31日(月)23時59分<>あざーす<><>44185<><><>
jupiter<>†ジュピタ†<>2011年01月31日(月)23時58分<>みてきます！<><>3684<>93182<><>
kazuma<>かづま<>2011年01月31日(月)23時56分<>EX、ペットで上がるオリ武器の命中が必ず2なんですけどバグですか？<><>44185<>93182<><>
kazuma<>かづま<>2011年01月31日(月)23時56分<>まだ試行回数10回程度なんで微妙なんですが<><>44185<>93182<><>
kazuma<>かづま<>2011年01月31日(月)23時55分<>じゅぴさーん<><>44185<>93182<><>
harera<>Nii<>2011年01月31日(月)23時55分<>ゴーゴー♪ヒューヒュー！＞∀＜ノ<><>24296<><><>
jupiter<>†ジュピタ†<>2011年01月31日(月)23時52分<>いけーグーガル゜∀゜<><>3683<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時49分<>ループできるかどうかは闘技場利益の影響大きいけど<><>50568<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時47分<>仮想で性能強化＋資金調達　出資先は火曜悪魔界１０億デーのループですね<><>50568<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時45分<>同じお金を使うにしても火曜日の悪魔界１０億デーに使ったほうが良いかもしれませんね<><>25549<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時43分<>私はあまり闇空間EXに通う気になれない・・・・<><>50567<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時40分<>A2だと突破後でも結構上がりますね～<><>25549<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時39分<>(　´・ω・) ｆｍ。。<><>50567<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時39分<>テポドンの攻撃力が79上がった！<><>25549<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時38分<>A2でも2ポイントですか～？<><>50567<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時38分<>今回はいまいち<><>25549<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時38分<>すると…なんと、武器の命中力が12ポイント上昇した！<><>25549<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時38分<>すると…なんと、武器の攻撃力が3ポイント上昇した！<><>25549<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時38分<>すると…なんと、武器の攻撃力が2ポイント上昇した！<><>25549<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時30分<>武器突破してEXはやってないからな～<><>50567<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時29分<>(　´・ω・) ｆｍ。。<><>50567<><><>
kazuma<>かづま<>2011年01月31日(月)22時28分<>まーもう10回位試して見ます<><>44168<><><>
kazuma<>かづま<>2011年01月31日(月)22時28分<>ときどきならいんですけどねー。今の所2しかみてないんですよねｗ<><>44168<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時25分<>魔薬以外だと2とか1しか上がらないときもあるからねー。<><>50567<><><>
kazuma<>かづま<>2011年01月31日(月)22時24分<>魔薬は普通にあがるんですけどねー　やっぱバグなのかなぁ<><>44166<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時23分<>ペットは2～50台まででランダムですね<><>50567<>93182<><>
kazuma<>かづま<>2011年01月31日(月)22時22分<>自分の場合固定で2なんですよね。ペット、EXだと<><>44165<>93182<><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時22分<>現在魔薬の上昇量は30～50台くらいですね<><>50567<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時19分<>上昇値は結構乱数っぽいですが確かに平均的に下がりましたね。<><>50567<>93182<><>
togetoge<>園長 ゆう<>2011年01月31日(月)22時18分<>(　´・ω・) ｆｍ。。<><>50567<>93182<><>
EJ20<>ひまわり<>2011年01月31日(月)22時11分<>命中の方は普通に１００以上上がりますね～<><>25549<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時10分<>私の武器では１万超えている攻撃力は上昇値は減っていますが<><>25549<><><>
kazuma<>かづま<>2011年01月31日(月)22時09分<>ありゃそうなんですねー<><>44160<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時07分<>片方でも１万超えているとSなどの麻薬を使うと両方共上昇値は激減します＾＾；<><>25549<><><>
kazuma<>かづま<>2011年01月31日(月)22時06分<>んー魔薬で3000位命中一気にあげたせいだろうか。。。<><>44158<><><>
kazuma<>かづま<>2011年01月31日(月)22時05分<>そいえば両方1万超えると上昇値半分って言ってたんで片方極端に上げた方がお得かもですよ<><>44157<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時03分<>１万超えている攻撃力は２０前後、１万以下の命中は９０ほど上がりました<><>25548<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時02分<>今EXに５回ほど行ってみましたが・・・・<><>25548<><><>
kazuma<>かづま<>2011年01月31日(月)22時02分<>ですです<><>44156<><><>
EJ20<>ひまわり<>2011年01月31日(月)22時00分<>オリジナル武器のことかな？<><>25548<><><>
kazuma<>かづま<>2011年01月31日(月)21時58分<>あ、ゆうさんにも聞きたかったんですよね↓<><>44156<>93182<><>
kazuma<>かづま<>2011年01月31日(月)21時57分<>因みにひまわりさん命中普通にあがってます？自分ペットとかEXだと2しか上がんないんですよね・・・<><>44154<><><>
kazuma<>かづま<>2011年01月31日(月)21時55分<>武器ポイント結構あがりますよね<><>44152<><><>
7309034<>虎次郎<>2011年01月31日(月)21時54分<>! 　ごめんなさい<><>342<><><>
EJ20<>ひまわり<>2011年01月31日(月)21時53分<>海賊船は意外と優秀な気がしてきた・・・<><>25547<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)21時04分<>(*´ｑ`)　fm<><>50567<><><>
sleipnir<>驪竜 陰之<>2011年01月31日(月)21時04分<>完了ｗ<><>24600<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)21時03分<>あ、どうもありがと～<><>50567<><><>
sleipnir<>驪竜 陰之<>2011年01月31日(月)21時03分<>ゆうさん、マスター権移譲してもいいですか？<><>24593<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)21時00分<>なんかアッサリ終わっちゃったｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)21時00分<>卵も終了か・・・。<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)21時00分<>今週には突破できるなｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時56分<>いいんですか！？<><>104<><>麒麟<>
1999<>麒麟<>2011年01月31日(月)19時56分<>PTに参加していただいてもおｋですよ<><>101<><>精霊の守り人レナ<>
1999<>麒麟<>2011年01月31日(月)19時53分<>がんばってくださいｗ<><>101<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時52分<>ありがとうございます！<><>104<><>麒麟<>
1999<>麒麟<>2011年01月31日(月)19時51分<>フリマにだしていただければおｋです<><>101<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時50分<>学習装置返したいのですが・・・<><>104<><>麒麟<>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時49分<>お願いします！<><>104<><>麒麟<>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時49分<>あとはクエストか・・・<><>104<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)19時48分<>(*´ｑ`)　fm<><>50566<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時48分<>やっと鍵ＧＥＴｗレッドやったｗ<><>104<><><>
1999<>麒麟<>2011年01月31日(月)19時48分<>赤鍵おめ　あとはクエストですねー。防具も貸しましょうか？<><>101<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時47分<>キタ―<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時46分<>よっしゃーーーーーーーーーーーーッッッ！！<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月31日(月)19時46分<>やった！！！！！！！！！！！！！！<><>104<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月31日(月)18時45分<>いえいえ<><>15038<><><>
sorawata<>Firip<>2011年01月31日(月)18時44分<>ありがとうございます！<><>1940<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月31日(月)18時43分<>ささやき返信<><>15038<><><>
sorawata<>Firip<>2011年01月31日(月)18時43分<>すらりんさん、ささやき送ったので見ていただけますかー。<><>1940<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月31日(月)18時42分<>ID guest PASS altctrl です<><>15037<><>Firip<>
sorawata<>Firip<>2011年01月31日(月)18時42分<>こんばんはー。攻略wikiの共通ユーザ教えていただけませんか～？<><>1940<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月31日(月)18時29分<>なにもないですよ？<><>15037<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月31日(月)18時29分<>あああ<><>15037<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月31日(月)18時29分<>s\<><>15037<><><>
5550<>八雲<>2011年01月31日(月)11時38分<>参考にさせてもらいます。ありがとう．<><>99<><><>
sleipnir<>驪竜 陰之<>2011年01月31日(月)11時37分<>登録者一覧から私のサイト参考にするといいかもｗ<><>24591<><><>
5550<>八雲<>2011年01月31日(月)11時26分<>ナイトメアとドラハン何処ででますか？<><>90<><><>
harera<>Nii<>2011年01月31日(月)01時00分<>重いぃですー＞＜<><>24281<><><>
harera<>Nii<>2011年01月31日(月)00時44分<>悪人に二歩近づいたひとだｗｗ<><>24279<><><>
koko<>Rec<>2011年01月31日(月)00時43分<>俺は悪くねぇー<><>10479<><><>
harera<>Nii<>2011年01月31日(月)00時43分<>後ろの数字ってなんなんでしょう　いつも思いますｗ<><>24279<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)00時43分<>やっぱり夕方まで無理か('A`)<><>50566<><><>
togetoge<>園長 ゆう<>2011年01月31日(月)00時42分<>前回ギルドに加入してからの時間が短すぎます。15004 / 15003 <><>50566<><><>
harera<>Nii<>2011年01月31日(月)00時41分<>おーけいっ<><>24278<>09102<><>
koko<>Rec<>2011年01月31日(月)00時40分<>よし！マント作るかｗ　お金預かってくださいな800億<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時39分<>マント先の方がいいかも（逃<><>24278<>09102<><>
harera<>Nii<>2011年01月31日(月)00時39分<>おいおい。。おいおい。。。（屋敷<><>24278<>09102<><>
koko<>Rec<>2011年01月31日(月)00時38分<>王者なんて要らないｗ　今日はふて寝するしかないようだ　また1年後にｗｗ<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時37分<>美味ではないですねー（ぇ　論＋幻のおでましかorz<><>24278<>09102<><>
harera<>Nii<>2011年01月31日(月)00時35分<>うぎゃー　ガクッorz<><>24278<>09102<><>
koko<>Rec<>2011年01月31日(月)00時35分<>何　論刀って　オイシイノ？？<><>10479<>09102<><>
koko<>Rec<>2011年01月31日(月)00時34分<>もうやだ…　やる気ダウンだなこれ…　もう死にます…　ビリビリッ<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時33分<>さ　出来るかな～♪<><>24278<>09102<><>
koko<>Rec<>2011年01月31日(月)00時31分<>でわ、ありがたく使わせてもらいます！<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時31分<>平気デスヨン　もうつかわないしｗ<><>24277<>09102<><>
koko<>Rec<>2011年01月31日(月)00時30分<>もらって平気ですか？<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時29分<>出しつまっただーｗ<><>24277<>09102<><>
koko<>Rec<>2011年01月31日(月)00時29分<>ああ遅かったｗ　じゃあもらいますね　ありがとです<><>10479<>09102<><>
koko<>Rec<>2011年01月31日(月)00時28分<>いや、とりまいいですｗ<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時28分<>実わまだ最強を隠し持っとりますｗ　出しますぜ旦那。<><>24277<>09102<><>
koko<>Rec<>2011年01月31日(月)00時26分<>マジワロタｗ<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時26分<>うぇｗどまいｗｗ<><>24277<>09102<><>
koko<>Rec<>2011年01月31日(月)00時26分<>ｗ<><>10479<>09102<><>
koko<>Rec<>2011年01月31日(月)00時26分<>二個目論刀ワロタ<><>10479<>09102<><>
koko<>Rec<>2011年01月31日(月)00時26分<>一個目論刀ワロタ<><>10479<>09102<><>
koko<>Rec<>2011年01月31日(月)00時25分<>とりま合成石300個ｗｗ<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時24分<>コレででっきるっかな～（早<><>24277<>09102<><>
koko<>Rec<>2011年01月31日(月)00時23分<>ありがとです！！<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時22分<>あ，前の借りがｗ　ふりまへどぞーｗ<><>24276<>09102<><>
koko<>Rec<>2011年01月31日(月)00時21分<>けど、結局足りんｗｗ<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時21分<>ぉぉ～<><>24276<>09102<><>
koko<>Rec<>2011年01月31日(月)00時20分<>さて、最強剣ができますように…<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時17分<>やばい奴ｗｗ　よし！正義じゃー<><>24276<>09102<><>
koko<>Rec<>2011年01月31日(月)00時17分<>絵っていうか　画像がかヤバイ奴ｗ　まあ手に入ったからいいやｗ<><>10479<>09102<><>
koko<>Rec<>2011年01月31日(月)00時15分<>バグだろｗ　普通のサンタ？１体倒したらクエが終わったｗ（絵がヤバイ奴）<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時13分<>そうそう＾＾　たまに死刑執行人もあらわれｒｙ<><>24276<>09102<><>
koko<>Rec<>2011年01月31日(月)00時11分<>死刑　0ダメ使えねぇ　って思ってたらHP１になるのかｗ<><>10479<>09102<><>
harera<>Nii<>2011年01月31日(月)00時08分<>それゎ言わないお約束ｗｗ<><>24276<>09102<><>
koko<>Rec<>2011年01月31日(月)00時06分<>無罪ばっかだなｗｗｗ<><>10478<>09102<><>
koko<>Rec<>2011年01月31日(月)00時05分<>裁判か…使ったこと無いｗ　でわ変えてくるｗ<><>10478<>09102<><>
harera<>Nii<>2011年01月31日(月)00時04分<>吹雪tueee・・・<><>24276<>09102<><>
harera<>Nii<>2011年01月31日(月)00時03分<>ええーっｗ　裁判で殺すのがデフォのはずｗｗ<><>24276<>09102<><>
koko<>Rec<>2011年01月31日(月)00時02分<>８割は削ったｗ　さすが吹雪ｗ　だが殺せなかったｗ　命中上げるか…<><>10478<>09102<><>
harera<>Nii<>2011年01月31日(月)00時00分<>その命中で当たったかが心配じゃ。<><>24276<>09102<><>
koko<>Rec<>2011年01月31日(月)00時00分<>Recは、逃げ出した・・・♪　　死ねｗ　殺せなかったｗｗ<><>10478<>09102<><>
