doranngo<>まもりびと<>2011年06月05日(日)22時34分<>ようやくPSPの画面がPCに出力されたｗ<><>45557<><><>
nat1996<>櫻子<>2011年06月05日(日)22時01分<>こばわー<><>103<><><>
orinsuki<>kongara<>2011年06月05日(日)22時00分<>こばんはー<><>22<><><>
cats<>猫タマ<>2011年06月05日(日)21時36分<>こんばんは<><>103<><><>
kawasiro<>ぬえ<>2011年06月05日(日)21時36分<>こんばんわ～<><>7442<><><>
togetoge<>園長 ゆう<>2011年06月05日(日)21時34分<>こん<><>64861<><><>
kaka<>tk<>2011年06月05日(日)21時33分<>こんばんは<><>277<><><>
nat1996<>櫻子<>2011年06月05日(日)21時31分<>こばわー<><>88<><><>
1225<>Re:<>2011年06月05日(日)21時11分<>わかりました。　これから頑張ってやっていきます＾＾<><>100<><><>
1225<>Re:<>2011年06月05日(日)21時11分<>残念ですｗｗｗ<><>100<><><>
kawasiro<>ぬえ<>2011年06月05日(日)21時10分<>飽きずにやっていれば会えると思いますよ<><>7433<><><>
sleipnir<>蟻<>2011年06月05日(日)21時10分<>ここ1ヶ月見ませんがｗｗ<><>48082<><><>
1225<>Re:<>2011年06月05日(日)21時09分<>ほ～、ぜひ一回は会ってみたいですね。<><>100<><><>
kawasiro<>ぬえ<>2011年06月05日(日)21時07分<>ジュピタさんは管理者です<><>7429<><><>
wikiwiki<>神羅<>2011年06月05日(日)21時03分<>今日はこれにてさよなライオン★(殴<><>12<><><>
1225<>Re:<>2011年06月05日(日)21時01分<>ジュピタさんって管理人さんですよね？<><>70<><><>
doranngo<>まもりびと<>2011年06月05日(日)21時00分<>ジュピタさんがいる時はバグら無いけど長期不在になるとバグが少しづつ発生するという謎<><>45557<><><>
1225<>Re:<>2011年06月05日(日)20時59分<>消えることあるんですか！？　セーブとかできないんですか？<><>70<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時59分<>データがぽぽぽぽ～んと（違<><>45557<><><>
kawasiro<>ぬえ<>2011年06月05日(日)20時59分<>キャラクターデータが消えることですよ<><>7420<><><>
1225<>Re:<>2011年06月05日(日)20時58分<>消えるってどういう意味ですか？<><>69<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時58分<>スカイマント消えたらレッドセットしか無くなる＾＾；<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時57分<>なんか消えそうな気がする<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時57分<>プレイするべきかしないべきか<><>45557<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時48分<>思いっきってステP50はたいたら楽に抜けるようになってきたw<><>88<><><>
1225<>Re:<>2011年06月05日(日)20時47分<>転職のお金が足りない・・・・<><>104<><><>
1225<>Re:<>2011年06月05日(日)20時46分<>無限ループｗｗ<><>77<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時45分<>3回目→また逃げたwwww<><>80<><><>
1225<>Re:<>2011年06月05日(日)20時44分<>乙ですｗｗｗ<><>127<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時43分<>2回目→逃げたw<><>79<><><>
1225<>Re:<>2011年06月05日(日)20時43分<>ｗｗｗｗ<><>94<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時43分<>一回目→HP半分持ってかれるw<><>79<><><>
1225<>Re:<>2011年06月05日(日)20時43分<>30レベル前後上がる。<><>94<><><>
1225<>Re:<>2011年06月05日(日)20時42分<>ギルドダンジョンwww<><>94<><><>
1225<>Re:<>2011年06月05日(日)20時41分<>実は二つ目に勝てない自分がいるｗｗ<><>72<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時41分<>4つ目に手をつけてみるw<><>71<><><>
1225<>Re:<>2011年06月05日(日)20時39分<>まだ、三つめの狩り場では勝てないという厳しい現実がｗｗ<><>35<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時38分<>ただ、ギルド消失によりかなり厳しくなりましたが<><>45557<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時38分<>チャンプより3つ目の狩場の方が…w<><>64<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時38分<>頑張れば1日で突破できるほどぬるいですよｗ<><>45557<><><>
1225<>Re:<>2011年06月05日(日)20時37分<>私もですｗｗ　チャンプでそっこーでレベル上がります。<><>35<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時36分<>そうですねww因みに今現在レベル上げにはさほど苦戦してませんww<><>59<><><>
1225<>Re:<>2011年06月05日(日)20時35分<>本当ですかｗｗ　ではお互いにぬる～く頑張りましょう<><>29<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時34分<>今日来たんだけどww<><>56<><><>
1225<>Re:<>2011年06月05日(日)20時34分<>神羅さんも限界突破してませんか？<><>25<><><>
1225<>Re:<>2011年06月05日(日)20時33分<>早く皆さんのレベルに追い付きたいｗｗ　でも時間がかかりそうだな～・・・<><>25<><><>
togetoge<>園長 ゆう<>2011年06月05日(日)20時33分<>突破前は使える施設も少ないしＬＶが100までしか上がらないし強い武器も手に入らない。<><>64861<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時32分<>まぁ　まずはぬるーい限界突破前でなれましょう。<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時32分<>真のjupiterFFAは限界突破から始まります。<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)20時32分<>限界突破しないと始まらないｗ<><>45557<><><>
wikiwiki<>神羅<>2011年06月05日(日)20時30分<>限界突破ってそんなに重要なんですか？？<><>34<><><>
1225<>Re:<>2011年06月05日(日)20時21分<>よく見たら赤字で書いてありました。　すみませんでした。<><>92<><><>
kaka<>tk<>2011年06月05日(日)20時20分<>酒場で仲間を探したり・・・<><>223<><><>
togetoge<>園長 ゆう<>2011年06月05日(日)20時20分<>まずは掲示板や情報屋で調べましょう。<><>64861<><><>
1225<>Re:<>2011年06月05日(日)20時19分<>限界突破・・・何かすごそうな名前ですねｗｗ<><>47<><><>
togetoge<>園長 ゆう<>2011年06月05日(日)20時18分<>やりこみする前に限界突破しないと始まりませんが・・・<><>64861<><><>
1225<>Re:<>2011年06月05日(日)20時18分<>また何かわからないことがあったら協力してくれるとうれしいです・<><>46<><><>
1225<>Re:<>2011年06月05日(日)20時18分<>本当ですか！？　ではがんばってみます。<><>46<><><>
togetoge<>園長 ゆう<>2011年06月05日(日)20時17分<>やりこむ要素はいくつかありますよ<><>64861<><><>
1225<>Re:<>2011年06月05日(日)20時17分<>このＦＦはやりこみ度ありますか？<><>46<><><>
1225<>Re:<>2011年06月05日(日)20時17分<>いきなりの質問すみません。<><>46<><><>
kaka<>tk<>2011年06月05日(日)20時10分<>こちらこそよろしくです<><>218<><><>
EJ20<>ひまわり<>2011年06月05日(日)20時09分<>よろしく～＾＾<><>31494<><><>
kawasiro<>ぬえ<>2011年06月05日(日)20時09分<>よろしくです<><>7392<><><>
1225<>Re:<>2011年06月05日(日)20時09分<>Re:です。　みなさんよろしくお願いします<><>1<><><>
1225<>Re:<>2011年06月05日(日)20時09分<>Re:です。<><>1<><><>
EJ20<>ひまわり<>2011年06月05日(日)20時07分<>もう相手するのもメンドクサイ<><>31494<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)20時06分<>あれ自分でやっていたら絶対こんな事言わないぞｗ<><>31494<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)20時06分<>まだ言ってるよ。。。<><>31494<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)20時05分<>というか、PT献上でも凄い拾えるという訳でもないしｗ<><>31494<>8492<><>
doranngo<>まもりびと<>2011年06月05日(日)20時04分<>普通のターン数(30～50)でやってほしいｗｗ<><>45557<><><>
yuki<>Mr.神<>2011年06月05日(日)20時01分<>7500億なんてすぐなくなるしwぇ<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月05日(日)19時58分<>突っ込みどこ満載の自己中な人だwww<><>30254<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)19時57分<>バランス面で問題があるなら、ずっと前からやっているんだからジュピタさんが修正していると思う<><>31494<><><>
yuki<>Mr.神<>2011年06月05日(日)19時57分<>んまぁPT献上は悪くないって事ですねw<><>30254<><><>
doranngo<>まもりびと<>2011年06月05日(日)19時56分<>神さん　違反だったらやりませんってｗｗ<><>45557<><><>
EJ20<>ひまわり<>2011年06月05日(日)19時56分<>自分がPTで献上できなかったから、している人にケチつけているだけだなｗ<><>31494<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)19時55分<>効率が良いというだけだしな<><>31494<><><>
yuki<>Mr.神<>2011年06月05日(日)19時54分<>違反じゃなかったらやってもいいようなw<><>30254<><><>
doranngo<>まもりびと<>2011年06月05日(日)19時53分<>違反だったらやりませんし通報してますｗ<><>45557<><><>
yuki<>Mr.神<>2011年06月05日(日)19時53分<>PTのどこがいけないんだw<><>30254<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)19時53分<>別に違反しているわけじゃないぞ<><>31494<><><>
doranngo<>まもりびと<>2011年06月05日(日)19時52分<>まぁ　やったら私も分かるんでしょうけど・・・<><>45557<><><>
yuki<>Mr.神<>2011年06月05日(日)19時52分<>(笑)(笑)(笑)ってか今日何も献上してくれない<><>30254<><><>
doranngo<>まもりびと<>2011年06月05日(日)19時52分<>いや、PT献上がいけないんです<><>45557<><><>
EJ20<>ひまわり<>2011年06月05日(日)19時51分<>自己中すぎるだろｗ<><>31494<>8492<><>
yuki<>Mr.神<>2011年06月05日(日)19時51分<>喧嘩うるとあの人うるさいですよ(笑)<><>30254<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)19時50分<>何考えているんだ<><>31494<><><>
EJ20<>ひまわり<>2011年06月05日(日)19時50分<>以前は自分も献上していたくせに、献上やらなくなったらバランス崩壊とかｑｗ<><>31494<><><>
doranngo<>まもりびと<>2011年06月05日(日)19時27分<>まぁ　来るまでは意味無いけどｗ<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)19時27分<>とりあえずジュピタさんには献上は金銭面のバランス崩壊と言っておこうｗ<><>45557<><><>
yuki<>Mr.神<>2011年06月05日(日)18時15分<>ならやめとこうw地下で献上やって勝って最強剣をWで狙うw<><>30254<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)18時14分<>命中マイナスなら、何でもいいかな<><>31494<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)18時13分<>たまにプラスになるｗ<><>31494<>8492<><>
yuki<>Mr.神<>2011年06月05日(日)18時11分<>fm…マイナス武器にしてみてもいいですかね？<><>30254<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)18時10分<>２００も行ってないな。。。いいとこ１２０くらいか＾＾；<><>31494<>8492<><>
wikiwiki<>神羅<>2011年06月05日(日)18時09分<>ID合っているけど出るというww<><>41<><><>
EJ20<>ひまわり<>2011年06月05日(日)18時09分<>消えたと思ったときは、まず自分のステを見ようｗ<><>31494<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)18時08分<>２００くらいはいってると思うけど。。。<><>31494<>8492<><>
sleipnir<>蟻<>2011年06月05日(日)18時07分<>消えたと思ってキャラ作った人・・・ｗ←<><>47891<>8492<><>
yuki<>Mr.神<>2011年06月05日(日)18時07分<>何ターン位いきますか？<><>30254<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)18時06分<>がっつり稼げてますよｗ<><>31494<>8492<><>
yuki<>Mr.神<>2011年06月05日(日)18時05分<>献上のターン稼げてます？<><>30254<>8492<><>
yuki<>Mr.神<>2011年06月05日(日)18時05分<>僕もですw<><>30254<>8492<><>
doranngo<>まもりびと<>2011年06月05日(日)18時04分<>やっぱり、畑だけにしよう・・・<><>45557<><><>
yuki<>Mr.神<>2011年06月05日(日)18時04分<>よくでるw<><>30254<><><>
EJ20<>ひまわり<>2011年06月05日(日)18時04分<>消えたかと思ったよｗ<><>31494<>8492<><>
EJ20<>ひまわり<>2011年06月05日(日)18時03分<>IDが正しくありません！ IDが正しくありません！ IDが正しくありません！ <><>31494<><><>
doranngo<>まもりびと<>2011年06月05日(日)18時00分<>これはお金を蓄えておくべきかな・・・ｗ<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)17時59分<>ふーむ　一部の画像も消失してるのか・・・<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)17時59分<>てか、上がるかｗ<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)17時58分<>たぶん、INするたびにIPの習得がバグってるｗ<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)17時58分<>そうだ、ギルドレベル上がるのかなｗ<><>45557<><><>
yuki<>Mr.神<>2011年06月05日(日)17時58分<>僕も違うIPがw<><>30253<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年06月05日(日)17時57分<>あれは１年前。。。<><>31494<><><>
doranngo<>まもりびと<>2011年06月05日(日)17時57分<>INしてみるとたまに違うIPがｗ<><>45557<><><>
kawasiro<>ぬえ<>2011年06月05日(日)17時56分<>そんなことが有るんですか！！<><>7293<><><>
kawasiro<>ぬえ<>2011年06月05日(日)17時55分<>私の知る限りまだ３人です<><>7293<><><>
doranngo<>まもりびと<>2011年06月05日(日)17時55分<>プレイしてる全員が一度に・・・<><>45557<><><>
doranngo<>まもりびと<>2011年06月05日(日)17時55分<>いや、一人とかそういう単位じゃなくて・・・<><>45557<><><>
kawasiro<>ぬえ<>2011年06月05日(日)17時54分<>もう被害者は出てますよ～<><>7291<><><>
doran<>バニラ<>2011年06月05日(日)17時53分<>そんなことより　そろそろキャラ消失が出るかもねｗ<><>2449<><><>
doran<>バニラ<>2011年06月05日(日)17時52分<>139なんか表示されないんだけどｗ<><>2449<><><>
doran<>バニラ<>2011年06月05日(日)17時52分<>がぞう・・・ｗ<><>2449<><><>
sleipnir<>蟻<>2011年06月05日(日)14時34分<>ただま～ｗ<><>47889<><><>
nat1996<>櫻子<>2011年06月05日(日)14時33分<>おかですー<><>74<><><>
sleipnir<>蟻<>2011年06月05日(日)14時33分<>って、戻った＾＾；<><>47889<><><>
nat1996<>櫻子<>2011年06月05日(日)14時32分<>どまです＞＜<><>74<><><>
asdfg<>ALI<>2011年06月05日(日)14時32分<>こうなると思ってSS撮って置いて良かった＾＾；<><>25<><><>
kawasiro<>ぬえ<>2011年06月05日(日)14時31分<>ドンマイです<><>7137<><><>
asdfg<>ALI<>2011年06月05日(日)14時30分<>キャラ消えたｗ<><>1<><><>
kawasiro<>ぬえ<>2011年06月05日(日)14時21分<>このくらいのボスは行ってくれれば倒しますから、遠慮はしなくても良いですよｗ<><>7128<><><>
nat1996<>櫻子<>2011年06月05日(日)14時21分<>ぁ・・・ほんと申し訳ないです・・・<><>72<><><>
nat1996<>櫻子<>2011年06月05日(日)14時20分<>シャドーが邪魔でクエが進まないなぁ・・・まぁイッカ<><>72<><><>
kawasiro<>ぬえ<>2011年06月05日(日)14時19分<>ガンバです～<><>7127<><><>
nat1996<>櫻子<>2011年06月05日(日)14時16分<>とりま100レベ目指すかなぁ・・・地道に<><>71<><><>
kawasiro<>ぬえ<>2011年06月05日(日)14時11分<>サーバーが不安定なのは仕方がないことです・・・・たぶん<><>7120<><><>
nat1996<>櫻子<>2011年06月05日(日)14時07分<>ただいまー　やっぱ鯖不安定だねぇ<><>70<><><>
kawasiro<>ぬえ<>2011年06月05日(日)12時34分<>俺はこの状況が解決するまで渚は使わないから<><>7027<><>古河渚<>
kawasiro<>ぬえ<>2011年06月05日(日)12時33分<>今はやらない方が良いんじゃない？<><>7026<><>古河渚<>
EJ20<>ひまわり＠月７０時間残業<>2011年06月05日(日)12時01分<>１年前のあの惨事と似たような状況になってきた＾＾；<><>31494<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年06月05日(日)12時00分<>正直プレイしないほうが良いと思う。キャラが消える可能性もある<><>31494<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年06月05日(日)11時59分<>いよいよ末期的な感じになってきたな。。。<><>31494<><><>
1111<>カルチョ<>2011年06月05日(日)11時26分<>背景が変なんですけど。。<><>6740<><><>
1111<>カルチョ<>2011年06月05日(日)11時25分<>ばぐった<><>6740<><><>
7250<>和菓子<>2011年06月05日(日)11時20分<>キャラ画像も何人か消えてる・・<><>11092<><><>
1111<>カルチョ<>2011年06月05日(日)11時06分<>ギルドがなくなってる。。<><>6735<><><>
nat1996<>櫻子<>2011年06月05日(日)11時00分<>この機会に自分でギルドつくってみたけど何かなぁ・・・<><>70<><><>
kawasiro<>ぬえ<>2011年06月05日(日)10時59分<>かまいませんよ、ギルドが消えなくてもレベル制限で負ける予定でしたから～ｗ<><>6944<><><>
yuki<>Mr.神<>2011年06月05日(日)10時58分<>まあギルド抜けなければ畑耕せるのでw<><>30253<><><>
nat1996<>櫻子<>2011年06月05日(日)10時57分<>支援で昨日のようにアルラック城攻めたらなんか占領しちゃったし・・・<><>70<><><>
kawasiro<>ぬえ<>2011年06月05日(日)10時57分<>ですね～<><>6943<><><>
nat1996<>櫻子<>2011年06月05日(日)10時54分<>こんちゃー　しかし深刻な不具合ですな・・・<><>70<><><>
yuki<>Mr.神<>2011年06月05日(日)10時42分<>IDが正しくありません。ばっかでる<><>30253<><><>
yuki<>Mr.神<>2011年06月05日(日)10時37分<>どんまいです<><>30253<><><>
cats<>猫タマ<>2011年06月05日(日)10時33分<>キャラがまた消えました・・・orz<><>1<><><>
yuki<>Mr.神<>2011年06月05日(日)10時27分<>ギルドまた作りますか？<><>30253<>903<><>
togetoge<>園長 ゆう<>2011年06月05日(日)10時17分<>('A`)fm..<><>64861<><><>
yuki<>Mr.神<>2011年06月05日(日)10時13分<>ギルドまた消滅か<><>30253<><><>
yuki<>Mr.神<>2011年06月05日(日)09時49分<>論刀・・・orz<><>30253<><><>
sleipnir<>蟻<>2011年06月05日(日)08時38分<>削り終わった・・・<><>47888<><><>
sleipnir<>蟻<>2011年06月05日(日)08時21分<>鯖が不安定すぎるｗ<><>47888<><><>
seed<>ともっち<>2011年06月05日(日)08時21分<>何か、画面表示がおかしい・・・<><>1398<><><>
sleipnir<>蟻<>2011年06月05日(日)08時20分<>ギルド消えたのか＾＾；<><>47888<><><>
kawasiro<>ぬえ<>2011年06月05日(日)06時45分<>ステータスなんですが、EGOに結構振って下さい、必殺率が上がるので<><>6882<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時45分<>っと、急用入ったので落ちますねー<><>76<><>ぬえ<>
oeuia<>トライバル<>2011年06月05日(日)06時42分<>シェル バーサク 黒魔法剣です<><>27<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時41分<>アビリティ何付けて行ってます？<><>6879<><>トライバル<>
nat1996<>櫻子<>2011年06月05日(日)06時41分<>サーバー不安定なのかな？昨日の夜全然入れなかったし<><>45<><><>
oeuia<>トライバル<>2011年06月05日(日)06時40分<>おはようですー<><>1<><><>
kawasiro<>ぬえ<>2011年06月05日(日)06時40分<>おはようございます<><>6877<><><>
nat1996<>櫻子<>2011年06月05日(日)06時39分<>おはよー<><>45<><><>
oeuia<>トライバル<>2011年06月05日(日)06時38分<>歌うで回復するとバーサーカーの攻撃力落ちるんですねorz<><>100<><>ぬえ<>
oeuia<>トライバル<>2011年06月05日(日)06時29分<>一旦伝説挑んでみますー<><>100<><>ぬえ<>
oeuia<>トライバル<>2011年06月05日(日)06時28分<>やはり鉱山頼みですかねー アルテマスーツ×６くらい拾いましたｗ<><>100<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時27分<>武器や防具はほとんどの場所は弱いのしかドロップしてくれませんよｗ<><>6860<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時26分<>つるはしもあまり拾えないしいい武器も拾えないし経験値も（ｒｙ 平原めんどうでした＞＜<><>100<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時23分<>ですね～、ドラゴンエッグは壊したら一番めんどくさいですねｗ<><>6854<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時23分<>どこでも上を見ればきりがありませんねぇ<><>100<><>ぬえ<>
oeuia<>トライバル<>2011年06月05日(日)06時22分<>２日ｗ 自分は龍鍵作ろうとしたのですがドラゴンエッグ壊して＾ｑ＾な感じで鍵３つに１週間かかりましたｗ<><>100<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時22分<>HPは1000万じゃ足りませんよ、強いところに行くと億単位のダメージを食らっちゃうのでｗ<><>6850<><>トライバル<>
kawasiro<>ぬえ<>2011年06月05日(日)06時21分<>２週間待っても復元されないんで、新しく作って、２日で限界突破しましたｗ<><>6850<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時19分<>ＨＰ１０００万は十分（ｒｙ 自分も別ゲーですがキャラ維持程度に行ってるものがありますｗ<><>100<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時17分<>消えたキャラは今の私よりも強かったんですよｗ<><>6845<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時16分<>了解ですっ<><>100<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時15分<>そんなこと無かったと思いますが、レジェンドプレイスではささやけませんよ<><>6840<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時14分<>連戦中は囁けないんですね＾＾；<><>100<><>ぬえ<>
oeuia<>トライバル<>2011年06月05日(日)06時14分<>でしたか<><>100<><><>
kawasiro<>ぬえ<>2011年06月05日(日)06時14分<>緊急所にある項目なら書けますよ、多少水増ししますがｗ<><>6838<><>トライバル<>
kawasiro<>ぬえ<>2011年06月05日(日)06時13分<>オートバックアップってゆう機能が付いてから、緊急所を使った方法では復元できなくなりました<><>6836<><>トライバル<>
kawasiro<>ぬえ<>2011年06月05日(日)06時12分<>緊急所は今は使えないんですよ<><>6835<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時12分<>ですね～ 緊急所はあそこまで書ける人いるんでしょうか（（<><>100<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時10分<>管理者さんには早く帰ってきて欲しいですね～、消えたキャラクターを復元してもらわないと・・・<><>6833<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時09分<>３０年以内に絶対来る！とか東日本の地震につられて危ない！とかさんざん驚かされてまだ来てないですｗ 一応対策はしてますよー<><>89<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時08分<>日本の何処にいても地震は怖いですねｗ<><>6829<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時05分<>←南海地震の震源地から一番近い というか予測地点の真ん前です＾＾； //自分は４までしか経験してませんね～<><>61<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時05分<>管理者さんは４月の初めまではブログを更新してるので、地震が原因ではないと思います。<><>6826<><>トライバル<>
kawasiro<>ぬえ<>2011年06月05日(日)06時03分<>私の所は５弱でした、初めてこんなに強い地震が来てびっくりしましたし、タンスが倒れたりして大変でしたｗ<><>6826<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)06時01分<>こちらは地震の影響はあまりなかったですｂ 一部買占めが起きましたが；<><>43<><>ぬえ<>
oeuia<>トライバル<>2011年06月05日(日)06時00分<>ご不幸にあわれたとかでしょうか・・・（ぁ<><>42<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)06時00分<>ここの管理者はお出かけしたまままだ帰ってこないんですね～ｗ<><>6822<><>トライバル<>
oeuia<>トライバル<>2011年06月05日(日)05時58分<>なん・・・だと！？ 某ＦＦＡ＋も管理人不在のまま２年経ってますｗ<><>34<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)05時57分<>管理してる人が居ないから消えたんじゃないかと思いますｗ<><>6818<><>トライバル<>
kawasiro<>ぬえ<>2011年06月05日(日)05時55分<>おはようございます<><>6815<><><>
oeuia<>トライバル<>2011年06月05日(日)05時50分<>おはようございますー 何故消えたんでしょう・・・<><>1<><><>
hurukawa<>古河渚<>2011年06月05日(日)05時13分<>;:<><>7047<><>古河渚<>
kawasiro<>ぬえ<>2011年06月05日(日)04時02分<>ギルドが無くなってる・・・<><>6682<><><>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>a<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>d<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>s<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>a<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>d<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>a<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>s<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>d<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>s<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>a<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>d<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>s<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>d<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>s<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>a<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>d<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>a<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)04時01分<>s<><>6682<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月05日(日)01時29分<>ギルドが消えてる・・・<><>6524<><><>
