oeuia<>トライバル<>2011年07月19日(火)23時32分<>追手のせいで泥沼挑めないというorz（ぁ<><>429<><><>
oeuia<>トライバル<>2011年07月19日(火)23時12分<>泥沼に行くたびエラーに・・・追われてるからでしょうかね？<><>429<>903<><>
oeuia<>トライバル<>2011年07月19日(火)22時26分<>了解しましたー　解答ありがとうございます＾＾<><>421<>903<><>
togetoge<>園長 ゆう<>2011年07月19日(火)22時21分<>結果はランダムなのでレベルは無関係です。２択ですが<><>78884<>903<><>
oeuia<>トライバル<>2011年07月19日(火)22時20分<>質問ですが怪しい店の店主倒すにはレベルどれくらい必要ですかね？<><>420<>903<><>
togetoge<>園長 ゆう<>2011年07月19日(火)22時15分<>ターンを稼ぐようにすると拾いやすくなるはずだよ<><>78884<><><>
gaiarai<>爪月жExecutionerж<>2011年07月19日(火)22時13分<>確か探し出して3日目のはず・・・ｗ<><>64<><><>
sleipnir<>蟻<>2011年07月19日(火)22時13分<>エッグは運だからな＾＾；<><>55776<><><>
gaiarai<>爪月жExecutionerж<>2011年07月19日(火)22時12分<>平原でエッグ探すのにどれだけ時間かけてんだろ・・・ｗ<><>64<><><>
sleipnir<>蟻<>2011年07月19日(火)22時12分<>突破後レベル上げるのが一番面倒・・・ｗ（ぁ<><>55776<><><>
takaba<>鷹羽<>2011年07月19日(火)22時10分<>レベルなかなか上がらないです。。orz　<><>23<><><>
gaiarai<>爪月жExecutionerж<>2011年07月19日(火)22時09分<>皆さんお強いっすねー・・・ｗ<><>64<><><>
togetoge<>園長 ゆう<>2011年07月19日(火)22時08分<>倒せない敵が残ったら確実負けるのはVIT振り戦法でも同じなんだけど<><>78883<><><>
sleipnir<>蟻<>2011年07月19日(火)22時08分<>もちろんｗ<><>55776<><><>
togetoge<>園長 ゆう<>2011年07月19日(火)22時07分<>悪魔界モードで戦うなら、初ターンは決闘がいいかもね<><>78883<><><>
sleipnir<>蟻<>2011年07月19日(火)22時05分<>天界勝てねぇｗｗ<><>55775<><><>
togetoge<>園長 ゆう<>2011年07月19日(火)22時04分<>(*´ｑ｀) ｆｍ。。おめ<><>78879<><><>
sleipnir<>蟻<>2011年07月19日(火)22時00分<>ｗｗ　やっと取れたかｗｗ<><>55773<><><>
sleipnir<>蟻<>2011年07月19日(火)21時50分<>拾え～<><>55772<>8492<><>
sleipnir<>蟻<>2011年07月19日(火)21時43分<>ｗｗ　イエローノート拾いたいな・・・ｗ<><>55772<><><>
EJ20<>ひまわり<>2011年07月19日(火)21時42分<>やはり、あの人の運が異常かｗ<><>32628<><><>
EJ20<>ひまわり<>2011年07月19日(火)21時42分<>なかなか拾えないものですね～。。。<><>32628<><><>
sleipnir<>蟻<>2011年07月19日(火)21時41分<>なしですｗ　お金だけが無くなっていくｗｗ<><>55772<><><>
EJ20<>ひまわり<>2011年07月19日(火)21時40分<>今日はまだ収穫なしですか？<><>32627<><><>
sleipnir<>蟻<>2011年07月19日(火)21時39分<>ｗ<><>55772<><><>
EJ20<>ひまわり<>2011年07月19日(火)21時39分<>蟻は悪魔界でエ◯本を拾った！！<><>32627<><><>
EJ20<>ひまわり<>2011年07月19日(火)19時31分<>本日は晴天なり＾＾；<><>32627<><><>
sleipnir<>蟻<>2011年07月19日(火)18時39分<>ｆｍ・・・何も手に入らないな・・・<><>55770<><><>
doranngo<>まもりびと@<>2011年07月19日(火)18時32分<>というか、今の1体以外はメインしかいないな・・・<><>46062<><><>
doranngo<>まもりびと@<>2011年07月19日(火)18時31分<>そろそろ軍団長捕獲しないと在庫がなくなりそうだ・・・<><>46062<><><>
doranngo<>まもりびと@<>2011年07月19日(火)18時26分<>※　店主と戦うはレベル関係なしに勝ったり負けたりなのでAPを確実に失うでしょう。<><>46062<>903<><>
doranngo<>まもりびと@<>2011年07月19日(火)18時25分<>怪しい武器屋の武器を持って逃げる：しばらくほとんどの戦闘で追手がやってきます（だいたい50～100回ぐらい戦うと消滅）<><>46062<>903<><>
doranngo<>まもりびと@<>2011年07月19日(火)18時24分<>怪しい武器屋の店主と戦う：レベル200以上であれば戦闘可能（ただし負けるとAPダウンのオートバトル）<><>46062<>903<><>
oeuia<>トライバル<>2011年07月19日(火)10時49分<>怪しい武器屋の店主と戦うにはどれほどＬＶあったらいいでしょうか？<><>417<>903<><>
