hijikata<>どせいさん<>2011年05月01日(日)23時24分<>意外と金かかりますしね＾＾；　空間で運任せにはできないしww<><>30763<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)23時23分<>屋敷も面倒だしｗ<><>40683<><><>
hijikata<>どせいさん<>2011年05月01日(日)23時20分<>楽に戻すにはAP犠牲にしないとですし・・・＾＾；<><>30762<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)23時16分<>ですねー　善人度は・・・<><>40651<><><>
hijikata<>どせいさん<>2011年05月01日(日)23時14分<>自分は善人度は上がってほしくないんですが・・・<><>30761<><><>
00428<>よつば<>2011年05月01日(日)23時14分<>かなり回復するから助かりますねー<><>1239<><><>
hijikata<>どせいさん<>2011年05月01日(日)23時13分<>ギルｌｖもここまであがると一回で訓練所のダメ回復しますね＾＾　楽だぁ・・・<><>30761<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)23時12分<>ｗｗ<><>40643<><><>
hijikata<>どせいさん<>2011年05月01日(日)23時11分<>違うの・・・大黒様になりたいんじゃないの・・・＞＜<><>30761<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)23時11分<>お？ｗ<><>40642<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時54分<>ふむぅ　何とかして使いこなしてみたいなｗ<><>40587<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時54分<>なるほど！　なにかと大変なアビですねｗ<><>40587<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月01日(日)22時52分<>分かりやすく例えると地蔵アビの攻撃版　逮捕程度の削りでは不発っていう。。<><>58302<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年05月01日(日)22時49分<>弱い敵除いて普通に使っても不発弾で終わる悲しいアビ<><>58302<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時47分<>ほー　発動条件ねぇｗ<><>40564<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)22時45分<>4種のうち龍王のアビが威力高いけど発動条件的に使いにくいから無縁になりそうですね。<><>58295<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時39分<>1回で大黒なったらほかの型職アビとは天界行くまで無縁になりそうｗ<><>40556<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)22時37分<>(*´ｑ`)　fm　型職チェンジするようになると多少分かると思うけどね<><>58295<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時34分<>梵天以外は対悪魔だと思うんだけれど、やはり不明ｗ<><>40547<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時33分<>ふむ　私は大黒と梵天しかなったこと無いので他のアビはまったく分からないｗ<><>40538<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)22時31分<>一撃なんかが当たらない敵にもしっかり当ててくれる<><>58288<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)22時31分<>ただ、吹雪ほど特化してないけど命中補正あるから悪魔界の敵に安定して当てやすいね。<><>58288<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時29分<>そうなのかーｗ　やはり予想どうりあがらないのかｗ<><>40510<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)22時27分<>あくまで発動毎のものらしいね<><>58279<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)22時26分<>竜巻で威力ＵＰはしないみたい<><>58279<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時23分<>そういえば　阿修羅で思い出したが竜巻使えるのだろうかｗ<><>40500<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時22分<>元素も無いから今の状態だと2回しかチャンスが無いｗ　（阿修羅ならまだましかなｗ<><>40496<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)22時22分<>(　´・ω・) ｆｍ。。<><>58277<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時20分<>とりあえず5万を越えるまでは梵天から変えられないから（レベル上げるためｗ）きつそうだなｗ<><>40476<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時18分<>時空戦士なってから3F行けばよかったなｗ　無理やりわんちゃんで押し切って勝つより安定なのにｗ<><>40467<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)22時18分<>(*´ｑ`)　fm<><>58270<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時17分<>情報ありがとうございましたー<><>40428<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時13分<>ふむー　やはりトッカを大量注入する必要があるのですね＾＾；<><>40428<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月01日(日)22時11分<>ちなみに私の武器威力2万あたりでもエグジェあたりから負ける場合があります<><>58263<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年05月01日(日)22時09分<>3Ｆのツデティワあたりまで倒せるかもしれませんが、おおよそ以降の敵に攻撃当たらないかも<><>58263<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時09分<>そうですかぁｗ　頑張ってみます<><>40428<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月01日(日)22時07分<>む～。。1～2Ｆのボスまでは倒せると思います<><>58263<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時06分<>オリ武器が攻撃10330で命中10526ですが大丈夫ですかね？ｗ<><>40428<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月01日(日)22時03分<>21ターン目で倒せれば勝てます。　4Ｆ以降は特に相手のＨＰ高くなるから殺るか殺られるか('<><>58263<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時02分<>じゃあ今の状態だと逮捕からの一撃がよさそうですねｗ　でも<><>40428<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)22時01分<>ふむ。　21ターンに飛んだターンは戦えるのかｗ<><>40428<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月01日(日)22時00分<>マラソンアビがあれば、静アビ　魔法剣・命中時空・竜巻時空・持久戦が無難ですね<><>58263<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年05月01日(日)21時59分<>アクセは鉄壁。<><>58263<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年05月01日(日)21時58分<>同じアビが当てにくいから、リミッター付けて①一撃必殺ｏｒ逮捕②以降吹雪など<><>58263<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)21時57分<>なるほどですー<><>40428<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月01日(日)21時57分<>とにかく火力重視で命中時空でDEXは2～5万かな。VIT不要で私は戦ってますね。<><>58263<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)21時55分<>ｗきやささ<><>40428<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)21時55分<>みすｗ<><>40428<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)21時55分<>ｗきやささ<><>40428<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)21時54分<>悪魔界のステ振りってどんな感じにすればいいんですかねー？ｗ<><>40428<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月01日(日)21時53分<>(　´・ω・) ?<><>58257<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)21時50分<>あ　いなくなったかｗ　ゆうさんに質問しようと思ったのだが。。ｗ<><>40409<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)21時23分<>↓経験値ですｗ<><>40266<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)21時23分<>ひとつのつるはしで450億も　いったい何があったんだｗ<><>40265<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)20時56分<>最強剣募集中<><>20061<><><>
qgieet<>+ぼるた+<>2011年05月01日(日)20時21分<>OK<><>78<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)20時20分<>パンダマンお金で20にすれば鍵になるから<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)20時16分<>OK<><>72<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)20時16分<>一旦おち<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)20時16分<>はずれちゃうのかw<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)20時15分<>牧場にダイナソ預けてからね<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)20時15分<>そしたらもう一度買ってパンダマンにする<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)20時14分<>ダイナソーminiになったョ<><>58<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)20時13分<>でもDEX3万のLUK3000だとこちらの攻撃はずれることある<><>40130<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)20時12分<>いいなーやっと200だw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)20時08分<>めっちゃ回避上がりますやんｗ<><>40119<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)19時54分<>75億位消費しましたーw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)19時52分<>昔の20個の誰も（ｒｙの情報は全部見ようとするだけで運が無い人はあれだけで100は見ることにｗ<><>40095<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)19時51分<>そうです。今全ての情報見ただけですwぁ<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)19時49分<>100とかで出たら普通に1～24？の情報全部見るぐらいだぞ<><>40090<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)19時47分<>後何百回みないとなんないのかw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)19時46分<>100回とかゆとり。　1000回見て普通<><>40087<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)19時43分<>とりあえず100回みたw<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)19時04分<>最強剣募集中<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)18時13分<>お金であげないと<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)18時11分<>グリフォ<><>51<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月01日(日)18時11分<>今、グリ風呂<><>51<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)18時11分<>っていうかお金は？<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)18時10分<>まだかな？<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)18時00分<>パンダマンの場合はお金でレベル20にする<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)18時00分<>ＯＫ<><>48<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時59分<>ダイナソの場合は牧場に預ける<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時59分<>パンダマンになったらいって<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時59分<>それ繰り返してminiダイナソーか<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時58分<>何回くらい？<><>48<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時57分<>OK<><>47<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時57分<>そしたら負けないように平原で戦う<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時56分<>やったよ<><>47<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時53分<>次にペットの施設で300万位でレベルあげて<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時53分<>おーい<><>37<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時51分<>買った<><>37<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時51分<>イエローのほう？<><>37<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時51分<>まずイエロー<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時50分<>どっちでもいいの？<><>37<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時49分<>まず卵かって<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時48分<>でも、やりかたが<><>20<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月01日(日)17時48分<>うん<><>20<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時47分<>次は鍵を集めるといいよ<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時33分<>ジュピタさんにささやき<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時33分<>お願いできませんか？<><>20061<><>†ジュピタ†<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時33分<>2万行ったのでテスターchと闘技場<><>20061<><>†ジュピタ†<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時18分<>w<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)17時17分<>それまでにお金が必要にならなければ　だけどｗ<><>40032<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)17時16分<>私が三色ノートとマントを持った状態で天界にいればあげますよｗ<><>40031<><><>
sleipnir<>蟻<>2011年05月01日(日)17時16分<>そうそう拾えるものでは・・・＾＾；<><>32021<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時13分<>鶴嘴0本w<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月01日(日)17時10分<>フレイムタン拾った・・・ｗ　鶴嘴は２本しか・・・（ぇ<><>32021<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)17時09分<>いや、ALIさんは以前の鶴嘴ラッシュで使い切ってるとの噂も。。。<><>31351<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)17時07分<>ｗ<><>31351<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時06分<>ひまわりさんに運もってかれましたw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月01日(日)17時06分<>何も拾えなくなったな・・・ｗ<><>32021<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時05分<>やってみますw<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)17時04分<>決闘＋リミッター<><>31351<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時03分<>w<><>20061<><><>
EJ20<>ひまわり<>2011年05月01日(日)17時03分<>私に２０００億を献上。。。せよｗ<><>31351<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)17時03分<>ギルダンやりにくいんですよね<><>20061<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)17時02分<>てかPTで命中時空使えるならもっとレベル低い方がよかったかな・・・<><>40025<><><>
EJ20<>ひまわり<>2011年05月01日(日)17時00分<>ギルダンで５０ターンまで行けなかったかな？<><>31351<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時59分<>2000億で何か手に入るといいが・・・　オリ武器が弱すぎて無理だろうな＾＾；<><>40020<><><>
EJ20<>ひまわり<>2011年05月01日(日)16時59分<>スカイスピア。。。orz<><>31351<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時59分<>30ターンの俺は・・・w<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時57分<>普通にギルダンで献上するより５倍以上の効率だね～<><>31351<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時55分<>PTで時空飛びを絡めれば２００ターン以上は稼げるｗ<><>31351<>8492<><>
sleipnir<>蟻<>2011年05月01日(日)16時54分<>くそー、情報９だったorz<><>32021<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時53分<>PT献上？<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時53分<>そうですかーやめておきます<><>20061<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年05月01日(日)16時52分<>PT献上のおかげですｗ<><>31351<>8492<><>
sleipnir<>蟻<>2011年05月01日(日)16時51分<>うらやましいｗ<><>32021<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時51分<>それに時空戦士の情報無かったら結局時空タテまで作れないと思うｗ<><>40012<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年05月01日(日)16時51分<>倉庫見たら入っていたから言う前だった可能性もｗ<><>31351<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時49分<>今思えば誰もやらないと思うｗ　そんなやり方でなったら絶対たたかれる。<><>40007<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時49分<>おめー<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時48分<>。。。と言った矢先に時雨剣ゲット＾＾；<><>31351<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時48分<>そうなんですかー<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時48分<>ゆうさんと先生どっちの方がいいですかねw<><>20061<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時47分<>ありですー<><>40007<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時47分<>あのなり方はよく出来ているぞ<><>40007<><><>
sleipnir<>蟻<>2011年05月01日(日)16時47分<>ｗｗ<><>32021<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時47分<>なんとも変ななり方だなぁ<><>40007<><><>
EJ20<>ひまわり<>2011年05月01日(日)16時47分<>今日は、もう何も献上してくれなさそうな予感ｗ<><>31351<>8492<><>
7250<>和菓子<>2011年05月01日(日)16時46分<>おめです＾＾<><>9559<><><>
arutema<>ライトニング<>2011年05月01日(日)16時46分<>おめです＾＾<><>7332<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時46分<>ありがとうございます<><>40007<><><>
EJ20<>ひまわり<>2011年05月01日(日)16時43分<>おめでとー<><>31351<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時43分<>おめです<><>20061<><><>
sleipnir<>蟻<>2011年05月01日(日)16時43分<>おめ～<><>32021<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時39分<>w<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時39分<>なるほど。誰かにやってもらいますw<><>20061<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時38分<>出せるみたいです<><>40007<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年05月01日(日)16時37分<>蟻ちゃんねるで会話中ｗ<><>32021<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時36分<>ん？蟻チャンネル。。。ｗ<><>31351<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時36分<>できたみたいですねw<><>20061<><><>
sleipnir<>蟻<>2011年05月01日(日)16時36分<>ゆうさんに頼めばもしかしたら・・・？（ぇ<><>32021<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時35分<>誰か他にもってないのかなw<><>20061<>8492<><>
7250<>和菓子<>2011年05月01日(日)16時34分<>おめです～＾＾<><>9558<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時34分<>おめでとうございます<><>40007<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時34分<>お～おめ<><>20061<><><>
sleipnir<>蟻<>2011年05月01日(日)16時33分<>正反対ｗｗ<><>32021<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時33分<>やっと帝王ができた～、帝王１本作るのに最強剣８本消費とか＾＾；<><>31351<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時32分<>いいなーw時雨2本あるwぁ<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月01日(日)16時31分<>時雨拾えれば、今最強剣２本あるんだけどなぁ・・・ｗ　昨日拾ったのが・・・（ぁ<><>32021<>8492<><>
7250<>和菓子<>2011年05月01日(日)16時30分<>おめです＾＾<><>9557<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時30分<>最強剣おめです＾＾<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時30分<>もしできたらお願いしますー<><>20061<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年05月01日(日)16時30分<>ありです＾＾<><>31351<><><>
EJ20<>ひまわり<>2011年05月01日(日)16時29分<>まぁ。。。また論刀だろうな。。。<><>31351<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時29分<>おめ<><>20061<><><>
sleipnir<>蟻<>2011年05月01日(日)16時29分<>おめｗ<><>32021<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時29分<>ぼくもですー<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時29分<>最強剣ゲット<><>31351<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時29分<>まだ作ってないです<><>40005<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年05月01日(日)16時29分<>今日の献上は何もいい物無いな・・・ｗ<><>32021<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時28分<>時空剣ふりまだせるかみてもらえませんか？<><>20061<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時27分<>きっと回数でしょうねー　2000回ぐらい　もしかしたらもうちょっと見るか見ないかですがｗ<><>40005<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時25分<>みんなそれ位みたのかw<><>20060<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時25分<>見た回数はたぶん2000回ぐらいかなー<><>40005<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時24分<>ああ　悪魔のノートと夢世界ですｗ<><>40005<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時24分<>僕が聞いた情報あってたんですねw<><>20060<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時24分<>なんとなく悪魔界と夢世界？を見てましたｗ<><>40005<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時24分<>普通に情報みまくりましたｗ<><>40005<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時24分<>G石げっとw<><>20060<><><>
sleipnir<>蟻<>2011年05月01日(日)16時23分<>ですね～ｗ　戦闘力上げれるだけ上げて測ったら出るかな・・・<><>32021<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時23分<>ありです<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時23分<>どうやってみました？wぁ<><>20060<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時23分<>おめ。<><>20060<><><>
EJ20<>ひまわり<>2011年05月01日(日)16時23分<>「さいあい」がでれば選択肢が一つ減ると考えれば良いかも。。。<><>31351<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時22分<>時空戦士の情報は、適当にしない限り見落とすことはない太目の赤文字でかかれてました。<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時22分<>fm・・・闇いきたいなーw<><>20060<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時22分<>でたー<><>40005<><><>
sleipnir<>蟻<>2011年05月01日(日)16時21分<>闇空間で増やしてますからね・・・ｗ　この前もチケットで頑張ってましたｗ<><>32021<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時19分<>”できないぞ？ｗ”を見ると稀に出来そう思ってしまうｗ<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時19分<>2500以上ですかw<><>20060<>8492<><>
sleipnir<>蟻<>2011年05月01日(日)16時19分<>わんちゃんと未来×3は付けれますよｗ　わんちゃん×２には出来ませんけど＾＾；<><>32021<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時19分<>対人から金やアイテムを盗むのは犯罪だ。できないぞ？ｗ<><>40005<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時18分<>そう、ノートは時間を知っているんだ。<><>40005<>375<><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時18分<>蟻さんはどのくらいあります？<><>20060<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時17分<>呼び捨てにしてしまった。。。殺される<><>31351<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時17分<>fm・・・<><>20060<><><>
EJ20<>ひまわり<>2011年05月01日(日)16時17分<>ミス、再逢さん<><>31351<><><>
sleipnir<>蟻<>2011年05月01日(日)16時17分<>そうだったのか＾＾；<><>32021<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時16分<>勝率低いくせに出現率が高いよ。。。再逢に苦情入れないとｗ<><>31351<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時16分<>AP足りないですw<><>20060<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時16分<>発動率悪いからあまり火力重視に出来ないｗ　APあれば未来付けて火力も補えるけどｗ<><>40005<><><>
sleipnir<>蟻<>2011年05月01日(日)16時15分<>さいあいに期待すると負けますよ・・・ｗ（ぁ<><>32021<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時15分<>ww<><>40005<><><>
qgieet<>+ぼるた+<>2011年05月01日(日)16時14分<>髪切ってきたよ<><>1<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年05月01日(日)16時14分<>わんちゃんと未来×3を付ければいいんじゃ・・・（ぁ<><>32021<>8492<><>
EJ20<>ひまわり<>2011年05月01日(日)16時14分<>しかも、まだ出てるし<><>31351<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時14分<>わんちゃんと未来×3どっちがいいのかな<><>20060<><><>
EJ20<>ひまわり<>2011年05月01日(日)16時14分<>「さいあい」に全額かけたのにまた負けたじゃないか。。。ｗ<><>31351<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時13分<>あなたの戦闘力は、1898285697です。　orz<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時13分<>髪きってきたw<><>20060<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時12分<>よぉ<><>20060<><>+ぼるた+<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時12分<>そういえば初3Fだったけど、何も出なかったなｗ<><>40005<><><>
qgieet<>+ぼるた+<>2011年05月01日(日)16時12分<>おっす<><>101<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月01日(日)16時12分<>ossu<><>101<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時12分<>やっぱり素直に情報みた方がいいですねw<><>20060<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時11分<>この前見てましたよ。　どせいさんもみたらしですが時空戦士なってないのでお勧め度は低いですｗ<><>40005<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年05月01日(日)16時10分<>私は。。。アレがまだ無い。。。しばらく献上ｗ<><>31351<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時09分<>Niiさんはみないでなったそうですよ<><>20060<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時09分<>4万だからそろそろ時空戦士なりたいところｗ<><>40005<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時08分<>3つ未来作り付けて、一撃か悪拳で行けばｗ<><>40005<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時08分<>火力は・・・　大丈夫ですｗ<><>40005<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時07分<>本当に代行でやってもらうなら先生かゆうさんかNiiさんがいいと思うｗ<><>40005<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年05月01日(日)16時07分<>無理に攻略すると低階層もHPが高くなって苦労している＾＾；<><>31351<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時06分<>1000億渡してすれば？　もし時空剣か時空盾フリマに出せなかったら終わりだが。<><>40005<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時05分<>戦法がわんちゃんだから3Fでもちょっと自信なかったｗ<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時05分<>というせこい考えですw<><>20060<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時04分<>成長できないだけなら代行してもらえばw<><>20060<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年05月01日(日)16時04分<>４Fは運<><>31351<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時04分<>さっきも言ったけど、時空戦士の情報見なくてもなれるならなってます<><>40005<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時03分<>2.5兆か。。　クリありでも4Fになるときついかな・・・<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時03分<>ささやき<><>20060<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)16時03分<>成長しても意味ありませんでした？<><>20060<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月01日(日)16時00分<>時空戦士の情報見ずに慣れたらもうなってる・・・<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)15時59分<>あれなのかな<><>20060<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)15時59分<>時空戦士の情報みないと<><>20060<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時57分<>地蔵槍で猿猫地下無理だからねー<><>40005<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時57分<>みす　命中時空無いと無理<><>40005<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時57分<>命中時空内と無理<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)15時55分<>吹雪と命中あれば悪魔界いけそうですねー<><>20060<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時54分<>悪クラウン所持で一番レベル高いのが今のところ私で、40000ですからねぇ　恐ろしいですよ・・・<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)15時53分<>そうですねw<><>20060<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時50分<>あの時の10億剣のようにー30000とかなったらレベルが高ければ高いほど命中が高いから最強じゃないですか<><>40005<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)15時48分<>fm・・・<><>20060<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時46分<>なったところでどうせ-1000よりは下がらない<><>40004<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)15時45分<>悪の剣はマイナスにならないのか<><>20060<><><>
7250<>和菓子<>2011年05月01日(日)15時33分<>そうなんですかｗ<><>9544<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)15時33分<>fm・・・<><>20060<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時33分<>使い方次第では龍王や阿修羅マンのほうが強かったりそうでなかったり<><>39974<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時32分<>梵天以外はどれも強力ですが、大黒さんは一番扱いやすいアビですねー<><>39974<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)15時31分<>最初は梵天の方がいいですねー<><>20060<><><>
7250<>和菓子<>2011年05月01日(日)15時30分<>大黒天って強いですか?<><>9544<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)15時29分<>ふむ　大黒さんですか<><>39972<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)14時58分<>20000いったから献上するかな<><>20059<><><>
yuki<>桜吹雪ver.春<>2011年05月01日(日)14時28分<>やっと20000lvだ・・・<><>20015<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)11時35分<>こんー<><>39763<><><>
kippia<>FireSign<>2011年05月01日(日)11時35分<>おはようございますー<><>10003<><><>
togetoge<>園長 ゆう<>2011年05月01日(日)11時30分<>(*´ｑ`)　fm<><>58202<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)11時05分<>ジュピタさんが何もしなければ今日でレベル追い抜かしたわ<><>39680<><><>
omega<>omegazero<>2011年05月01日(日)09時31分<>もうないんですけどね<><>254<><><>
EJ20<>ひまわり<>2011年05月01日(日)09時31分<>あまりやり過ぎるとAP無くなるそ<><>31351<><><>
sleipnir<>蟻<>2011年05月01日(日)09時29分<>倒れたか・・・ｗ<><>32020<><><>
doranngo<>ギルガン†月影†<>2011年05月01日(日)00時35分<>ついに帰還者が20分になってしまったか<><>39627<><><>
