togetoge<>園長 ゆう<>2011年07月24日(日)23時55分<>突破しないメインキャラってのはねぇ・・<><>79911<><><>
doranngo<>まもりびと<>2011年07月24日(日)23時50分<>㍉㌔って誰かのサブだったりするんかな・・・？ｗ<><>46066<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)22時54分<>勉強になりますー　どんまいです＞＜<><>10956<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時52分<>う。。論刀か<><>79835<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時51分<>安く貯めるなら面倒だけど幻剣かな。成長させるとパワーが最大5万まで上がる<><>79835<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)22時49分<>なるほど・・・ありです＾＾；<><>10950<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時48分<>威力700以上の防具だとリサイクルパワー5万くらいなるね<><>79826<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)22時47分<>いえいえ&lt;(_ _)&gt;<><>10950<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)22時47分<>そうなんですか！！わざわざすみません&lt;(_ _)&gt;<><>10950<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月24日(日)22時46分<>(*'-')ゞどもです<><>79826<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時46分<>ううとらすぺしゃるやすぺしゃるうるとらあたり、一発破壊で5万だから貯めやすいかもね<><>79826<><>ライトニングverOOR<>
arutema<>ライトニングverOOR<>2011年07月24日(日)22時45分<>なるほど・・・ありです＾＾　だしました＾＾<><>10944<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時44分<>リサイクルパワーだったらどんなアイテムでも最高5万かな<><>79826<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時43分<>では厚意に甘えて＾＾<><>79826<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)22時43分<>壊すと何ポイントくらいなんでしょう？<><>10936<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)22時43分<>うーん・・・とりあえず正義持ってるんで＾＾；<><>10935<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時42分<>ライトニングさん使わないの？<><>79826<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)22時41分<>最強剣いります？<><>10930<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時38分<>時空神剣に恵まれないなぁ。。<><>79812<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)22時02分<> ｆｍ。。<><>79758<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)21時20分<>(*´ｑ｀) ｆｍ。。<><>79697<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)19時13分<>やったー（笑）<><>10870<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)18時45分<>(*´ｑ｀) ども<><>79660<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時45分<>ありがとうございました～♪<><>35287<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)18時45分<>(*´ｑ｀) ｆｍ。。ども<><>79660<>93182<><>
togetoge<>園長 ゆう<>2011年07月24日(日)18時42分<>おkですよ<><>79656<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時41分<>1つでよろしいでしょうか？<><>35287<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時41分<>前3個ゆうさんに渡して残り1つしかないので<><>35287<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月24日(日)18時37分<>チーズが有難いですね。畑に使いたいので<><>79655<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時37分<>はい。やっと7個拾ったんですがね～w<><>35287<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)18時36分<>残りはなるべく自力で拾うくらいしないとね<><>79655<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時36分<>ありです。チーズかお金どっちがいいです？<><>35287<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月24日(日)18時35分<>ギルイベに使いたいので2個までならおkですよ<><>79655<><>Mr.神ver.覚醒<>
togetoge<>園長 ゆう<>2011年07月24日(日)18時34分<>Niiさんに譲ってもらった分だけなので6個しか持ってないんですけど<><>79655<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時34分<>多いのでゆうさんの売れる範囲で<><>35287<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時34分<>今10個あるんで、後20個なんですが、<><>35287<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月24日(日)18時33分<>いくつ必要なんですか？<><>79653<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時32分<>ゆうさんにささ<><>35287<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時32分<>G石売ってもらえませんか？<><>35287<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時29分<>復活の石ありすぎてじゃまw<><>35287<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時28分<>失敗の印象が強いだけですよねw<><>35287<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)18時27分<>共同50％だから低くは無いんですよね<><>79649<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)18時25分<>(*´ｑ｀) ｆｍ。。<><>79649<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)18時25分<>えっ成功ww<><>35287<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時56分<>共同失敗していいダミーの組み合わせも。。ｗ<><>79637<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時53分<>共同で出しておきます（<><>79637<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時53分<>危険ですが、、成功したら得するので挑戦してみます？ｗ<><>79637<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)17時51分<>無敵一つ持ってますが・・・危険ですか？<><>10868<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時49分<>あとは最強剣か・・・<><>79635<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時39分<>(*´ｑ｀) ｆｍ。。<><>79634<><><>
seed<>ともっち<>2011年07月24日(日)17時39分<>買えました。ありです＾＾<><>1577<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時35分<>黒魔法と勘違いしてませんか？<><>79634<><>ともっち<>
togetoge<>園長 ゆう<>2011年07月24日(日)17時34分<>メテオって闇装備で時魔法装備が必要なだけですよ<><>79634<><>ともっち<>
seed<>ともっち<>2011年07月24日(日)17時32分<>一つ教えて下さい。メテオって闇装備とやっぱり悪に染まらなければいけないんですか？<><>1577<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月24日(日)17時32分<>(*'-')ゞどもです<><>79633<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時32分<> ｆｍ。。　もう出してもらってるから、適当な石で3億払います<><>79633<><>ともっち<>
togetoge<>園長 ゆう<>2011年07月24日(日)17時31分<>3個目は3億でいいですよ<><>79633<><>ともっち<>
seed<>ともっち<>2011年07月24日(日)17時28分<>フリマで出品したらいいのかな？<><>1577<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月24日(日)17時28分<>(*´ｑ｀) ｆｍ。。フリマに出品お願いします<><>79633<><><>
seed<>ともっち<>2011年07月24日(日)17時27分<>しまった・・・ミス<><>1577<><><>
seed<>ともっち<>2011年07月24日(日)17時26分<>昇竜剣 出来ました.<><>1577<><><>
EJ20<>ひまわり<>2011年07月24日(日)17時25分<>ギルド作りなおすか。。。<><>32648<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時25分<>(*´ｑ｀) ｆｍ。。<><>79633<><><>
seed<>ともっち<>2011年07月24日(日)17時23分<>ゆうさんにささやきました。<><>1577<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時23分<>ええ、普通に成長でおｋです。盗人の剣だと一回でできると思うけど<><>79632<><>ともっち<>
seed<>ともっち<>2011年07月24日(日)17時22分<>昇竜剣って普通に成長で良かったですよね？<><>1577<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月24日(日)17時22分<>成長資金が要るなら適当な石1億で買います<><>79632<><>ともっち<>
togetoge<>園長 ゆう<>2011年07月24日(日)17時18分<>成長資金が要るかな？<><>79632<><>ともっち<>
seed<>ともっち<>2011年07月24日(日)17時16分<>良いですよ。<><>1577<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月24日(日)17時16分<>どうもです。フリマに出します<><>79632<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時15分<>昇竜剣になったら1億で買い取ります<><>79632<><>ともっち<>
seed<>ともっち<>2011年07月24日(日)17時14分<>良いですよ。<><>1577<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時13分<>ともっちさんささやきました<><>79632<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)17時13分<>ともっちさん逮捕ついでに装備成長お願いしていいですか？<><>79632<><>ともっち<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)16時13分<>いえいえ。おちます<><>35287<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月24日(日)16時12分<>おぉぉ。わざわざありがとうございます＾＾使わせてもらいますね<><>75<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)16時11分<>痕さんにささやき<><>35287<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)16時11分<>僕のブログに突破の仕方かいてあります<><>35287<><>ζ痕ζ<>
gumi9947<>ζ痕ζ<>2011年07月24日(日)16時06分<>はじめたばかりなんで・・・よろしくお願いします＾＾<><>108<><><>
gumi9947<>ζ痕ζ<>2011年07月24日(日)16時03分<>はい＾＾<><>108<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時58分<>痕さんってFFA+の人かな？<><>35287<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時16分<>大変ですねw<><>35285<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)15時16分<>でももうイイかｗ<><>32647<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)15時15分<>性格変えてるｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時15分<>何探してるんですかー？<><>35285<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時14分<>定期発言w G石を50億で募集<><>35285<><><>
EJ20<>ひまわり<>2011年07月24日(日)15時14分<>おつー。現在屋敷に潜行中<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時11分<>おつです<><>35285<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)15時10分<>ハーミットのレベル上げ飽きた・・・　落ちｗｗ　ノシ<><>56224<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)15時05分<>戦いあるのみ！<><>56215<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時05分<>悪さをしてないんですねww<><>35285<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)15時05分<>時空戦士の項目追加<><>32647<><>どせいさん<>
sleipnir<>蟻<>2011年07月24日(日)15時04分<>追っ手に追われることがほとんど無いので・・・（ぁ<><>56213<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)15時04分<>半分は転生ですからね・・・ｗｗ<><>56213<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時03分<>そういえば、追ってがいるときってG石拾えますか？<><>35285<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時03分<>ありすぎww<><>35285<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)15時02分<>でもお金がもったいないな＾＾；<><>32647<><><>
EJ20<>ひまわり<>2011年07月24日(日)15時02分<>１００回転生。。。４回くらい出来るか。。。<><>32647<><><>
sleipnir<>蟻<>2011年07月24日(日)15時01分<>割と無かった・・・（ぇ　4562ですｗ<><>56212<>8492<><>
togetoge<>園長 ゆう<>2011年07月24日(日)15時01分<>AP4000くらいあれば不自由しないかな<><>79609<><><>
EJ20<>ひまわり<>2011年07月24日(日)15時00分<>１３５０だった。。。でも足りない＾＾；<><>32647<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)15時00分<>幾つだろう・・・ｗ<><>56212<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)15時00分<>それが時空戦士の恐ろしいところ・・・（ぇ<><>56212<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)15時00分<>ありさんはもっとあるはずw<><>35284<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時59分<>１２００しか無いぞーｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時59分<>AP3500しかないww<><>35284<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時59分<>1000必要ですから＾＾；<><>56211<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時59分<>足りねーｗ<><>32647<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時58分<>AP貧乏<><>32647<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時58分<>・・・・<><>32647<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時58分<>・・・・・<><>32647<><><>
sleipnir<>蟻<>2011年07月24日(日)14時58分<>ｗｗ　ライトニングさん良い人ｗ<><>56210<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時58分<>ズルズル？w<><>35284<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時57分<>okでしたwぁ<><>35284<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時57分<>よほどの事情がない限りやめない気がするｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時57分<>ありがとうございますー了解です<><>35284<><>ライトニングverOOR<>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時56分<>おｋです～　とりま夢屋マスターさせて下さい＞＜<><>10824<><>Mr.神ver.覚醒<>
sleipnir<>蟻<>2011年07月24日(日)14時56分<>ズルズルｗｗ<><>56208<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時55分<>ライトニングさんにささやきw<><>35284<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時55分<>ライトニングさんにささやき<><>35284<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時55分<>こんな感じかな？<><>35284<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時54分<>暇になるとここに居るｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時54分<>こんにちはーG石を集めるバイトしともらえませんか？高値で買いますのでw<><>35284<><>ライトニングverOOR<>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時54分<>こんにちはーG石を集めるバイトしともらえませんか？高値で買いますので<><>35284<>8492<>ライトニングverOOR<>
sleipnir<>蟻<>2011年07月24日(日)14時54分<>ライトニングさんは私が頼んだ一人だったり・・・ｗ（ぁ<><>56205<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時54分<>私も一時期引退考えた時期もあったけど、このままズルズルとプレイしそうな気がするｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時53分<>ライトニングさんに頼んでみようw<><>35284<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時53分<>両極端ですよね・・・<><>56204<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時52分<>違った61個だったｗｗ<><>56203<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時52分<>低レベルの人とランキングに乗っている人。。。どちらかですからね＾＾；<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時52分<>マスターは後3個ですねー<><>35284<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時52分<>ＭはさっきＮｉｉさんの買って50近くｗｗ<><>56202<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時51分<>最近はよさそうなプレイヤーがいないですからね＾＾；<><>56201<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時50分<>マスターも８個売ってもらったけど、あれから８個拾ってそのまま残ってるｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時50分<>fm…やってくれそうな人がいないw<><>35284<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時49分<>私はALIさんに２～３個売ってもらってあとは自力ｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時48分<>ベターにしましたww<><>35284<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時47分<>発見率UPがベターかなｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時47分<>僕も3つあるからやってもらうかなw<><>35284<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時47分<>私は他力で・・・（ぉぃ　黄金のツルハシプレゼントして採ってもらいましたｗｗ<><>56194<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時47分<>猿猫行くか夢屋で町行くか悩んでます<><>35284<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時46分<>多いな＾＾；<><>56194<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時46分<>私も１ヶ月くらいかかったかなｗ<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時46分<>一応7個は自力で拾ったんですがね^^;<><>35284<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時45分<>ありです。後20個だw(多<><>35284<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時45分<>マラソン選手まであといくつ？<><>32647<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)14時44分<>出したよー<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時43分<>お願いします<><>35284<>8492<><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時43分<>こちらこそありでしたー＾＾<><>10818<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時43分<>さっきALIさんから買ったぶん出しましょうか？<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時43分<>G石を50億で無限に募集w<><>35284<><><>
sleipnir<>蟻<>2011年07月24日(日)14時43分<>Ｇはないなぁ＾＾；<><>56192<>8492<><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時42分<>こ<><>10818<><><>
harera<>Nii<>2011年07月24日(日)14時42分<>ノシ<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時42分<>G手に入らなかったから募集するかwぁ<><>35284<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時41分<>ｗｗ　探すと見つかるＮｉｉさん(違<><>56190<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時40分<>違うところ？w<><>35284<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)14時40分<>違うところで～ｗ　ノシ<><>56190<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時39分<>またいつか～　　　ノシ<><>32647<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時39分<>Niiさんお世話になりました。<><>79599<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時39分<>こちらこそ～ありがとうございました<><>35284<><><>
harera<>Nii<>2011年07月24日(日)14時39分<>これでよし。と。　ではさらばです。皆さんお世話になりました。<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)14時38分<>どもですｗ<><>56186<><><>
sleipnir<>蟻<>2011年07月24日(日)14時37分<>出しましたｗ<><>56186<><><>
harera<>Nii<>2011年07月24日(日)14時37分<>ALIさん＞今もってる分です<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時36分<>(*´ｑ｀) ｆｍ。。<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時36分<>ゆうさん＞キャラ消すので＾＾<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)14時36分<>といったものの、いくらで出せば？ｗ<><>56182<><><>
sleipnir<>蟻<>2011年07月24日(日)14時35分<>あり～ｗ<><>56181<><><>
harera<>Nii<>2011年07月24日(日)14時34分<>さて、約束どおりALIさん、お金どぞ♪<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時34分<>片方チャットの片方フリマ固定ができますww<><>35284<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時34分<>出来ことならINT、EGO最大でマイティーガードでギルドに居てくれると攻城戦が心強い（<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時33分<>だれも気にしませんよｗ<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時33分<>というか今２窓できない仕様なんじゃ。。。<><>32647<><><>
harera<>Nii<>2011年07月24日(日)14時33分<>だれも気にしませんよｗ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時33分<>出来ることならステもＡＰも配りたいところです＞＜が。<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時33分<>2窓じゃないにしても疑いがかけられた時点で払拭不能なんじゃないかと思うんだけど<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時33分<>出来ることならステもＡＰも配りたいところです＞＜が。<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時32分<>さてと。。。すっきりしてしまいましたね。。。<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)14時32分<>ｗｗ<><>56177<><><>
harera<>Nii<>2011年07月24日(日)14時31分<>ちょｗ<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時31分<>全然駄目だった<><>35284<><><>
harera<>Nii<>2011年07月24日(日)14時31分<>ちょｗ<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)14時31分<>いらない元素だったか・・・（ぇ<><>56175<><><>
harera<>Nii<>2011年07月24日(日)14時31分<>よしよし。バランスいい＾＾ｗ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時30分<>do-zo!<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時30分<>do-zo!<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時30分<>do-zo!<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時30分<>yo-si<><>25413<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時29分<>ありです＾＾<><>10817<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時29分<>よろしく<><>35284<>903<><>
gumi9947<>ζ痕ζ<>2011年07月24日(日)14時29分<>おめでとうです<><>124<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時29分<>おめ<><>35284<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時29分<>(*'-')ゞよろしく<><>79598<>903<><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時29分<>ありです＾＾<><>10817<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時29分<>(*´ｑ｀) ｆｍ。。おめ<><>79598<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時29分<>おめー＾＾<><>32647<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時29分<>Niiさんのおかげですっ！！ありがとうございます&lt;(_ _)&gt;<><>10817<><><>
gumi9947<>ζ痕ζ<>2011年07月24日(日)14時28分<>新しく入りました。皆さんよろしくお願いします<><>74<>903<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時28分<>言ってみたんですけどw<><>35284<>8492<><>
harera<>Nii<>2011年07月24日(日)14時28分<>おおおおおおおおおお！おめですっ＾＾<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)14時28分<>おめ～ｗ<><>56169<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時28分<>ゆうさん使ってそうだったから<><>35284<>8492<><>
harera<>Nii<>2011年07月24日(日)14時28分<>ラストは元素！みなさん気張って～(`・ω・´)<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時27分<>なんかシラケた<><>32647<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時27分<>ですね～<><>35284<>8492<><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時27分<>ありがとうございます&lt;(_ _)&gt;<><>10817<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時27分<>Gだめだったかw<><>35284<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時27分<>違法というより。。。常識的に考えて普通使わないだろ<><>32647<>8492<><>
harera<>Nii<>2011年07月24日(日)14時27分<>ライトニングさん、カオスさんおめ＾＾<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時26分<>いまはだめなんか。<><>25413<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時26分<>やっととれた・・・<><>10817<><><>
harera<>Nii<>2011年07月24日(日)14時26分<>ああ、Ｎｉｉが使ってたのは修正前なので違法ではないですｗ<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時25分<>それをささやいたんですw<><>35284<><><>
harera<>Nii<>2011年07月24日(日)14時25分<>do-zo<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時25分<>掲示板にも禁止とか書いてなかったか<><>32647<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時25分<>二窓はダメー。<><>32647<><><>
sleipnir<>蟻<>2011年07月24日(日)14時24分<>ｗｗ<><>56164<>8492<><>
harera<>Nii<>2011年07月24日(日)14時24分<>おｋです～＾＾<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時24分<>ちょｗ　フライングｗ<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時24分<>だします<><>35284<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時24分<>ん？裏取引かｗ<><>32647<>8492<><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時24分<>ん。個別配布ですかね？<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時23分<>2窓はせこくない！（Ｎｉｉも使っていたのだから・・・ぁ）<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時23分<>みすです<><>35284<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時22分<>Niiさんにささ<><>35284<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時22分<>○橋名人ですか。。ｗ　私は13回くらいが限界ですた<><>79598<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時22分<>複数の窓を使うのはせこくないですか？<><>35284<><>Nii<>
harera<>Nii<>2011年07月24日(日)14時22分<>つぎＧとマスタだしますよ～<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時21分<>園長名人<><>32647<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時21分<>ゆうさん、１秒間に１６回マウスクリックできるからｗ<><>32647<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時20分<>やっぱ使ってるとしか思えない早さw<><>35284<><><>
harera<>Nii<>2011年07月24日(日)14時20分<>スペックが違うな、うん。ｗ<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時20分<>私はもう諦めているｗ<><>32647<><><>
harera<>Nii<>2011年07月24日(日)14時20分<>スペックが違うな、うん。ｗ<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時20分<>上上下下。。。。ｗ<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時20分<>つえーーーｗ<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時20分<>w<><>35284<><><>
harera<>Nii<>2011年07月24日(日)14時19分<>地震石ありますよーがんばです～　どうぞ！！<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時19分<>上上下下。。。。ｗ<><>32647<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時18分<>裏技使ってるのかな<><>35284<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時18分<>(*´ｑ｀) ｆｍ。。<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時18分<>ゆうさんつえーｗ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時17分<>yo-si　次、どうぞ！<><>25413<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時16分<>ありがとうございますっ&lt;(_ _)&gt;<><>10817<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時16分<>だしました＾＾<><>10817<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時15分<>あ、はい　ありです&lt;(_ _)&gt;<><>10817<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時15分<>a,<><>10817<><><>
harera<>Nii<>2011年07月24日(日)14時15分<>あ、ちょいまち！ライトニングさんなんか石だしてください～20億くらいで。<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時13分<>雪げっつw<><>35284<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時13分<>お金無くなった・・・orz<><>10815<><><>
harera<>Nii<>2011年07月24日(日)14時13分<>どぞ！<><>25413<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時11分<>あいさー１<><>10815<><><>
harera<>Nii<>2011年07月24日(日)14時11分<>よし！次から４っつずつです！<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時10分<>G石、ボス石はもれなくギルイベで還元されると思いますよ（<><>79598<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時10分<>ありがたや&lt;(_ _)&gt;<><>10815<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時10分<>fm…<><>35284<><><>
harera<>Nii<>2011年07月24日(日)14時10分<>次ガンバです＾＾<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時10分<>ボス石とＧ石は二回に分けましたよん♪<><>25413<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時09分<>ミートゥーです・・・<><>10815<><><>
harera<>Nii<>2011年07月24日(日)14時09分<>あ、たぶんこれ・・<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時09分<>G石とれなかった…orz<><>35284<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時09分<>ゆうさん早いですーｗ<><>10815<><><>
harera<>Nii<>2011年07月24日(日)14時08分<>どぞ！<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時08分<>既出の品があるかもですね。引き当てれば処分できるかと<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時07分<>（なんか３つずつしか出せないけど、以前なんか出したかな・・・ｗ）<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時07分<>(*´ｑ｀) ｆｍ。。<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時07分<>（なんか３つずつしか出せないけど、以前なんか出したかな・・・ｗ）<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時06分<>一瞬ゆうさんフライングかと思ったｗ<><>32646<><><>
harera<>Nii<>2011年07月24日(日)14時06分<>dozo<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時06分<>dozo<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時05分<>Niiさんが出した後高値で出せば誰かかいそうw<><>35284<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時04分<>っ出遅れた（<><>79598<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時04分<>所持金20億未満推奨ですね<><>79598<><><>
harera<>Nii<>2011年07月24日(日)14時04分<>ww do-zo-<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)14時03分<>勢いで光の石１個２０億のを買ってしまいそうだｗ<><>32646<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時03分<>でもさっきより9個多いよ。。ｗ<><>79598<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)14時02分<>早いな～<><>35284<><><>
harera<>Nii<>2011年07月24日(日)14時02分<>山の石・・・またぼったくりだｗ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)14時02分<>do-zo-<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)14時01分<>(*´ｑ｀) ｆｍ。。<><>79598<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)14時00分<>了解です&lt;(_ _)&gt;<><>10812<><><>
harera<>Nii<>2011年07月24日(日)14時00分<>Ohライトニングさん、4つ並べたら毎回合図するのでその後で買ってくださいね＾＾<><>25413<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)13時59分<>あ、すみません・・・<><>10812<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)13時59分<>a<><>10812<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時59分<>まだ合図出てないぞー<><>32646<><><>
harera<>Nii<>2011年07月24日(日)13時58分<>んじゃ本戦第一弾、並べてきます～<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時58分<>鯖に掛かる負荷のことも考えると合図は必要かも＾＾；<><>32646<><><>
harera<>Nii<>2011年07月24日(日)13時57分<>だって一個ずつ状態なんだもん。<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時57分<>了解ですw<><>35284<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時57分<>(*´ｑ｀) ｆｍ。。<><>79595<><><>
sleipnir<>蟻<>2011年07月24日(日)13時57分<>ｗｗ<><>56125<><><>
harera<>Nii<>2011年07月24日(日)13時56分<>やっぱ合図アリで（&#9694;&#8248;&#9695;）ｗ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)13時56分<>うん。カテナチオだった。ｗ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)13時54分<>じゃぁためしに8回出品してみますね～　どうぞぞなたでも買ってください～＾＾<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時53分<>エラーには敵わない気もする<><>79595<><><>
harera<>Nii<>2011年07月24日(日)13時53分<>ui-<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時52分<>合図なしですか？<><>35284<><><>
niii<>ロコ<>2011年07月24日(日)13時52分<>よし！石は合図なしでいける気がする！Ｎｉｉ本体のときは運営頑張る！<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)13時52分<>サブおわりです～<><>2794<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時51分<>カンストしないでしょうねぇ。。ｗ<><>79595<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時51分<>ALLゆうさんwww<><>35284<><><>
sleipnir<>蟻<>2011年07月24日(日)13時50分<>ジュピタｓがカンストを設けてる気がまったくしませんｗ（ぁ<><>56118<><><>
niii<>ロコ<>2011年07月24日(日)13時50分<>次の石どぞ！<><>2794<><><>
sleipnir<>蟻<>2011年07月24日(日)13時50分<>試練で貯まった分しか持ってなかったので＾＾；<><>56118<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時49分<>カンストあるのかなw<><>35284<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時49分<>目指せリサイクルパワーカンストｗ<><>32646<><><>
sleipnir<>蟻<>2011年07月24日(日)13時49分<>割らないですよｗｗ<><>56118<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時48分<>ALIさんに事だから全部金貨にしてパリーン<><>32646<><><>
niii<>ロコ<>2011年07月24日(日)13時48分<>なんだなんだｗｗｗ<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)13時48分<>石だしてくだされば、おくりますよん♪<><>2794<><><>
sleipnir<>蟻<>2011年07月24日(日)13時48分<>いやぁ、足りてますｗｗ<><>56117<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時48分<>3750億はいずこへwぁ<><>35284<><><>
niii<>ロコ<>2011年07月24日(日)13時47分<>お金ｗｗ　足りないですか？<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時47分<>先走って買ってしまった報いだなｗ<><>32646<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時46分<>どんまいです<><>35284<><><>
sleipnir<>蟻<>2011年07月24日(日)13時46分<>お金が足りませんｗｗ<><>56116<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時46分<>キャラデータ不整合。。。orz<><>32646<><><>
niii<>ロコ<>2011年07月24日(日)13時45分<>どぞ！<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時45分<>戻しておこう＾＾；<><>32646<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時44分<>合図でてないw,<><>35284<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時44分<>これは。。。第１弾？<><>32646<><><>
sleipnir<>蟻<>2011年07月24日(日)13時44分<>エラーに阻まれますよね＾＾；<><>56113<><><>
niii<>ロコ<>2011年07月24日(日)13時43分<>山の石ぼったくりだｗ<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時43分<>1つ1億ww<><>35284<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時43分<>IDが正しくありません！！<><>32646<><><>
sleipnir<>蟻<>2011年07月24日(日)13時43分<>沼だったかｗ<><>56112<><><>
niii<>ロコ<>2011年07月24日(日)13時42分<>よーい。。。どん！<><>2794<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時41分<>準備おｋ！<><>79595<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時41分<>shiht押し忘れｗ<><>32646<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時41分<>どんとこーい１<><>32646<><><>
niii<>ロコ<>2011年07月24日(日)13時40分<>よし第一弾出しやすぜ<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)13時40分<>ゆうさん確信犯ｗｗ<><>2794<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時39分<>　<><>79595<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時39分<>('A`)/　億でもってない（違<><>79595<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時39分<>おかえらです<><>35284<><><>
niii<>ロコ<>2011年07月24日(日)13時39分<>おかー<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)13時39分<>お金、億でもってない方は配布します～ってこの中にはいないか。<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時39分<>ハグりすぎw<><>35284<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)13時38分<>おか～、ただいま～ｗ<><>56105<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時37分<>畑も最初からですしね＾＾;<><>35284<>8492<><>
niii<>ロコ<>2011年07月24日(日)13時37分<>ただいまです～　石もサブから！買い方はアイテムと同じで行きます（合図方式）<><>2794<><><>
sleipnir<>蟻<>2011年07月24日(日)13時37分<>Niiさんも所属してなかったりｗｗ<><>56104<>8492<><>
niii<>ロコ<>2011年07月24日(日)13時37分<>ただいまです～　石もサブから！買い方はアイテムと同じで行きます（合図方式）<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時36分<>脱退して改めてギルド作っても変なバグが出そうで怖い＾＾；<><>32646<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時35分<>変な文章になったw譲　余分w<><>35284<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時34分<>みす。やめるなら<><>35284<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時34分<>Niiさんやめるギルド譲もらえるかなwぁ<><>35284<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時33分<>そうです;<><>35284<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)13時32分<>ん？　　　もしかしてあの羽衣マント？<><>32646<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)13時32分<>ギルダンで誰もでてこないというのは寂しいものですな＾＾；<><>32646<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時31分<>本物の正義のマントになったw<><>35284<>8492<><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時27分<>盗人の剣や卵剣を昇竜剣に成長させたいな。。ｗ<><>79591<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時25分<>ひまわりさんから貰ったマントが…w<><>35283<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)13時23分<>私は工房で使用するかも？というのを狙ってました<><>32645<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時22分<>ちなみにG石とM石20億で募集中(Gはもっと高額でもw)<><>35283<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時22分<>私はちーずけーき以外はギルドイベ用かな（<><>79587<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時21分<>GMを優先して買うかwぁ<><>35283<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時20分<>くってら<><>35283<><><>
harera<>Nii<>2011年07月24日(日)13時19分<>ＡＬＩさん＞ノシ<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時19分<>くってらーｗ<><>32644<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時19分<>ありですw<><>35283<><><>
sleipnir<>蟻<>2011年07月24日(日)13時18分<>飯落ちｗ　ノシ<><>56102<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時18分<>遠慮は無用ｗ<><>32644<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時18分<>買っていいのか迷ったw<><>35283<><><>
harera<>Nii<>2011年07月24日(日)13時17分<>次は石類です！おっと人が来たようなのでＣＭの後で！ｗ（30分後くらいｒｙ）<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)13時17分<>学習装置が大量に・・・（ぁ<><>56101<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時17分<>誰も気づかないのか。。。<><>32644<><><>
harera<>Nii<>2011年07月24日(日)13時16分<>ｗｗ<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時16分<>私もこっそり何か流そうかなｗ<><>32644<><><>
harera<>Nii<>2011年07月24日(日)13時16分<>どぞ！アイテムはラストです！<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時15分<>ギルドイベ用に使わせてもらおう。。ｗ<><>79584<><><>
sleipnir<>蟻<>2011年07月24日(日)13時15分<>どこまで続くのか・・・ｗ<><>56094<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時14分<>どんだけーw<><>35283<><><>
harera<>Nii<>2011年07月24日(日)13時14分<>だーいよーんだーん！ｒｙ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)13時13分<>土星さんもＮｉｉの売りつくし市参加してね♪　どぞ～<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)13時13分<>まだ、ぎりぎり参加できるかなｗ<><>32644<><><>
harera<>Nii<>2011年07月24日(日)13時11分<>あ、まだです（<><>25413<><><>
harera<>Nii<>2011年07月24日(日)13時11分<>w<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時10分<>席外してる間に。。ｗ<><>79584<><><>
harera<>Nii<>2011年07月24日(日)13時10分<>第三弾ｒｙ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)13時08分<>どぞ！<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)13時07分<>無駄を省くとあんな文に・・・（違<><>56087<><><>
harera<>Nii<>2011年07月24日(日)13時06分<>第二弾ならべますねー　合図までお待ちを。<><>25413<><><>
harera<>Nii<>2011年07月24日(日)13時06分<>簡潔ｗｗ<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)13時05分<>Ｎｉｉさんが合図したらフリマで買う、以上ｗ<><>56085<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)13時04分<>(*´ｑ｀) ｆｍ。。<><>79584<><><>
seed<>ともっち<>2011年07月24日(日)13時04分<>どうすれば？<><>1570<><><>
harera<>Nii<>2011年07月24日(日)13時04分<>フリマで売り尽くしやってます＾＾　第二弾からどーぞ♪<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)13時04分<>と、このようにですね・・・（ぁ<><>56084<><><>
sleipnir<>蟻<>2011年07月24日(日)13時03分<>Ｎｉｉさんの引退セール(？)ですよｗ<><>56084<><><>
harera<>Nii<>2011年07月24日(日)13時03分<>どぞ！<><>25413<><><>
harera<>Nii<>2011年07月24日(日)13時03分<>dozo<><>25413<><><>
seed<>ともっち<>2011年07月24日(日)13時02分<>参加？<><>1570<><><>
harehare<>エヴァンジェリン<>2011年07月24日(日)13時00分<>だしました<><>8056<><>Mr.神ver.覚醒<>
harera<>Nii<>2011年07月24日(日)13時00分<>ノシ　ともっちさんもどうぞ参加なさって～<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)13時00分<>いいですよー<><>35283<><>エヴァンジェリン<>
sleipnir<>蟻<>2011年07月24日(日)12時59分<>くってら～ｗ　ノシ<><>56083<><><>
harehare<>エヴァンジェリン<>2011年07月24日(日)12時59分<>今出しちゃっていいのでしょうか？<><>8056<><>Mr.神ver.覚醒<>
EJ20<>ひまわり<>2011年07月24日(日)12時59分<>残念ながら私は飯落ち＾＾；<><>32644<><><>
harera<>Nii<>2011年07月24日(日)12時59分<>皆さんさっきのとおり、出し終わってらそのつど合図するまでまってくださいね～<><>25413<><><>
harehare<>エヴァンジェリン<>2011年07月24日(日)12時59分<>分かりました<><>8056<><>Mr.神ver.覚醒<>
harera<>Nii<>2011年07月24日(日)12時59分<>皆さんさっきのとおり、出し終わってらそのつど合図するまでまってくださいね～<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時58分<>マント返して下さいw<><>35283<><>エヴァンジェリン<>
harera<>Nii<>2011年07月24日(日)12時58分<>エヴァンさんもぜひご参加ください！<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時58分<>今きた人は合図が出るまで購入しないでねー<><>32644<><><>
harera<>Nii<>2011年07月24日(日)12時57分<>エヴァンさんもぜひご参加ください！<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時57分<>w<><>35283<><><>
harera<>Nii<>2011年07月24日(日)12時57分<>本キャラからの　早い者勝ち市！<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)12時57分<>ｗｗ　メインの一弾ですかｗ<><>56081<><><>
harera<>Nii<>2011年07月24日(日)12時56分<>ではしきりなおしまして～<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時56分<>どもです～<><>79580<><><>
sleipnir<>蟻<>2011年07月24日(日)12時55分<>流れましたね＾＾；<><>56080<>8492<><>
niii<>ロコ<>2011年07月24日(日)12時54分<>悠さんに60億のｒｙです～～<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時54分<>誰かながした？<><>35283<>8492<><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時54分<>(*´ｑ｀) ｆｍ。。<><>79579<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時54分<>ありです<><>35283<><><>
sleipnir<>蟻<>2011年07月24日(日)12時54分<>Niiに掛けて21かと思ったのに・・・ｗ（ぇ<><>56080<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時53分<>なんだ。。。一気に流れた？<><>32644<>8492<><>
niii<>ロコ<>2011年07月24日(日)12時53分<>神さんにマスター石のプレゼントです～<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時53分<>fm…<><>35283<><><>
niii<>ロコ<>2011年07月24日(日)12時52分<>（21Gみすった）<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時52分<>fm…<><>35283<>8492<><>
niii<>ロコ<>2011年07月24日(日)12時52分<>（21Gみすった）<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時52分<>豚さんは引退したし、どらさんもまったく来ないし。。。<><>32644<>8492<><>
niii<>ロコ<>2011年07月24日(日)12時52分<>dozo-<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時51分<>そんなのがあったのかw<><>35283<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)12時51分<>ｗｗ<><>56078<>8492<><>
niii<>ロコ<>2011年07月24日(日)12時49分<>どぞー　防具あと一回分ありました！<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時49分<>かつての豚箱メンバー用だから、利用しているのは私とどせいさんだけど＾＾；<><>32643<>8492<><>
niii<>ロコ<>2011年07月24日(日)12時49分<>どぞー　防具あと一回分ありました！<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時49分<>お疲れ様です<><>35283<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)12時49分<>ｗ　お疲れ様ですｗ<><>56078<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)12時48分<>情報の共有のために書き込んでいた＾＾；<><>32643<>8492<><>
niii<>ロコ<>2011年07月24日(日)12時48分<>ｗｗ　たぶんサブはラストです大五弾！<><>2794<><><>
sleipnir<>蟻<>2011年07月24日(日)12時47分<>アダマンベスｔ（ｒｙ<><>56076<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時47分<>w<><>35283<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時47分<>違う作業していたらいつのまにか第４弾！<><>32643<><><>
niii<>ロコ<>2011年07月24日(日)12時45分<>ww do-zo-<><>2794<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時45分<>(*´ｑ｀) ｆｍ。。<><>79578<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時44分<>何回まであるんだw<><>35283<><><>
sleipnir<>蟻<>2011年07月24日(日)12時44分<>ｗｗ<><>56071<><><>
niii<>ロコ<>2011年07月24日(日)12時44分<>第四弾ｒｙ<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)12時43分<>do-zo-<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)12時40分<>ふう。第三弾だしてきます～♪<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)12時38分<>Oh aridesu! do-zo-<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時36分<>すいません。出しましたw<><>35283<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時36分<>もう１回出しときますねー<><>32643<><><>
niii<>ロコ<>2011年07月24日(日)12時35分<>ちょｗ　第二弾出品していきます～　合図まで少少ｒｙ<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時35分<>あっ買ったゃだめだったかな<><>35283<><><>
sleipnir<>蟻<>2011年07月24日(日)12時35分<>ｗｗ<><>56065<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)12時34分<>マンと消失したからナスはありがたいｗ<><>32643<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時33分<>ミスったw<><>35283<><><>
niii<>ロコ<>2011年07月24日(日)12時32分<>↓合図です<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)12時32分<>do-zo-<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時30分<>ギルド解散ということにして他のところにお邪魔しようかしら。。。<><>32643<><><>
niii<>ロコ<>2011年07月24日(日)12時28分<>あれ！？ｗ　サインする方向でーｂ<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時28分<>ギルド消滅でジョブレベルがががが。。。<><>32643<><><>
niii<>ロコ<>2011年07月24日(日)12時28分<>毎度サインしますねー<><>2794<><><>
sleipnir<>蟻<>2011年07月24日(日)12時28分<>ｗｗ<><>56062<><><>
niii<>ロコ<>2011年07月24日(日)12時28分<>毎度サインしますねー<><>2794<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時27分<> ｆｍ。。<><>79578<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時27分<>すぐ買うと出品が滞りそうな気がするし<><>79578<><><>
niii<>ロコ<>2011年07月24日(日)12時27分<>おｋです！運営に手間取るかもですがｗ<><>2794<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時27分<>買取おｋのサインが出るんじゃないかな？<><>79578<><><>
sleipnir<>蟻<>2011年07月24日(日)12時26分<>出てすぐ買っても？ｗ<><>56060<><><>
niii<>ロコ<>2011年07月24日(日)12時25分<>まずはアイテムから～<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)12時25分<>さて、サブから放出しますか！　皆さん早い者勝ち市、奮ってご参加ください♪<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時25分<>GかM石ありませんかー？w(また<><>35283<><>ロコ<>
sleipnir<>蟻<>2011年07月24日(日)12時24分<>ｗｗ<><>56057<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時24分<>そうだったのかw<><>35283<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時24分<>(*´ｑ｀) ｆｍ。。<><>79578<><><>
niii<>ロコ<>2011年07月24日(日)12時23分<>だから多めに持ってたんです＾＾<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)12時23分<>あ、これＲｅｃさんの引退の日に・・・ｗ<><>2794<><><>
niii<>ロコ<>2011年07月24日(日)12時22分<>神さん＞おかー　無問題＞ゆうさん<><>2794<><><>
sleipnir<>蟻<>2011年07月24日(日)12時22分<>何本持ってたんだｗｗ<><>56052<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時22分<>ゆうさん、また出しますね～<><>32643<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時22分<>　<><>79578<><><>
niii<>ロコ<>2011年07月24日(日)12時21分<>もう一本あるので無問題です！<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時21分<>どもです＾＾<><>32643<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時21分<>時空戦士おめ(遅<><>35283<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時21分<>この時雨はひまわりさんの分でしたか<><>79578<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時21分<>了解です＾＾<><>32643<><><>
niii<>ロコ<>2011年07月24日(日)12時20分<>おっと、ゆうさん待ってくだしゃ。ひまわりさん時雨権だしますよん～<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時19分<>ただいまーw<><>35283<><><>
sleipnir<>蟻<>2011年07月24日(日)12時19分<>ｗｗ　使い道の無い鉄拳ｗ<><>56047<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時18分<>ｗｗ<><>32643<><><>
harera<>Nii<>2011年07月24日(日)12時18分<>帝王って、そっちかｗ　ないので時雨権差し上げます＾＾　製造で必要な品ある方？<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時18分<>さんのおかげで鉄拳が余ってしまったな＾＾；<><>32643<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時17分<>ALI<><>32643<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時16分<>今後の資金繰りのために是非ｗ<><>32643<><><>
harera<>Nii<>2011年07月24日(日)12時14分<>あ、じゃ帝王は用済みで？<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)12時14分<>ですよねｗ　失敗があるのかどうか、とかｗ<><>56039<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)12時14分<>合成するのに多少の勇気が必要だった＾＾；<><>32643<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)12時13分<>ありですｗ<><>32643<><><>
harera<>Nii<>2011年07月24日(日)12時13分<>おおおおおおおお！おめです！！！！<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)12時12分<>おめ～ｗ<><>56038<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時12分<>時空戦士おめ！<><>79575<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時12分<>こんな感じですかね＾＾<><>32643<><><>
harera<>Nii<>2011年07月24日(日)12時11分<>ひまわりさん帝王で何作りたかったんですか？<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時11分<>(*'-')ゞおかえり<><>79575<><><>
sleipnir<>蟻<>2011年07月24日(日)12時11分<>電波の許容なんてあるのか・・・ｗ<><>56038<><><>
sleipnir<>蟻<>2011年07月24日(日)12時10分<>説明欄見てがんばるのですｗ<><>56038<>8492<><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時10分<>知りうる根拠が足りないですが<><>79575<><><>
sleipnir<>蟻<>2011年07月24日(日)12時10分<>おか～ｗ<><>56038<><><>
harera<>Nii<>2011年07月24日(日)12時10分<>企業と政府の癒着ですよ。ｗ<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時09分<>時空カブトとか言うのが出来たな<><>32643<>8492<><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時09分<>アナログ電波の許容が一杯になってきてたらしいですね。<><>79575<><><>
harera<>Nii<>2011年07月24日(日)12時09分<>ただまー<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)12時08分<>未だに移行した理由を知らない・・・ｗ<><>56038<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時07分<>消費者が地デジで無駄に浪費しただけのような気がしてならないよね<><>79575<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時06分<>地デジで得するのは家電量販店とTV業界だけなんだろうか<><>79575<><><>
sleipnir<>蟻<>2011年07月24日(日)12時04分<>もったいないｗ（ぁ<><>56038<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時04分<>100億もったいないw<><>35283<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)12時04分<>チューナーを買うかテレビを買うか・・・どうするかなｗ（今更<><>56038<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時02分<>ｗ<><>79575<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時02分<>見事に１秒の狂いもなく切れましたね＾＾；<><>32643<><><>
sleipnir<>蟻<>2011年07月24日(日)12時02分<>ｗｗ<><>56038<><><>
EJ20<>ひまわり<>2011年07月24日(日)12時01分<>さて。。。地デジに付け替えるかｗ<><>32643<><><>
sleipnir<>蟻<>2011年07月24日(日)12時01分<>どこ入れても青がベースなんですね＾＾<><>56038<><><>
sleipnir<>蟻<>2011年07月24日(日)12時00分<>ｆｍ・・・ゲーム用テレビとなってしまった（ぉぃ<><>56038<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)12時00分<>ブルーになったww<><>35283<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)12時00分<>最後はあっこにおまかせ、、ｗ<><>79572<><><>
sleipnir<>蟻<>2011年07月24日(日)11時58分<>和田あきこが映ってるなんだろ・・・（ぇ<><>56038<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時58分<>２７時間ですねー<><>32643<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時57分<>27時間TVみてます<><>35283<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時57分<>わかりますねw<><>35283<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時57分<>どのチャンネルで見るかな・・・ｗ<><>56038<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時57分<>まずは、成長させて、後はみれば<><>35283<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時56分<>ぼくもですw<><>35283<><><>
sleipnir<>蟻<>2011年07月24日(日)11時56分<>もう少し長い過程が・・・<><>56038<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時56分<>アナログに付け替えて、その瞬間を待っている私ｗ<><>32643<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時56分<>はいw<><>35283<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時55分<>逮捕された状態で成長させればおｋ？<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時55分<>もう少しでアナログ終わるのか・・・（いきなり<><>56038<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時55分<>逮捕されるのをわすれずにw<><>35283<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時54分<>ミスらなければｗ<><>56038<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時54分<>ですかねー。情報は見たけどうまくなれるだろうか＾＾；<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時54分<>ｗｗ　これだけお金があれば1つくらいマント手に入るかな～ｗ<><>56038<><><>
sleipnir<>蟻<>2011年07月24日(日)11時52分<>いえいえ～ｗ　これで時空戦士ですね～ｗ<><>56038<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時52分<>私にもALIさんにもいい結果になったかな＾＾<><>32643<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時51分<>取引完了ですねｗありでした＾＾<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時51分<>Niiさんありがとういい資金になりました（ぁ<><>56038<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時50分<>了解ｗ<><>32643<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時50分<>しかもG石って・・すごいw<><>35282<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時50分<>剣出しますね～ｗ<><>56038<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時50分<>元素はありがたいｗ<><>32643<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時49分<>元素w<><>35282<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時47分<>石ですな＾＾；<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時47分<>おｋ～　何出すかな～・・・ｗ<><>56038<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時47分<>鉱石w<><>35282<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時47分<>では、まずいらない鉱石３７５０億でだしてくださいな＾＾<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時46分<>おめ～ｗｗ　私はおｋですよ～<><>56038<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時45分<>棍棒おめw<><>35282<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時45分<>３７５０億で買いましょうかｗ<><>32643<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時45分<>棍棒できたｗさて。。。ALIさんどうします？<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時44分<>どっちがいいかな～ｗｗ<><>56038<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時44分<>ヘルハウンド乱獲<><>79563<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時42分<>愛しのハーミット(違<><>35281<><><>
sleipnir<>蟻<>2011年07月24日(日)11時42分<>またハーミット捕まえに行くか・・・ｗ<><>56038<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時42分<>卵剣ありますけど、いります？<><>35281<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時41分<>ダメ剣ありです＾＾<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時41分<>一回で当たるとはｗｗ　マシンガンしかわからなかったのにｗ<><>56038<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時41分<>くってらー<><>32643<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時41分<>一発ww<><>35281<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時40分<>当たりｗ<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時40分<>ｆｍ・・・何か4個出してるみたいだ・・・（ぉぃ<><>56038<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時40分<>くてら～<><>35281<><><>
harera<>Nii<>2011年07月24日(日)11時40分<>ｗｗ（自分で掴むモノｒｙ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)11時39分<>んじゃくてきます～<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時39分<>幸せをくださいｗ<><>32643<><><>
harera<>Nii<>2011年07月24日(日)11時39分<>んじゃくてきます～<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)11時39分<>出しますね～<><>56038<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時39分<>私も１本持っているので買いましょう！！<><>32643<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時38分<>倉庫に論刀が二つwぁ<><>35281<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時38分<>すっかりレシピ忘れてるな＾＾；確認しないとわからない。。。<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時38分<>ダメ剣ありますよんｗ<><>56038<>8492<><>
harera<>Nii<>2011年07月24日(日)11時38分<>お金のこりはＡＬＩさんおｋ。ありますよー後の市でだします<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時36分<>成仏鎌でも作るかなｗ<><>32643<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時36分<>お金ww<><>35281<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時36分<>NiiさんGかM石ないですかー？<><>35281<><><>
sleipnir<>蟻<>2011年07月24日(日)11時35分<>最後にお金ください（ぉぃ<><>56038<><><>
sleipnir<>蟻<>2011年07月24日(日)11時35分<>言ってみるといいかもｗ<><>56038<>8492<><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時34分<>頂けるなら何個でも＾＾<><>79552<><><>
harera<>Nii<>2011年07月24日(日)11時34分<>ありますよん。最後に出しときます～＾＾<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時34分<>そうなんですか;;GとMほしいなーwぁ<><>35281<>8492<><>
harera<>Nii<>2011年07月24日(日)11時34分<>5ko<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)11時34分<>ｗｗ　マントと剣を貰ってしまったｗ＾＾　Niiさん引退ですｗ<><>56038<>8492<><>
EJ20<>ひまわり<>2011年07月24日(日)11時33分<>２個しか無いけど＾＾；<><>32643<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時33分<>チーズケーキなら私のあげましょうか？<><>32643<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時33分<>にいさんやめるんですかー？<><>35280<>8492<><>
niii<>ロコ<>2011年07月24日(日)11時32分<>残りの早い者勝ち市はＣＭの後で！（30分後くらい<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時32分<>金槌か棍棒できたらALIさんから正義の剣でも購入しようかなｗ<><>32643<>8492<><>
sleipnir<>蟻<>2011年07月24日(日)11時32分<>くってら～ｗｗ　<><>56038<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時32分<>(*´ｑ｀) ｆｍ。。<><>79552<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時32分<>そういえば加工素材ちーずけーきはあるかしら？<><>79552<><><>
niii<>ロコ<>2011年07月24日(日)11時32分<>って飯呼ばれちゃったｗｗｗ<><>2794<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時30分<>何かの処分市ですか？ww<><>35280<><><>
sleipnir<>蟻<>2011年07月24日(日)11時29分<>ありですｗ　そしてもらっておくｗｗ（ぁ<><>56038<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)11時29分<>fm・・<><>35280<><><>
niii<>ロコ<>2011年07月24日(日)11時28分<>ＡＬＩさんあとこれも。正義作るとき代行してもらってお世話かけました＾＾ｗ<><>2794<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時28分<>(*´ｑ｀) ｆｍ。。おめ<><>79548<><><>
niii<>ロコ<>2011年07月24日(日)11時27分<>サブです、ひまわりさん＞おお！おめ～<><>2794<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時26分<>おかげさまで先ほどの最強剣で無事帝王ができました＾＾<><>32643<><><>
sleipnir<>蟻<>2011年07月24日(日)11時25分<>どもですｗ<><>56038<><><>
sleipnir<>蟻<>2011年07月24日(日)11時25分<>警棒ありますか？ｗ<><>56038<><><>
harera<>Nii<>2011年07月24日(日)11時25分<>ほーい　お先にALIさんマントです～<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時25分<>ゆうさんと蟻さんの残り物で結構ですよ＾＾；<><>32643<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時24分<>時雨剣系のものや最強剣は人気ですね<><>79546<><><>
harera<>Nii<>2011年07月24日(日)11時24分<>ｗｗｗ　ひまわりさんは？<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)11時23分<>ｗｗ<><>56038<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時23分<>預かり所があるから何でもｗ（ぇ<><>79546<><><>
harera<>Nii<>2011年07月24日(日)11時22分<>アリさんのマントのようにｗぁ<><>25413<><><>
harera<>Nii<>2011年07月24日(日)11時22分<>あれｗ　そういやサブの方にまだいくつかレアありますが、特別の希望あればみなさんいってください♪<><>25413<><><>
EJ20<>ひまわり<>2011年07月24日(日)11時21分<>買っちゃった＾＾；<><>32643<><><>
sleipnir<>蟻<>2011年07月24日(日)11時21分<>マントをくださいｗ（ぁ<><>56038<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時19分<>(*´ｑ｀) ｆｍ。。ども<><>79545<><><>
harera<>Nii<>2011年07月24日(日)11時18分<>b<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)11時15分<>おｋ～<><>56038<><><>
harera<>Nii<>2011年07月24日(日)11時15分<>やびゃぁ不整合めんどくせー、まとめて出してまとめて買ってもらう方針でｂ<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時14分<> ｆｍ。。<><>79539<><><>
harera<>Nii<>2011年07月24日(日)11時13分<>ai-延長先生にもなにか献上して消えます！ｗ<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時11分<>Niiさん引退？<><>79536<><><>
sleipnir<>蟻<>2011年07月24日(日)11時11分<>お疲れ様でした♪　こっちは準備おｋ～ｗ<><>56038<><><>
harera<>Nii<>2011年07月24日(日)11時10分<>今日引退します！ってことで、よし！やりますか・ｗ・アリさん。<><>25413<><><>
harera<>Nii<>2011年07月24日(日)11時07分<>ちょｗキャラメルて<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時07分<>キャラメルで出してます。いろいろお手数かけます<><>79534<><><>
harera<>Nii<>2011年07月24日(日)11時06分<>あ、おｋです<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時06分<>Niiさんが悪いわけじゃないから100億でおｋですか<><>79534<><><>
harera<>Nii<>2011年07月24日(日)11時05分<>14枚だったのでいろいろ込みで200億お返しします。<><>25413<><><>
harera<>Nii<>2011年07月24日(日)11時04分<>なんかバックアップおかしいんですよね、ジュピタさん来たら直してもらわないと＾＾<><>25413<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時03分<>Niiさん団扇のメンバーから消えてますね<><>79533<><><>
harera<>Nii<>2011年07月24日(日)11時02分<>園長殿すみません！＞＜　お金で返します！<><>25413<><><>
harera<>Nii<>2011年07月24日(日)11時01分<>ギルマスしか売れないと思ってた。。<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)11時01分<>F5か今度なったら使ってみようｗ<><>56038<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時01分<>動物園のランク減ってるね。。ｗ<><>79533<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)11時00分<>F5で復帰できる場合多いみたいよ<><>79533<><><>
harera<>Nii<>2011年07月24日(日)11時00分<>ってかあれ？この土地ランクって団扇のでない！！？<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)10時59分<>エラーで出されなければ、楽なんですけどねｗｗ<><>56038<><><>
harera<>Nii<>2011年07月24日(日)10時58分<>なつかしい。。ハーミットなら適当に・・・ｗ　ちょっとそれで暇潰しててください＾＾<><>25413<><><>
sleipnir<>蟻<>2011年07月24日(日)10時56分<>ｗｗ　ハーミット捕獲面倒・・・ｗ<><>56038<><><>
harera<>Nii<>2011年07月24日(日)10時56分<>土地ランク売却中・・<><>25413<><><>
yuki<>Mr.神ver.覚醒<>2011年07月24日(日)08時35分<>G石が拾えない・・・orz<><>35272<>8492<><>
arutema<>ライトニングverOOR<>2011年07月24日(日)00時50分<>では有難く頂きます&lt;(_ _)&gt;<><>10810<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)00時50分<>有り余るほどもってるし<><>79475<><><>
togetoge<>園長 ゆう<>2011年07月24日(日)00時49分<>(*´ｑ｀) ｆｍ。。<><>79475<><><>
arutema<>ライトニングverOOR<>2011年07月24日(日)00時48分<>買ってもよかった・・・んですよね？<><>10810<><><>
