togetoge<>園長 ゆう<>2011年07月08日(金)22時13分<>確かにボスストーンの使い道は限られてるからねぇ。。<><>72425<><><>
togetoge<>園長 ゆう<>2011年07月08日(金)22時12分<>天界に居ると下界の状況に疎くなる・・（<><>72425<><><>
doranngo<>まもりびと@<>2011年07月08日(金)22時11分<>ボスストーンで次も作りたくなる使い捨てのもの出したらええんかなｗ<><>45942<><><>
doranngo<>まもりびと@<>2011年07月08日(金)22時09分<>私はインした時に時間がないからボス狩ってなかっただけだけどどうしてだれも狩らないんだろうねｗ<><>45942<><><>
doranngo<>まもりびと@<>2011年07月08日(金)22時09分<>watasiha <><>45942<><><>
EJ20<>ひまわり<>2011年07月08日(金)21時52分<>いえいえ～＾＾<><>32615<><><>
togetoge<>園長 ゆう<>2011年07月08日(金)21時52分<>(*'-')ゞどもです<><>72371<><><>
EJ20<>ひまわり<>2011年07月08日(金)21時51分<>今回のぶん出しときますんで次回のイベにでも。。。ｗ<><>32615<><><>
togetoge<>園長 ゆう<>2011年07月08日(金)21時49分<>イベの賞品にはなるけどね。。ｗ<><>72371<><><>
EJ20<>ひまわり<>2011年07月08日(金)21時48分<>特に使い道はないけど＾＾；<><>32615<><><>
EJ20<>ひまわり<>2011年07月08日(金)21時47分<>ボス石収穫４個<><>32615<><><>
togetoge<>園長 ゆう<>2011年07月08日(金)21時42分<>(*´ｑ｀) ｆｍ。。<><>72352<><><>
EJ20<>ひまわり<>2011年07月08日(金)21時41分<>誰も狩らないみたいですし。。。突破前の人のために大魔王は残しておこうかとｗ<><>32614<><><>
togetoge<>園長 ゆう<>2011年07月08日(金)21時40分<>ボス狩り放題（<><>72350<><><>
togetoge<>園長 ゆう<>2011年07月08日(金)12時02分<>毎度闘技場難しい。。博打キャラが生き残ったか・・・<><>72308<><><>
doranngo<>まもりびと@<>2011年07月08日(金)07時51分<>みすったぁぁぁｗ　名前変更するのに＠より後ろ書けんかったｗ<><>45941<><><>
