doranngo<>ギルガン†月影†<>2011年04月25日(月)23時13分<>この広いは結局インフレステなくせしてレア武器ドロップが鬼畜すぎてめっちゃがんばってたなぁｗ<><>37403<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)23時13分<>ノシ<><>57122<><><>
8710<>WoH<>2011年04月25日(月)23時13分<>では落ちますノシ～<><>106<><><>
8710<>WoH<>2011年04月25日(月)23時13分<>なんだかんだいってやるんですけどね～<><>106<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)23時12分<>そんなのよりもっと苦痛状態にいる私はどうしろと<><>37395<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)23時12分<>もしくは1戦闘で数千～万あがるFFA探してやるといいね<><>57122<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)23時10分<>10職もマスターしないところで苦痛感じるならFFA自体しないほうがいいね。<><>57121<><><>
senki<>シエル<>2011年04月25日(月)23時08分<>畑<><>101<><>再逢<>
8710<>WoH<>2011年04月25日(月)23時08分<>18職マスターはいいんだが金が・・・orz<><>38<><><>
8710<>WoH<>2011年04月25日(月)23時07分<>うーん<><>38<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)23時03分<>マミーが勝ちまくるように、負けまくるのがいるのだが、それが何か分かればなぁｗ<><>37367<><><>
EJ20<>ひまわり<>2011年04月25日(月)22時57分<>思っていただけですけどｗ<><>30939<><><>
aisai<>再逢<>2011年04月25日(月)22時57分<>思っちゃダメです…ｗぁ<><>123608<><><>
EJ20<>ひまわり<>2011年04月25日(月)22時56分<>「さいあい」に賭けようかと思っていたんですよ？<><>30939<><><>
omega<>omegazero<>2011年04月25日(月)22時55分<>シャドー倒してくれませんか<><>50<><><>
aisai<>再逢<>2011年04月25日(月)22時54分<>(´・ω・`)　さいあいが勝つわけがな（ｒｙ<><>123608<><><>
EJ20<>ひまわり<>2011年04月25日(月)22時51分<>コインツに賭けておいて良かったｗ<><>30938<><><>
EJ20<>ひまわり<>2011年04月25日(月)22時50分<>サイアイマタマケタ、サイアイマタマケタ。。。<><>30938<><><>
aisai<>再逢<>2011年04月25日(月)22時46分<>なぜ２日？？<><>123607<><>シエル<>
senki<>シエル<>2011年04月25日(月)22時46分<>2日ジュピがまんかなぁ・<><>101<><>再逢<>
aisai<>再逢<>2011年04月25日(月)22時46分<>じゃぁー先にいい防具が欲しいかなぁ…ラスト装備だなぁ…ｗ<><>123607<><>シエル<>
senki<>シエル<>2011年04月25日(月)22時45分<>訓練所かてない(泣)<><>101<><>再逢<>
kippia<>FireSign<>2011年04月25日(月)22時44分<>ぬー梵天が遠いな<><>8696<><><>
aisai<>再逢<>2011年04月25日(月)22時44分<>おかえり＾＾<><>123607<><>シエル<>
senki<>シエル<>2011年04月25日(月)22時41分<>塾行って来た<><>100<><>再逢<>
togetoge<>園長 ゆう<>2011年04月25日(月)22時09分<>クリックひとつで後悔することが多々あるので私も気をつけよう('<><>56955<><><>
8710<>WoH<>2011年04月25日(月)22時07分<>焦った結果がこれだよ!<><>78<><><>
aisai<>再逢<>2011年04月25日(月)22時07分<>告知君を時間指定のプログラムではなく、ちょっと幅を持たせて実在する人物っぽく演出…さすがですね…（ぇｗ<><>123603<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)22時06分<>ちゃんと見てーｗ<><>37241<><><>
8710<>WoH<>2011年04月25日(月)22時06分<>どうこう言われてる通りでしたorz<><>65<><><>
kippia<>FireSign<>2011年04月25日(月)22時06分<>ポイントが足りてないだけではｗ<><>8662<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)22時06分<>どうこういわれるとおりだと思いますよ<><>56948<><><>
aisai<>再逢<>2011年04月25日(月)22時06分<>アビリティポイント（ＡＰ）の不足だと思いますよ<><>123603<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)22時05分<>58は先週ですよね<><>56948<><><>
8710<>WoH<>2011年04月25日(月)22時05分<>アビ決めようとするとポイントどうこういわれるんですけどどういうことでしょう?<><>43<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)22時04分<>58だったと思いますｗ<><>37241<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)22時04分<>初仕事は57分だったような<><>56948<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)22時03分<>告知君仕事しろｗ<><>37241<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)22時02分<>告知君地味に告知時間が遅れてきてるね<><>56945<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)22時01分<>何秒か遅れてる・・・ｗ<><>37238<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)22時01分<>なぜ５９分ちょうどじゃないんだ<><>37238<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)22時01分<>うわーーーーー<><>37238<><><>
kippia<>FireSign<>2011年04月25日(月)21時59分<>質問してくるならいいけど、独り言だと答えにくいですねｗ<><>8660<>375<><>
8710<>WoH<>2011年04月25日(月)21時58分<>なぜか変換でそうなっちゃうんでしゅ(´・ω・｀)<><>120<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時57分<>以前はそんなに経験値貰えなかったからねぇ。貯まる前に上がりすぎてるだけなんですが<><>56928<><><>
aisai<>再逢<>2011年04月25日(月)21時57分<>んー…そこまでしなくてもいいかと思いますが…どうでしょうね…＾＾；　モロですからね＾＾；<><>123602<>375<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時57分<>どうでもいいことだけど　知じゃなく値ｗｗ<><>37238<><><>
kippia<>FireSign<>2011年04月25日(月)21時56分<>みす<><>8655<><><>
kippia<>FireSign<>2011年04月25日(月)21時56分<>掲<><>8655<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時55分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考にどうぞ。<><>56926<><>WoH<>
8710<>WoH<>2011年04月25日(月)21時55分<>経験知カンストが何とも…<><>120<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時55分<>告知でたらながしていいかな？<><>37230<>375<><>
8710<>WoH<>2011年04月25日(月)21時54分<>転職に金かかるなぁ…<><>120<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時54分<>しばらくお金は転職費に注いだほうがいいかもよ。<><>56926<><><>
aisai<>再逢<>2011年04月25日(月)21時52分<>とはいっても、、、もうすぐ告知君が勧めるし…ｗ<><>123602<>375<><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時51分<>新たに買っちゃえばおｋだったりする<><>56922<><><>
8710<>WoH<>2011年04月25日(月)21時50分<>たまご壊れたけど売るのにまねーがいるのか・・・orz<><>1<><><>
8710<>WoH<>2011年04月25日(月)21時49分<>経験知がオーバーキルしてたずぇ・・・<><>1<><><>
aisai<>再逢<>2011年04月25日(月)21時49分<>イマハススメニクイノダ…ｗぁ<><>123602<>375<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時48分<>掲示板を勧めれない件についてｗ<><>37225<>375<><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時47分<>欲深い方は動物園やギル丼。そこそこ欲深い方は以下略('<><>56916<><><>
8710<>WoH<>2011年04月25日(月)21時47分<>卵は自動装備かな・・・・<><>105<><><>
8710<>WoH<>2011年04月25日(月)21時46分<>ペットペット…<><>105<><><>
aisai<>再逢<>2011年04月25日(月)21時45分<>気に入らなければいろんなギルドを転々と経験してみるとイイデスヨ＾＾<><>123602<><><>
aisai<>再逢<>2011年04月25日(月)21時45分<>まぁーそういうわけで経験者の我々もはっきりわかってませんが、１日も経てばギルド移動できるんでー大丈夫ーｗ<><>123602<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時44分<>とりあえずギルドダンジョンに行けば安泰だと思うよ。<><>56912<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時44分<>(　´・ω・) ｆｍ。。<><>56907<><><>
8710<>WoH<>2011年04月25日(月)21時44分<>酷い無限ループに嵌ってしまった<><>105<><><>
8710<>WoH<>2011年04月25日(月)21時43分<>ん～<><>105<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時43分<>・ギルド脱退後、再加入までの時間を1日→12時間に減少。　としか書いてないかｗ<><>37217<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時41分<>制限意味分からんことなってるけどたぶんはいれるｗ<><>37217<><><>
8710<>WoH<>2011年04月25日(月)21時41分<>とりあえず何も考えずに選んだけどよかったかな～?<><>105<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時41分<>宿屋だけがHP回復の手段でもないけどね<><>56902<><><>
aisai<>再逢<>2011年04月25日(月)21時40分<>完全に１２時間に１回になりました？　前は１日１回でしたけど、実は午前９時リセットだったのでー…<><>123601<><><>
8710<>WoH<>2011年04月25日(月)21時40分<>HP1で宿屋に泊る御金がないとは・・・orz<><>105<><><>
8710<>WoH<>2011年04月25日(月)21時39分<>これは・・・<><>105<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時39分<>１２時間ですか～('A`)<><>56902<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時39分<>ギルド乗り換えは１日１回だったと思うよ<><>56902<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時39分<>１２時間に１回なので日は関係ないですねー<><>37217<><><>
aisai<>再逢<>2011年04月25日(月)21時38分<>どこでも好きなところに入ってみるといいですよー　また移動できますので＾＾（１日１回だっけ？　半日だっけ？ｗ<><>123601<><><>
8710<>WoH<>2011年04月25日(月)21時36分<>とくに入るあてがないのでギルド入ろうと思うんですが・・・<><>105<><><>
aisai<>再逢<>2011年04月25日(月)21時34分<>よろしくお願いします＾＾<><>123601<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時33分<>よろしくですー<><>37203<><><>
8710<>WoH<>2011年04月25日(月)21時33分<>初めまして～<><>1<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時32分<>経験値が・・・・<><>37203<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時15分<>ジュピタさんは来ないのか・・・<><>37175<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)21時08分<>グリフォンが来そうな気がする<><>56865<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)21時04分<>シャニガミに持ってるコイン全部使って１１００からやり直そうｗ<><>37167<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)20時58分<>白黒のコマ送りマンガっぽいのもジュピタさん作ですね。配布という暴挙に出てた頃がなつかし（ぇ<><>56858<><><>
aisai<>再逢<>2011年04月25日(月)20時58分<>スノミスノムとスノーマンの差がかわいそですよね…同じ雪だるまなのに…ｗ<><>123597<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時58分<>ＡＢＣＤＥＦＧＨＩ全部アイコンが違ったらいいのにｗ<><>37160<><><>
yuki2<>カオス<>2011年04月25日(月)20時57分<>手書きだったんですかｗ<><>1421<><><>
yuki2<>カオス<>2011年04月25日(月)20時57分<>そろそろ時間かな<><>1421<><><>
aisai<>再逢<>2011年04月25日(月)20時57分<>というか猿猫丸が確かジュピタさんの手書きだったような(´・ω・`)<><>123597<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時56分<>ん　猿猫って手書きじゃなかったけ<><>37158<><><>
aisai<>再逢<>2011年04月25日(月)20時56分<>手書きアイコンならありますけどねーｗ　ＧＩＦ動画タイプのｗ<><>123597<><><>
aisai<>再逢<>2011年04月25日(月)20時56分<>ほぉー…ジュピタさん画像だったんですか…ｗ　知りませんでした＾＾<><>123597<><><>
yuki2<>カオス<>2011年04月25日(月)20時55分<>さいあいマンとか手書きのやつあったら面白そうｗ<><>1419<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)20時55分<>裏ジュピタの絵は元々ジュピタさんが使ってましたね<><>56852<><><>
aisai<>再逢<>2011年04月25日(月)20時55分<>武器屋の追手ももうちょっとどーにかこーにかなれば追われるのも楽しくなるかもしれないのに…ｗぇ<><>123597<><><>
aisai<>再逢<>2011年04月25日(月)20時54分<>ガッカリ村は確かに…　私は裏ジュピタも結構好きですねーｗ<><>123597<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)20時53分<>　<><>56852<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時53分<>よくもこんなキチガイを！<><>37154<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)20時53分<>敵キャラ画像のクオリティが上がってますよね。。ガッカリ村実装時はちょっとｒｙな<><>56852<><><>
aisai<>再逢<>2011年04月25日(月)20時53分<>私にはまだ早かったよーです…ｗ<><>123597<><><>
aisai<>再逢<>2011年04月25日(月)20時52分<>まぁしかしながらアンケートはもっと閲覧数の多いＨＰやブログでやるべきなんだな、と再逢は実感しましたｗ<><>123597<><><>
aisai<>再逢<>2011年04月25日(月)20時52分<>イレバスも最初見たとき衝撃的でしたも(´・ω・`)ｗ<><>123597<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)20時51分<>ジュピタさんが使ってるイレブンバスターでも好みがあるかもね('<><>56852<><><>
aisai<>再逢<>2011年04月25日(月)20時49分<>(´・ω・`)　こっちのほうが人気ありそうですね…ｗぁ<><>123597<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時49分<>自分はＩがタイプですｗ<><>37152<><><>
aisai<>再逢<>2011年04月25日(月)20時48分<>猿猫丸ＡＢＣ　誰がタイプ！？　のほうがよかったですかね？ｗ（マテｗ<><>123597<><><>
aisai<>再逢<>2011年04月25日(月)20時47分<>天界どうこうより、見た目がかわいいかどうか、だったんでいけるかなぁーと思ったんですけどねー…ｗ<><>123597<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)20時46分<>天界キャラの投票って。。天界に行ってない子に興味が沸くのかしら(ぁ<><>56851<><><>
omega<>omegazero<>2011年04月25日(月)20時37分<>そうなんですか<><>50<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時36分<>今は見れないです<><>37140<><>omegazero<>
omega<>omegazero<>2011年04月25日(月)20時36分<>ギルガン†月影†にささやきました<><>50<><><>
omega<>omegazero<>2011年04月25日(月)20時35分<>限界突破したらサイトのＩＤとパス教えてくれると書いてあったんですが<><>50<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月25日(月)20時28分<>ちょっと寂しかったデスデス…ｗ　想像はしてたけど…ｗ<><>123596<><><>
aisai<>再逢<>2011年04月25日(月)20時28分<>総投票数１１…皆さん有難う…♪　　…そしてもう絶対やらないっ！ｗぁ<><>123596<><><>
yuki2<>カオス<>2011年04月25日(月)20時28分<>1・2回しか投票してないｗ<><>1403<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時27分<>４票ｗｗ<><>37135<><><>
aisai<>再逢<>2011年04月25日(月)20時27分<>あぁーｗ　１位は　地と光　が４票でタイ！！　…１位で４票とか泣ける。゜゜(＞ヘ＜)゜ ゜。ｗ<><>123596<><><>
yuki2<>カオス<>2011年04月25日(月)20時27分<>精霊の投票ｗ<><>1401<><><>
aisai<>再逢<>2011年04月25日(月)20時26分<>ほー…ｗ　そーいうことね…ｗｗ<><>123596<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時26分<>”ノートくれたら”ｗｗ<><>37132<><><>
aisai<>再逢<>2011年04月25日(月)20時26分<>１位って？？<><>123596<><><>
aisai<>再逢<>2011年04月25日(月)20時26分<>天の石拾いなもんでー(´・ω・`)ｗ<><>123596<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時26分<>あつめたんでー<><>37132<><><>
yuki2<>カオス<>2011年04月25日(月)20時25分<>そういえば、誰が1位だったんだろう<><>1396<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時25分<>ノートくれたら100個ぐらい・・・ｗ<><>37132<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時25分<>石かー<><>37132<><><>
aisai<>再逢<>2011年04月25日(月)20時24分<>追手と戦うというのはなんともツマラナイですけど…ｗぁ<><>123596<><><>
aisai<>再逢<>2011年04月25日(月)20時24分<>石拾いですよ＾＾<><>123596<><><>
yuki2<>カオス<>2011年04月25日(月)20時24分<>かわいい精霊ちゃんがｗ<><>1396<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)20時23分<>先生何が欲しいんだろうかｗ<><>37132<><><>
aisai<>再逢<>2011年04月25日(月)20時23分<>(´・ω・`)もー…やみつき…ｗぁ<><>123596<><><>
yuki2<>カオス<>2011年04月25日(月)20時22分<>追われものｗぁ<><>1394<><><>
yuki2<>カオス<>2011年04月25日(月)19時42分<>70位です<><>1351<><>omegazero<>
omega<>omegazero<>2011年04月25日(月)19時41分<>ギルダンてなんLVですか？<><>50<><>カオス<>
yuki2<>カオス<>2011年04月25日(月)19時40分<>ギルダンです<><>1349<><>omegazero<>
omega<>omegazero<>2011年04月25日(月)19時39分<>カオスさんにささやき<><>50<><><>
omega<>omegazero<>2011年04月25日(月)19時39分<>訓練所の回復方法教えてください<><>50<><>カオス<>
yuki2<>カオス<>2011年04月25日(月)19時25分<>イベントっていつごろ開催ですか～？<><>1333<>903<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　　<><>37108<>115<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時41分<>　<><>37108<>115<><>
senki<>シエル<>2011年04月25日(月)18時35分<>＠ｐ＠<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時34分<>200以下の低レベルが素手で訓練所行ってんじゃねーよ。。<><>37102<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時34分<>ちょっと流しといたw<><>17610<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時34分<>素手だから装備がどうでもいいとなる。　勝率悪い。　ギルダンでは邪魔<><>37102<><><>
senki<>シエル<>2011年04月25日(月)18時33分<>ふかっつ<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時33分<>僕的には好きだけどねw<><>17607<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時32分<>は<><>17606<>427<><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時32分<>な<><>17606<>427<><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時32分<>さ<><>17606<>427<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時32分<>掲示板だって素手のこと削除したい。<><>37102<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時32分<>は<><>17606<>427<><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時32分<>な<><>17606<>427<><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時32分<>防具強ければ問題ないようなw<><>17606<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時31分<>ちゃっとに残るからね？<><>37102<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時31分<>塚、本人いないしw<><>17604<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時31分<>拳法もないのに素手で落ちるからギルダンは勝率が悪くなるんだ、<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時29分<>てかさ、素手勧めないで？<><>37102<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時28分<>みす。すれば<><>17599<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時28分<>格闘家さえマスターすろつよいw<><>17599<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時27分<>それにギルダン自力で勝てないから効率悪い<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時26分<>クソ無駄<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時26分<>素手だとDEXに振らなきゃならないから無駄<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時26分<>なぜすで？<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時25分<>素手は絶対ダメ。<><>37102<>375<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時25分<>エッグ入手するのにVIT振る必要ないのに3番目にVITって書いてる時点で怪しい・・・<><>37102<>375<><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時25分<>ラストより素手の方がいいかもw<><>17583<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時24分<>うむ<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時23分<>素手だとVITにステを回せなくなるので訓練所での勝率が微妙になるのでVITに振ってダメージ0にすることをお勧めしますｗ<><>37102<><>シエル<>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時22分<>屋敷装備だと149までのモンスターの攻撃をVITを振ることにより0ダメにすることが可能だったりしますｗ<><>37102<><>シエル<>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時21分<>成長でラストソード、ラストアーマー　または屋敷か闇空間で屋敷装備を入手する。<><>37102<><>シエル<>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時21分<>そうですか・・・<><>17560<>375<><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時21分<>まず成長は確実に成功させる方法がありますが、それはE級会員証あたりを参考にｗ<><>37102<><>シエル<>
senki<>シエル<>2011年04月25日(月)18時20分<>よくわかんない<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時20分<>ささやくかｗ<><>37102<><><>
senki<>シエル<>2011年04月25日(月)18時20分<>お金あつめからかなぁ<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時20分<>契約はしない方がいいよ<><>17560<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時20分<>お勧めは素手でなく成長で作った装備。<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時19分<>訓練所は装備作ってから、<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時19分<>とくにステ振り方法とか、アビの設定が・・・<><>37102<>375<><>
senki<>シエル<>2011年04月25日(月)18時19分<>訓練所かてねぇ・・<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時18分<>コピペではないが、たぶん私のを参考に自分で編集して書いてると思われる。<><>37102<>375<><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時17分<>のかな。<><>17550<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時17分<>あぁいうことするから見せたくなくなる<><>17550<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時16分<>いわゆるコピペかな？<><>17550<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時15分<>掲示板のやつみてみ？　私のやつと似てる・・・<><>37102<><><>
senki<>シエル<>2011年04月25日(月)18時13分<>警官・・・ｗ<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時13分<>IDとか？<><>17523<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時13分<>あんなの乗せやがって　ゆるさん！<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時12分<>掲示板のとこに思いついたものを入れたが、管理できなかったｗ　　早く消したい・・・<><>37102<><><>
senki<>シエル<>2011年04月25日(月)18時12分<>いてら～<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時12分<>いてらー<><>17523<><><>
senki<>シエル<>2011年04月25日(月)18時11分<>転生していいんだよね?<><>100<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時11分<>（・w・ノ気にしないでwぇ<><>17523<><>再逢<>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時11分<>ｗｗ<><>37102<><><>
aisai<>再逢<>2011年04月25日(月)18時11分<>そうそう＾＾　訓練所のダメージはギルダンで戦えば回復できるから＾＾<><>123594<><>シエル<>
senki<>シエル<>2011年04月25日(月)18時11分<>１００れべー<><>100<><><>
aisai<>再逢<>2011年04月25日(月)18時11分<>注意書きだけしてご飯食べてきますーｗ<><>123594<><><>
senki<>シエル<>2011年04月25日(月)18時10分<>転職して訓練？？<><>100<><>再逢<>
senki<>シエル<>2011年04月25日(月)18時10分<>１００れべー<><>100<><>再逢<>
aisai<>再逢<>2011年04月25日(月)18時10分<>ギルガンさんに顔文字をささやいてしまった…ｗ　気にしないでくださいｗ<><>123594<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時10分<>私が作ったあの情報に似ていてマジむかつく。。<><>37102<><><>
aisai<>再逢<>2011年04月25日(月)18時10分<>(´・ω・`)<><>123594<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月25日(月)18時09分<>あれの情報…<><>123594<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時09分<>てかさ。　あれの情報によく似ていて苛っとする<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時08分<>あいつゆるまじｗ<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時07分<>ちょいとこらしめｗ<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時07分<>あの人がばかだから<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時07分<>あー　あれか<><>37102<><><>
aisai<>再逢<>2011年04月25日(月)18時06分<>しばらく情報ダダモレですね＾＾；<><>123594<><><>
aisai<>再逢<>2011年04月25日(月)18時06分<>よし…注意書きしてこよう…削除キー書いてないからジュピタさんにしか処理できないし…<><>123594<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時05分<>同感w詳しくかきすぎw<><>17487<><><>
senki<>シエル<>2011年04月25日(月)18時05分<>ガ━━━━━━━∑(゜□゜*川━━━━━━━━ン<><>94<><><>
aisai<>再逢<>2011年04月25日(月)18時05分<>私はあれは情報屋で得るべき情報だから載せてはいけないと思うのですけども。。<><>123594<><><>
aisai<>再逢<>2011年04月25日(月)18時04分<>そうそう。　掲示板の登録したばかりの攻略板、どう思いますか？<><>123594<><><>
aisai<>再逢<>2011年04月25日(月)18時04分<>これはねー…Lv2000以上になればわかるお話ですねーｗ<><>123594<><><>
senki<>シエル<>2011年04月25日(月)18時03分<>話しがさっぱりわからないｗ<><>92<><><>
aisai<>再逢<>2011年04月25日(月)18時03分<>負けは痛いですからね～…ｗ　慎重にいかないと…ｗ<><>123594<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時02分<>負けると困るんですよねｗ<><>37102<><><>
aisai<>再逢<>2011年04月25日(月)18時02分<>でも最近勝率いいので私はシャニガミに賭けようと思ってます(´・ω・`)ｂ<><>123594<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時02分<>5万なるまでにコイン消費しなければⅱになれるので＾＾；<><>37102<><><>
aisai<>再逢<>2011年04月25日(月)18時02分<>シャニガミの技を考えるとどんな組み合わせでも安心はできませんよね…ｗ<><>123594<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)18時02分<>残りのコインほぼ全て賭けてしまったwぁ<><>17487<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時01分<>それを聞くと闘技場はかけないでおこうｗ<><>37102<><><>
aisai<>再逢<>2011年04月25日(月)18時01分<>２５％くらいじゃないですか？ｗ<><>123594<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)18時00分<>ところで、シャニガミが勝つ確立は何%ぐらいですか？ｗ<><>37102<><><>
senki<>シエル<>2011年04月25日(月)18時00分<>教<><>87<><><>
aisai<>再逢<>2011年04月25日(月)18時00分<>私は数字に登録したほうが使いやすかったです…ｗ　以前は『かお』で登録してましたけど…<><>123594<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)17時59分<>数字に登録してるって面倒<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)17時58分<>どんだけ・・・<><>37102<><><>
aisai<>再逢<>2011年04月25日(月)17時57分<>ちなみに２　(´・ω・`)ノ　( .・ ・.)b　１　ヾ(´ω｀＝´ω｀)ノ　(・▽・。)<><>123594<><><>
aisai<>再逢<>2011年04月25日(月)17時56分<>こんなん出る仕様なんですよね・・・ｗぁ<><>123594<><><>
aisai<>再逢<>2011年04月25日(月)17時56分<>しかも…私だけだと思うけど…３変換すると…　。゜゜(&gt;ヘ&lt;)゜ ゜。　。゜゜(´□｀。)°゜。　∑(￣ ￣；)<><>123594<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時56分<>PSPだとできないw<><>17463<><><>
senki<>シエル<>2011年04月25日(月)17時56分<>やっと８１・・・ｗ<><>81<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)17時56分<>ドリームコンボリミットしてなんか意味あるんかな？ｗ<><>37102<><><>
senki<>シエル<>2011年04月25日(月)17時55分<>そっか＾＾ｗ<><>80<><><>
aisai<>再逢<>2011年04月25日(月)17時55分<>私も気が向いたらやってみます…ドリームリミット…ｗ<><>123594<><><>
aisai<>再逢<>2011年04月25日(月)17時55分<>私はメンドーなので iii　ですよー？ｗ<><>123594<><><>
senki<>シエル<>2011年04月25日(月)17時54分<>でる<><>79<><><>
senki<>シエル<>2011年04月25日(月)17時54分<>ⅲ<><>79<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)17時54分<>i　ってｗ　3変換してⅲでなかったけ？ｗ<><>37102<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時53分<>みす。iiiまで<><>17455<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)17時53分<>ドリームコンボをリミット下子とあるよｗ<><>37102<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)17時52分<>?<><>37102<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時52分<>iiiならないとあんまり使えないなw<><>17455<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時51分<>そうですね～w<><>17455<><><>
senki<>シエル<>2011年04月25日(月)17時51分<>７１だぁー<><>71<><><>
aisai<>再逢<>2011年04月25日(月)17時51分<>入手数…？　…　…　おぉー！　ランダムで上限が決まってる…かな？ｗ　～～<><>123593<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時49分<>入手数はランダムかw<><>17444<><><>
senki<>シエル<>2011年04月25日(月)17時46分<>１か２あがる<><>59<><>再逢<>
aisai<>再逢<>2011年04月25日(月)17時46分<>とりあえず１００までねー　あげすぎると後がつらいからぁーｗ<><>123593<><>シエル<>
senki<>シエル<>2011年04月25日(月)17時45分<>いぇー５８－<><>58<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時40分<>もう42レベ＠ｐ＠<><>42<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時40分<>ドリームですからね・・・<><>17416<><><>
aisai<>再逢<>2011年04月25日(月)17時40分<>あれは仕組みがあーだから…どーなるんだろう…？<><>123593<><><>
aisai<>再逢<>2011年04月25日(月)17時39分<>酔拳リミットできるのかな。。。？<><>123593<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時39分<>リミッターですいけんやるとどうなるかな<><>17415<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時38分<>どん位もらえるかな<><>17415<><><>
senki<>シエル<>2011年04月25日(月)17時37分<>さんくす<><>28<><>再逢<>
aisai<>再逢<>2011年04月25日(月)17時37分<>私にできるのはこれくらいだｗ<><>123593<><>シエル<>
aisai<>再逢<>2011年04月25日(月)17時37分<>がんばれーｗ<><>123593<><>シエル<>
senki<>シエル<>2011年04月25日(月)17時36分<>ふぃーばぁーだ＠ｐ＠<><>21<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時36分<>いっかいで６もあがったぞ＠ｐ＠<><>16<><><>
aisai<>再逢<>2011年04月25日(月)17時35分<>ちゃんぴおーん(´・ω・`)ノ<><>123593<><><>
senki<>シエル<>2011年04月25日(月)17時35分<>ｗｗ<><>10<><><>
senki<>シエル<>2011年04月25日(月)17時35分<>ジュピタはせんのん？<><>10<><><>
senki<>シエル<>2011年04月25日(月)17時35分<>＠ｐ＠<><>10<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時35分<>鬼だーwぇ<><>17409<><><>
senki<>シエル<>2011年04月25日(月)17時34分<>ついでにジュピたもｗ<><>10<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時34分<>なぬ！？<><>10<><>再逢<>
aisai<>再逢<>2011年04月25日(月)17時33分<>私の時とだいぶ仕様変わってるからねー…今のほうが経験値高いのよ？ｗ<><>123593<><>シエル<>
aisai<>再逢<>2011年04月25日(月)17時32分<>チャンプだったり周辺だったりー。。。ギルダン使えるようになってからはギルダンかなぁ？<><>123593<><>シエル<>
senki<>シエル<>2011年04月25日(月)17時32分<>チャンプで？<><>9<><>再逢<>
aisai<>再逢<>2011年04月25日(月)17時32分<>ひたすら戦闘ｗ<><>123593<><>シエル<>
senki<>シエル<>2011年04月25日(月)17時31分<>あいちゃんはどうやってあげた？？<><>9<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時29分<>きつすぎだロー<><>8<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時28分<>いま８ｗｗｗｗｗｗｗｗｗ<><>8<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時26分<>ごばｗ<><>7<><><>
senki<>シエル<>2011年04月25日(月)17時26分<>無理すぎるｗ<><>7<><><>
aisai<>再逢<>2011年04月25日(月)17時26分<>はやくLv１２万までおいでーｗぁ<><>123592<><>シエル<>
senki<>シエル<>2011年04月25日(月)17時25分<>これもうハードじゃなくてエキスパートだろｗ<><>6<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時25分<>やっと６－ｗ<><>6<><>再逢<>
aisai<>再逢<>2011年04月25日(月)17時24分<>ハードモードだから道のりは厳しいさぁーｗ<><>123592<><>シエル<>
senki<>シエル<>2011年04月25日(月)17時23分<>まだ５・・・<><>5<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時23分<>レベル100までの道のりは遠い・・・<><>5<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時22分<>１０００からかｘ－あ<><>4<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時22分<>ごばｗ<><>4<><><>
senki<>シエル<>2011年04月25日(月)17時22分<>うそーｗ<><>4<><><>
aisai<>再逢<>2011年04月25日(月)17時21分<>フリマ使えるようになるの１０００Lv　ｗ　そのころにはラストソードなんてイラネｗ<><>123592<><>シエル<>
senki<>シエル<>2011年04月25日(月)17時20分<>ラストソードが1234円！<><>4<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時19分<>チャンプで1ずつあげるか・・・ｗ<><>3<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時18分<>１ｗ<><>2<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時18分<>チャンプであがるかな？<><>1<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時17分<>そかぁー<><>1<><>再逢<>
aisai<>再逢<>2011年04月25日(月)17時17分<>とりあえずレベル１００にする。　そこからは掲示板の攻略板に書いてるように訓練所通いかなぁー<><>123592<><>シエル<>
senki<>シエル<>2011年04月25日(月)17時16分<>やっぱ転職？<><>1<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時16分<>突破したけどなにすればいいんだ・・・・ｗ<><>1<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時16分<>ほうほう<><>1<><>再逢<>
senki<>シエル<>2011年04月25日(月)17時15分<>何すればいいかわかんねぇー<><>1<><><>
aisai<>再逢<>2011年04月25日(月)17時14分<>チャットだけしてると一覧から消えるからささやきが使えない<><>123592<><>シエル<>
aisai<>再逢<>2011年04月25日(月)17時13分<>返事はね、シェルルちゃんが冒険者一覧にいないとできないのよー<><>123592<><>シエル<>
aisai<>再逢<>2011年04月25日(月)17時13分<>おめでとう＾＾<><>123592<><><>
senki<>シエル<>2011年04月25日(月)17時06分<>さんくす<><>1<><><>
yuki<>桜吹雪ver.春<>2011年04月25日(月)17時05分<>おめ<><>17360<><><>
senki<>シエル<>2011年04月25日(月)17時04分<>いぇー<><>1<><><>
senki<>シエル<>2011年04月25日(月)17時04分<>もう突破しちゃえｗ<><>106<><><>
senki<>シエル<>2011年04月25日(月)17時03分<>返事をくれー(泣)<><>106<><>再逢<>
yuki2<>カオス<>2011年04月25日(月)16時51分<>きゃらかえます<><>1328<><>再逢<>
yuki2<>カオス<>2011年04月25日(月)16時51分<>ありです<><>1328<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時50分<>i ii は＾＾　iiiなら～５０枚もらえますｂ<><>123591<><>カオス<>
yuki2<>カオス<>2011年04月25日(月)16時50分<>そんなに貰えるんですか<><>1328<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時49分<>でもラスト作ったほうが楽だよね？？<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時49分<>なんか悩むｗ<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時49分<>ちなみに～２５枚かな？ｗ<><>123591<><>カオス<>
yuki2<>カオス<>2011年04月25日(月)16時49分<>ささー<><>1326<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時49分<>ささやきミスｗ　気にしないでーｗ<><>123591<><>カオス<>
senki<>シエル<>2011年04月25日(月)16時49分<>今日8時から11時まで塾だからいいかも・・・ｗ<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時49分<>そそー<><>123591<><>カオス<>
senki<>シエル<>2011年04月25日(月)16時48分<>成功率１００％<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時48分<>ただ、今日はもうJupiterできなくなるぞ？？ｗ<><>123591<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時48分<>あれかー<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時48分<>さがせばけっこうあった<><>106<><>再逢<>
yuki2<>カオス<>2011年04月25日(月)16時48分<>ギャンブラーiで何枚コインもらえるかな<><>1324<><><>
aisai<>再逢<>2011年04月25日(月)16時48分<>(´・ω・`)　もしそれするなら今のうちに逮捕された状態にしておくといいかもめ<><>123591<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時47分<>サイトとか調べまくった<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時47分<>シェルルちゃん結構情報知ってるよねー？<><>123591<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時47分<>えー夜まで待とうｗｗ<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時47分<>そそ＾＾<><>123591<><>シエル<>
aisai<>再逢<>2011年04月25日(月)16時46分<>じゃぁーダメｗ　フリマに出すもの出して突破しちゃえーｗ<><>123591<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時46分<>すぐラストとか作れる奴？<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時46分<>耕したｗ<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時46分<>今日、まだ畑を耕してなければできるけど…ｗ<><>123591<><>シエル<>
aisai<>再逢<>2011年04月25日(月)16時45分<>あと、裏技チックなものもあるんだけどやってみる？ｗ<><>123591<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時45分<>すぐ突破していいかな？<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時45分<>武器防具とか全部なくなるから、フリマに出しといてあげると後々の子たちが楽かも？<><>123591<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時44分<>突破だ―い<><>106<><><>
senki<>シエル<>2011年04月25日(月)16時44分<>おわたｗ<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時44分<>さんくす<><>106<><><>
aisai<>再逢<>2011年04月25日(月)16時44分<>いってら＾＾<><>123591<><>シエル<>
yuki2<>カオス<>2011年04月25日(月)16時44分<>おめ<><>1321<><><>
senki<>シエル<>2011年04月25日(月)16時44分<>超魔王いってくる<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時42分<>みんなつよい<><>106<><><>
yuki2<>カオス<>2011年04月25日(月)16時42分<>はやいw<><>1319<><><>
senki<>シエル<>2011年04月25日(月)16時40分<>ありがとう(泣)<><>106<><><>
yuki2<>カオス<>2011年04月25日(月)16時39分<>どんまいです<><>1315<><><>
senki<>シエル<>2011年04月25日(月)16時39分<>マジで<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時38分<>今倒しに行ってくれてるからちょっと待っててみ<><>123590<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時38分<>もう大魔王でどうしようもない(泣)<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時36分<>死者ゆく場所にボスいてクエストすすめれない(泣)<><>106<><><>
aisai<>再逢<>2011年04月25日(月)16時35分<>怪しい奴に追われてるからかな…追手まくまで時間はかかるが…<><>123590<><>シエル<>
yuki2<>カオス<>2011年04月25日(月)16時34分<>飴玉の効果が感じられないw<><>1310<><><>
senki<>シエル<>2011年04月25日(月)16時34分<>だれかーヘルプミー(泣)<><>106<><><>
senki<>シエル<>2011年04月25日(月)16時33分<>どうしよどうしよ<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時33分<>ぜったいクエストできねぇじゃん(泣)<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時32分<>なぜだぁー<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時32分<>入れない＾＾；　エラーが出る…<><>123590<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時31分<>死にゆく場所？<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時30分<>たおしてー(泣)<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時30分<>どこ？<><>123590<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時29分<>ボスいるし・・・orz<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時21分<>ｗｗ<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時05分<>なかなかでないな・・・<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)16時00分<>(´・ω・`)　<><>123561<><>シエル<>
senki<>シエル<>2011年04月25日(月)16時00分<>ムダメだぜ<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)16時00分<>ＶＩＴつえー<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時53分<>おっけーいってみよー<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時52分<>ＳＴＲじゃなくてＶＩＴに振ってみるか<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時52分<>どうする・・・・<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時50分<>そんなときはVIT振ってみるか、装備強いのが必要か。。<><>123526<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時50分<>うそだろー<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時50分<>レジェンド負けた・・・・<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時45分<>(´・ω・`)<><>123509<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時44分<>なんかめっちゃテンション上がるｗ<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時44分<>たおせたぁぁぁぁぁぁぁ<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時41分<>ドラゴｎワールドでいいはず<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時40分<>戦う場所さえあってれば出てきます(´・ω・`)　根気よくいきましょー<><>123495<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時40分<>キングが出てきません(泣)<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時34分<>うぃ<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時34分<>あったけ？<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時34分<>ついでにレジェンドプレイスもう１つクリアしておくといいかもー？<><>123464<><>シエル<>
aisai<>再逢<>2011年04月25日(月)15時34分<>おめでと＾＾　どこって周辺にあるでしょ？<><>123464<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時32分<>スペシャルエリートってどこ？？<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時31分<>しゃ！<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時26分<>１：１できないしｗ<><>106<><><>
senki<>シエル<>2011年04月25日(月)15時26分<>あれ長杉だろ<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時26分<>キャラが見つかりませんとか？　よくあるｗ<><>123438<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時25分<>レジェンドの途中でばぐったｗ<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時21分<>ただ、魔法剣士は名前がかっこいいから人気あるんだろうねー。。。ｗ<><>123413<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時21分<>なんか強そうだし<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時20分<>じゃあバーサーカーでいいや<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時20分<>いや、ないよ。　職業はアビ覚えるだけで他は何も関係ない。<><>123410<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時20分<>みんな魔法健士だけど<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時19分<>これって職業で強さとか関係する？？<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時18分<>とりあえずそこまで進めないと＾＾　どっちも無理だったら明日以降の大魔王を狙おうｂ　誰かに倒される前にｗ<><>123409<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時18分<>まあエティンだめだったらプロトいけばいいや<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時17分<>なにー<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時17分<>異世界はPTメンバー出てこないのよねー<><>123407<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時16分<>なんで1人？？<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時15分<>プロトは１人で倒さないといけないからー<><>123402<><>シエル<>
aisai<>再逢<>2011年04月25日(月)15時15分<>プロトタイプも強いから、エティンかプロトどっち飛ばすか。。　私はエティンのほうが倒しやすいと思うよ＾＾　PTだから。<><>123402<><>シエル<>
aisai<>再逢<>2011年04月25日(月)15時14分<>エティンは強いねぇ…　ミリトンPTでエティン倒せそうなら倒せばいいし、ムリそうなら飛ばそう＾＾<><>123402<><>シエル<>
aisai<>再逢<>2011年04月25日(月)15時14分<>大魔王。　１日１回しか出てこない、今日の大魔王はもう倒されてるから。。。<><>123402<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時13分<>エティンがつおいときいたお<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時13分<>討伐飛ばした方がいい奴いる？？<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時12分<>ペットは戦力にはならないから＾＾；　あくまで敵の攻撃を１回分受けてくれるだけの壁ｗ<><>123398<><>シエル<>
aisai<>再逢<>2011年04月25日(月)15時11分<>ドラゴンエッグ作るの時間もったいないからパンダｗ<><>123398<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時11分<>ダイナソーミニ作るときで来たパンダマン連れていくかエッグあるからドラゴンエッグ作るかどっちがいい?<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時10分<>あと、なんでもいいからペットを連れておくといいｂ　敵の攻撃を避ける壁になるからｗ<><>123395<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時09分<>あいちゃーんｏ(*・д・*)ｏメタンコぅれしぃよ！<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時08分<>なんてったってあいちゃんだからね( .・ ・.)bぇ<><>123388<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時08分<>あいちゃん最高(≧▽≦）☆ <><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時07分<>ファイガ<><>123386<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時07分<>でてきたー<><>106<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時07分<>ファイア？ファイガ？ファイラ？<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時04分<>それでミリトン入ってみて。　たぶんＰＴ出てくると思うよ＾＾<><>123373<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時03分<>うっし一回転職完了<><>106<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時03分<>その設定でミリトンＰＴに入ればたぶんいけるとおもうー<><>123370<><>シエル<>
aisai<>再逢<>2011年04月25日(月)15時02分<>ＡＰ足りなかったらみだれうち１つ減らしてもいい。<><>123370<><>シエル<>
aisai<>再逢<>2011年04月25日(月)15時02分<>オススメは　みだれうち×４　魔法剣黒魔法（ファイガ）シェル精神集中　かな？<><>123366<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時01分<>いまは盗むのまんま<><>99<><>再逢<>
aisai<>再逢<>2011年04月25日(月)15時01分<>アビリティはどうしてる？<><>123365<><>シエル<>
senki<>シエル<>2011年04月25日(月)15時00分<>ステ振りむずいなぁ<><>87<><>再逢<>
senki<>シエル<>2011年04月25日(月)15時00分<>ｗｗｗ<><>87<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時59分<>がんばれー＾＾　誰ともＰＴ組めなくて寂しいのよ…ｗぁ<><>123362<><>シエル<>
aisai<>再逢<>2011年04月25日(月)14時59分<>いるよ。　ＥＧＯもいるねー。　ＬＵＫはないよりはあるほうがいいかなぁー？<><>123361<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時59分<>おれもあいちゃんにおいつくぞー<><>79<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時58分<>INTはいるよね？<><>70<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時58分<>ＶＩＴはいらない。　もし自分の攻撃が当たってないならＤＥＸ。　当たってるならＳＴＲがいいかな？<><>123361<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時57分<>ねぇねぇステってVITじゃなくてDEXがいいの？<><>53<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時56分<>nice!<><>38<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時56分<>魔なんちゃら長<><>38<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時55分<>闇山脈<><>1<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時55分<>ボスどこにいる？<><>123357<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時54分<>ボス出てきて負けた(泣く)<><>102<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時54分<>たぶんレベルが足りてない。　もう１回か２回転職してからミリトンさんとこ入ってみて＾＾<><>123357<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時54分<>だからパンティパーティに入ってる<><>102<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時53分<>キリtonだった<><>102<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時53分<>㌔tonってとこに入ったけどバグかなんかで一人になるから<><>102<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時52分<>んーと<><>102<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時52分<>装備が弱いねぇ…　ＰＴには入ってる？？<><>123349<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時51分<>エッグ拾ったしまたドラゴンエッグでも作るかな<><>102<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時51分<>なんか強そうな奴めっちゃいるんだけど<><>102<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時51分<>倒せるかな？？<><>102<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時49分<>おめでとｗ　その調子でちゃっちゃと突破しちゃいなさいｗ<><>123333<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時49分<>でたｗ<><>102<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時48分<>でてくれー(泣)<><>102<><>再逢<>
senki<>シエル<>2011年04月25日(月)14時48分<>はぐれシーフしかでない<><>102<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時47分<>そう。　もしモンスターの出現場所に迷ったら蟻さんのＨＰ見に行くと全部わかるから＾＾<><>123324<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時46分<>平原？<><>102<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時46分<>出現場所は知ってる？<><>123322<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時46分<>昨日の夜から出てない(泣)<><>102<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時45分<>出てくる出てくるｗ　そんなとこで苦戦してる子見たことないわｗ<><>123315<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時44分<>シーフがでてこない(泣)<><>102<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時43分<>おぉーがんばれー＾＾<><>123315<><>シエル<>
aisai<>再逢<>2011年04月25日(月)14時42分<>一発目のささやきへの反応は遅れるよｗ　気付かないからっ！ｗぁ<><>123311<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時42分<>あと討伐だけで突破だ―ィ<><>102<><>再逢<>
aisai<>再逢<>2011年04月25日(月)14時40分<>(´・ω・`)ノ<><>123304<><>シエル<>
senki<>シエル<>2011年04月25日(月)14時35分<>あいちゃんうっす<><>102<><>再逢<>
nirin<>jup<>2011年04月25日(月)09時17分<>そうなんですか。。私たちもおなじなんですよね・・・<><>104<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)09時07分<>別の方が同一IPでINしてたらエラーが出るみたいですが<><>56841<><><>
nirin<>jup<>2011年04月25日(月)09時06分<>わかりました。ありがとうございます！<><>104<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)09時05分<>掲示板にIDとキャラ名、詳細な症状を書き込んでジュピタさんに見てもらうしかないね<><>56840<><><>
nirin<>jup<>2011年04月25日(月)09時04分<>友人がエラーで入れないそうなんですが、どうしたらいいのでしょうか？<><>104<><><>
togetoge<>園長 ゆう<>2011年04月25日(月)08時42分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>56834<>903<><>
togetoge<>園長 ゆう<>2011年04月25日(月)08時41分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>56834<>903<><>
togetoge<>園長 ゆう<>2011年04月25日(月)08時41分<>【告知】4月下旬ギルドイベント開催予定～　詳細はブログの動物園記事にて<><>56834<>903<><>
hijikata<>どせいさん<>2011年04月25日(月)00時38分<>お疲れ様です＾＾；　おやすみなさぁいノシ<><>29584<><><>
doranngo<>ギルガン†月影†<>2011年04月25日(月)00時37分<>うん　寝よう。。<><>37099<><><>
