togetoge<>園長 ゆう<>2011年02月12日(土)23時59分<>個人じゃないのかw<><>50681<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時58分<>お疲れサマーです＾＾<><>49040<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時58分<>フリマ個人？　出すよ！　買うよ！　とやりとりしてれば大丈夫ですよん♪　スピードが大事ｗ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時58分<>10までいったですー7から10にしただけですがｗ<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時57分<>フリマ　個人に送れるようになったのか？<><>50681<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時55分<>きっと拾えますよｂ　信じる者は救われるってやつでふｂ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時55分<>ノート拾ってみたい('A`)<><>50681<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時54分<>光の元素いっぱい拾って私に流してくださいねーｗぁ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時53分<>(*'-')ゞこん <><>50681<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時53分<>猿猫ですよー<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時53分<>元素たくさんひろわなきゃいけないらしいしなー('A`)<><>50681<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時53分<>猿猫での話かな？？ｗ<><>49040<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時52分<>で、そのダメージはなんですか？ｗｗｗ<><>49040<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時52分<>火曜は別の話！！！ｗぁ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時51分<>園長めちゃめちゃダメージ受けたのに。・゜゜・(&gt;_&lt;;)・゜゜・。<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時50分<>再逢は身をかわした！ 再逢 に 0 のダメージを与えた　　♪⌒ヽ(*゜O゜)ノ スゴイッ!!!<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時50分<>再逢に 77854587 のダメージを与えた。。。(*_ _)人ゴメンナサイ<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時49分<>(￣д￣)エー悪魔の火曜にむちゃくちゃいすわってたくせにーｗ<><>50681<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時48分<>今日はドロップ２倍　明日は経験値+２０％ですね♪　最近そういうイベント気にしてないですけど。。ｗ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時48分<>めんどくさいなー('A`)<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時47分<>明日は2倍じゃないのかw<><>50681<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時46分<>+あがればあがるほどあがりにくくなりますからねっ！　（ややこしいいい方ｗｗ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時46分<>ｗ(￣△￣;)ｗおおっ!<><>50681<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時46分<>おしゃべりしておちてるｗ<><>50681<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時45分<>あと1がー<><>50681<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時45分<>土曜イベント？？<><>49040<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時45分<>それでもゆうさんはだいぶ助かってると思いますよｗ<><>49040<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時44分<>土曜がーイベントだから。。。('A`)<><>50680<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時43分<>~~■P_o(^-^o) COFFEE<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時42分<>_・)チラだったしー今日は、猿猫で戦ってるだけです；；<><>50680<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時41分<>もう一息(´・ω・`)ｂ<><>49039<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時40分<>シャドーナイフですねｂ　現在、超重要なレア武器２種ですｂ<><>49039<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時40分<>もう9まで行ったから、あとすこしｗ<><>50680<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時39分<>それと　なんちゃらナイフ　良いとこは全部園長がした＞＜;<><>50680<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時39分<>それは大事な作業ですね(´・ω・`)　ガンバですです♪<><>49039<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時38分<>帝王なんちゃらを10までにしなきゃ。。。<><>50680<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時38分<>なんだろーｗ　ツデアックスですか？ｗ<><>49039<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時37分<>あーレア取れたらしい('A`)再逢さんが、前とったやつｗ<><>50680<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時37分<>今日は夕方ちょろっとと今、ですね＾＾<><>49039<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時36分<>私も常にいてるわけではにゃーので(ｏ・ω・ｏ）ｗ<><>49039<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時35分<>がんばってますねｂ　今日は何か収穫ありました？ｗ<><>49039<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時35分<>再逢さん　朝は見なかったけど。。。。<><>50680<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時34分<>今日　_・)チラチラ長くいる気が。。。('A`)<><>50680<><><>
aisai<>再逢<>2011年02月12日(土)23時34分<>なるほどｗｗ<><>49039<>93182<><>
aisai<>再逢<>2011年02月12日(土)23時33分<>(´・ω・`)ｗ　新鮮新鮮ｗｗ<><>49039<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時33分<>園長ねてるのでｗ<><>50680<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時33分<>ねてるなｗ<><>50680<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時32分<>ふつー||寝室||<><>50680<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時32分<>この時間に　アタシσ(゜-^*)の方がいるのは珍しいかもw<><>50680<>93182<><>
kippia<>FireSign<>2011年02月12日(土)23時32分<>ばわー<><>130<><><>
aisai<>再逢<>2011年02月12日(土)23時31分<>この時間に悠ちゃんは珍しい気がします！！ｗぁ<><>49039<>93182<><>
doranngo<>ギルガン<>2011年02月12日(土)23時31分<>こんばんは～<><>15695<><><>
aisai<>再逢<>2011年02月12日(土)23時31分<>こんばんにゃ(´・ω・`)ノ<><>49039<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時31分<>(*'-')ゞこん 　再逢さん　かづまさん　<><>50680<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時30分<>ヾ(*￣￣￣￣▽￣￣￣￣*)ノこんばんわ♪<><>50680<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時30分<>ヾ(*￣￣￣￣▽￣￣￣￣*)ノこんばんわ♪<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時29分<>気合でp(・∩・)qガンバル!。。。無理そう＞＜；<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時28分<>('A<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時27分<>('A`<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時27分<>('A`)<><>50680<><><>
doranngo<>ギルガン<>2011年02月12日(土)23時27分<>ふむ　まぁ気合でがんばってくださいｗ<><>15695<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時26分<>消しておかなきゃ。布団蹴飛ばす人おおいので＞＜；<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時25分<>外は、゜。°。°。°。°。 ヽ(￣▽￣(。-_-。 )ゝ 雪降ってます。　<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時25分<>皆(*^-)_[布団]]]]寝てるので、暖房消したから｛｛(Ｔ-Ｔ)｝｝ブルブル・・・さむっっ<><>50680<><><>
doranngo<>ギルガン<>2011年02月12日(土)23時24分<>うむ？ｗ<><>15694<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時23分<>(((p(＞◇＜)q))) サムイー!!<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時23分<>{{ (&gt;_&lt;) }}<><>50680<><><>
doranngo<>ギルガン<>2011年02月12日(土)23時23分<>ふむ<><>15694<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時21分<>・・・(#￣∇￣#)・・・風呂いってらー<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時20分<>(*'-')ゞ　おつかれ♪<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時20分<>仲いい男の子より　友(*'ー'*)_■ チョコで数多いと複雑な気分でしたｗ<><>50680<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時19分<>。。。とそろそろお風呂行ってきます。　では　ノシ<><>28035<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時18分<>男女問わずモテたんですねｗ<><>28035<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時17分<>男の子からももらったｗ<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時16分<>小学2年から、義理とかあげてました。もらったりしたのはー小6の時かなｗ<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時13分<>お子様それぞれだと思いますw大人びてるお子様が、作ったりしてプレゼントしたりするのかも。。。<><>50680<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時13分<>私が初めて貰ったのは小学５年くらいだったようなｗ<><>28027<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時11分<>年長の娘さまがー〇〇くんに　ケーキ作るといってますがｗ<><>50680<><><>
niii<>ロコ<>2011年02月12日(土)23時11分<>おもいます＾＾　うらやましいですよね～ｗ<><>1011<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時11分<>今年は小学生だから少しは貰ってくるのだろうか。。。<><>28025<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時10分<>こどもから見ても　親が、仲良しがいいと思うしねw<><>50680<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時10分<>よく考えたら息子は去年はまだ保育園ですな。。。さすがにまだそういうのは無いのかな<><>28025<><><>
miya<>魅月<>2011年02月12日(土)23時09分<>ま…まぶしい！(&gt;_&lt;)<><>13<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時09分<>お子様に　パパとママ　ラブラブだーとからかわれたりしますけどｗ<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時08分<>バレンタイン　ホワイトデーに　独身の★.LOVE　LOVE.の時期を振り返って、いちゃつくのもいいかもｗ<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時06分<>娘様は、学校に持っていくのは禁止なので、家まで持っていくようです。('A`)親心複雑。。。<><>50680<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時05分<>了解＾＾一緒に買いに行くのも良いかな～<><>28022<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時04分<>嫁様に　プレゼントをー　ひまわりさんあげてくださいねー<><>50680<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時04分<>去年は息子は学校では１つも貰ってなかったみたいだけど今年はどうかなｗ<><>28022<><><>
miya<>魅月<>2011年02月12日(土)23時02分<>あぁ家族で祝う日～って言いますねぇ<><>6<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時02分<>2人して(*'ー'*)_■ チョコすきなので、仲良く★'.・.LOVE~(^▽^(^▽^*)~LOVE.・.・:☆<><>50680<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時02分<>飲みに行けば居酒屋のママから貰えるかもしれないな・・・<><>28018<><><>
EJ20<>ひまわり<>2011年02月12日(土)23時01分<>貰ったチョコは家族で食べていますよ＾＾<><>28018<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)23時00分<>バレンタインは好きな人にプレゼントする日。日本だけだよ。女の子が男の子にチョコあげるのはｗ<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時59分<>嫁様に(*'ー'*)_■ チョコあげたらいいのに(ぁ<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時58分<>この時期うまい(*'ー'*)_■ チョコ手に入るので、買いに行きますよ。<><>50680<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時57分<>園長と仲良くチョコたべてますがｗ<><>50680<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時57分<>近所のおばちゃんがくれる時もある<><>28004<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時56分<>ここ数年、嫁に板チョコ貰っているだけですが・・・<><>28004<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時55分<>('A`)<><>50680<><><>
miya<>魅月<>2011年02月12日(土)22時55分<>おぉー頑張るしかっ！！(^_^)/~<><>100<><><>
doranngo<>ギルガン<>2011年02月12日(土)22時54分<>バレンタインものんきにのんべりまったりFFAプレイしていればいいのです（ぇ<><>15694<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時54分<>今年は、本命には、手作りで。娘様が、好きな人がいるらしく、チョコ作りのお手伝いしなきゃいけない＞＜；<><>50680<><><>
miya<>魅月<>2011年02月12日(土)22時53分<>いやぁ相手がいないと言う話しでした<><>100<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時52分<>お子様と　ダーリンに食べてもらうけど。。。夫婦仲良く(*'ー'*)_■ チョコ食べる日<><>50680<><><>
niii<>ロコ<>2011年02月12日(土)22時51分<>ｗｗｗ<><>992<><><>
doranngo<>ギルガン<>2011年02月12日(土)22時51分<>どうなさった？<><>15694<><><>
miya<>魅月<>2011年02月12日(土)22時50分<>そうか！  「I LOVE ME !!」の精神か！                  orz<><>100<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時50分<>(*'ー'*)_■ チョコケーキつくろうかとｗ<><>50680<><><>
niii<>ロコ<>2011年02月12日(土)22時46分<>チョコあげたり，もらったり楽しいじゃないですか（*＾∀＾）<><>988<><><>
miya<>魅月<>2011年02月12日(土)22時43分<>ば…バレンタイン…恐ろしい…<><>100<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時33分<>チェンジ(´・ω・｀)<><>50679<>93182<><>
niii<>ロコ<>2011年02月12日(土)22時33分<>というのは日本の製チョコ会社によるウソですｗ<><>978<>09102<><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時31分<>バレンタインはチョコレート食べる日です(´・ω・｀)<><>50679<><><>
miya<>魅月<>2011年02月12日(土)22時21分<>ありがとうございます！！よーし…ドットをいじらねばっ！！<><>100<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時20分<>おめー＾＾<><>27971<><><>
niii<>ロコ<>2011年02月12日(土)22時19分<>おめでーす＾＾<><>970<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時19分<>(*´ｑ`)　fm<><>50679<>903<><>
miya<>魅月<>2011年02月12日(土)22時19分<>やたー　皆さんのおかげです！ありがとうございます！！<><>100<><><>
miya<>魅月<>2011年02月12日(土)22時19分<>やたー　皆さんのおかげです！ありがとうございます！！<><>100<>903<><>
taka1031<>xxtakaxx<>2011年02月12日(土)22時19分<>おめです（・ω・｀）<><>807<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時18分<>討伐おめ<><>50679<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時16分<>メインは羽衣。<><>27962<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時16分<>まぁ、私は通い始めが遅かったから<><>50679<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)22時16分<>ですよね・・・（・ω・｀）　　バレンタインのイベントとかないのかな・・・（ぁ<><>806<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時15分<>訓練所に通っていた頃はLV上がるのが苦痛だったですね<><>50679<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時14分<>今のところシールドはメインの装備に向かないから・・・('<><>50679<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時12分<>訓練所に通っていた頃にアーマー欲しかったです＾＾<><>27962<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)22時12分<>シールドつけて１０万ｌｖ目指してください（ぁ<><>804<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時11分<>アーマーは今でもお世話になってますね<><>50678<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時10分<>(*´ｑ`)　fm　まぁ確かに<><>50678<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時10分<>どちらかというとアーマーのほうが役に立った<><>27958<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時10分<>クリスマスが実装された頃は、もうシールド装備して戦う機会も殆どなかったような・・・<><>27958<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)22時06分<>助かります（・ω・｀）<><>802<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)22時06分<>ありがとです（・ω・｀）<><>802<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時06分<>いいよー　でも1億くらい持っててくださいね('<><>50678<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時05分<>私はあまり将軍様にでしゃばって欲しくない＾＾；<><>50678<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)22時04分<>いいんですか？（・ω・｀）<><>802<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時04分<>将軍様に期待したのだけど、なかなか期待に応えてくれない<><>27947<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時03分<>takaさん雪石渡しましょうか？<><>50678<><><>
EJ20<>ひまわり<>2011年02月12日(土)22時03分<>かもしれませんね～。ここのところずっと８倍とか１０倍に賭けていましたから<><>27947<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)22時01分<>ということは。。そのおかげで倍率が2.5や2.7と下がりにくかったのかな('<><>50678<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)22時00分<>クリ盾ある人とでｌｖあげ差出るのかやっぱり…（・ω・｀）<><>801<><><>
EJ20<>ひまわり<>2011年02月12日(土)21時58分<>倍率高いところに５０００枚賭けて地味に負け続けているから貯まらないのかな；；<><>27930<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時54分<>無難なところ狙って賭けるのが一番いいみたいですね<><>50678<><><>
EJ20<>ひまわり<>2011年02月12日(土)21時54分<>１０万枚超えたら３万枚賭けてみよう。。。<><>27926<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時52分<>３万枚賭けないと勝っても増えにくいから<><>50678<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時52分<>あれから今のところ負けなしで増えてます('<><>50678<><><>
EJ20<>ひまわり<>2011年02月12日(土)21時51分<>まだ怖くて３万枚賭けはできない・・・<><>27920<><><>
EJ20<>ひまわり<>2011年02月12日(土)21時50分<>私なんて５万枚まで増えて２万枚まで減るをずっと繰り返していますよ＾＾；<><>27906<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時48分<>昨日と今日の勝ち分ですね<><>50678<><><>
EJ20<>ひまわり<>2011年02月12日(土)21時46分<>またまた、おめ～＾＾<><>27894<><><>
EJ20<>ひまわり<>2011年02月12日(土)21時46分<>そういえばカジノで負け続けてコイン尽きたと言ってましたよね？<><>27894<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時46分<>(*´ｑ`)　fm<><>50678<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時43分<>(*'-')ゞどもです～<><>50678<><><>
EJ20<>ひまわり<>2011年02月12日(土)21時43分<>おめです＾＾<><>27891<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時40分<>(*´ｑ`)　fm<><>50677<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時34分<>畑に植えようかな・・('<><>50677<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時23分<>(　´・ω・) ｆｍ。。<><>50677<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)21時20分<>20枚でペットリングかぁ。。<><>50676<><><>
harera<>Nii<>2011年02月12日(土)20時56分<>l<><>24773<><>Nii<>
harera<>Nii<>2011年02月12日(土)20時55分<>k<><>24773<><>Nii<>
harera<>Nii<>2011年02月12日(土)20時55分<>l<><>24773<><>Nii<>
harera<>Nii<>2011年02月12日(土)20時55分<>k<><>24773<><>Nii<>
harera<>Nii<>2011年02月12日(土)20時55分<>l<><>24773<><>Nii<>
harera<>Nii<>2011年02月12日(土)20時55分<>k<><>24773<><>Nii<>
harera<>Nii<>2011年02月12日(土)20時55分<>l<><>24773<><>Nii<>
harera<>Nii<>2011年02月12日(土)20時55分<>k<><>24773<><>Nii<>
harera<>Nii<>2011年02月12日(土)19時55分<>空豆の大部分は炭素原素と水素原素からできr（殴<><>24773<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)19時52分<>(*´ｑ`)　fm<><>50673<><><>
doranngo<>ギルガン<>2011年02月12日(土)19時52分<>変なことだなぁ<><>15685<><><>
doranngo<>ギルガン<>2011年02月12日(土)19時52分<>よく考えてみればよくわからない物質同士を合わせて空豆ができるって<><>15685<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)19時05分<>徐々に乗っ取られて来ている気がする・・・・<><>50672<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)19時03分<>(　´・ω・) ｆｍ。。<><>50672<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)19時02分<>ｗ(￣△￣;)ｗおおっ!園長だー<><>50672<>93182<><>
rays<>ray<>2011年02月12日(土)19時02分<>わかりました＾＾　回答ありがとうございました＾＾<><>106<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月12日(土)19時01分<>囁きでハーイ、シツモーン! (/*・・)o来た時が、園長じゃないと('A`)<><>50672<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)19時01分<>狭間で逮捕される確率は製造所で購入するより少し低いです<><>50672<><>ray<>
togetoge<>園長 ゆう<>2011年02月12日(土)19時00分<>つかまります。(´・ω・｀)<><>50672<>93182<>Firip<>
kazuma<>かづま<>2011年02月12日(土)18時58分<>つかまります<><>47011<>93182<><>
doranngo<>ギルガン<>2011年02月12日(土)18時58分<>ふーむ　<><>15682<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)18時58分<>質問なのですが、次元の狭間で製造品を買っても警察に捕まるのでしょうか？<><>50672<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)18時57分<>カレーに酢の物アッー！色々してしまった。<><>50672<><><>
rays<>ray<>2011年02月12日(土)18時55分<>ゆうさんにささやきました。<><>106<><><>
rays<>ray<>2011年02月12日(土)18時55分<>質問なのですが、次元の狭間で製造品を買っても警察に捕まるのでしょうか？<><>106<><>園長 ゆう<>
doranngo<>ギルガン<>2011年02月12日(土)18時54分<>ふーむ　おいしそう<><>15681<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)18時53分<>〔ご飯〕┳┳ヽ(^▽^　ゞ。。。。~♪♪ してました。白身魚のフライまで、つくってしまったｗ<><>50672<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)17時31分<>鳩サブレ　ヾ(@⌒￢⌒@)ノ ウマヒィ <><>50672<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)17時30分<>それはない。。。<><>50672<>93182<><>
kazuma<>かづま<>2011年02月12日(土)17時29分<>はとサブレってどこでも売ってるイメージ！<><>46880<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)17時25分<>はと　より　猫の方が　可愛いと思うのですが、、、　あ、猫たべちゃかわいそうか<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)17時24分<>はとさぶれ。<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)17時24分<>かってくれるんですね！<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)17時17分<>(*'-')ゞこん　†ジュピタ†さん<><>50672<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)17時16分<>かづまさんが買ってくれるみたいですー(´・ω・｀)<><>50672<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)17時15分<>はとさぶれ　じゅる<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)17時12分<>関係ないかｗ<><>50672<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)17時10分<>はとサブレすき<><>50672<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)17時09分<>大変です。自分で言うなってねｗ<><>50672<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)17時09分<>&quot;＼(￣^￣)゛ハイ!!<><>50672<>93182<><>
kazuma<>かづま<>2011年02月12日(土)16時54分<>おおいですねー。大変そうだｗ<><>46842<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時51分<>こども4人('A`)<><>50672<>93182<><>
kazuma<>かづま<>2011年02月12日(土)16時48分<>ｗ<><>46835<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時46分<>園長しごとでー　こども達3連休　主婦にとっては地獄です。<><>50671<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時45分<>★あ(^-^) り(-^ ) が(　 ) と( ^-) う＼(^0^)/★<><>50671<><><>
niii<>ロコ<>2011年02月12日(土)16時42分<>おつかれさまです＾＾<><>820<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時41分<>終りました。娘様が手伝ってくれたので、早く終りました(´・ω・｀)<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時40分<>下ごしらえ終わり　<><>50671<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時40分<>酢の物　カレー　サラダ　できたよｗ<><>50671<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時39分<>もう出来たw<><>50671<>93182<><>
kazuma<>かづま<>2011年02月12日(土)16時30分<>いってらっしゃーい<><>46825<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時27分<>夕食の準備しておきます。&lt;(_ _)&gt;<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時27分<>酒飲みたいのに、園長の迎えがあるー('A`)<><>50671<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時24分<>家の中が動物園＞＜；<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時22分<>そうなのかｗ<><>50671<><><>
niii<>ロコ<>2011年02月12日(土)16時20分<>店主をやっつけて英雄職だなんて良心が痛みます（；ω；<><>809<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時19分<>(*'-')ゞ　おつかれ♪<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時18分<>ｗ(￣△￣;)ｗおおっ!<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時17分<>横浜に、行かなきゃ。('A`)<><>50671<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)16時11分<>外は、゜。°。°。°。°。 ヽ(￣▽￣(。-_-。 )ゝ 雪降ってます。<><>50671<><><>
harera<>Nii<>2011年02月12日(土)16時06分<>おひさしぶりです～＾＾<><>24744<><>はいね<>
kazuma<>かづま<>2011年02月12日(土)15時55分<>神奈川は雨です。たぶん。。。雪はまだふってないなぁ<><>46804<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)15時54分<>゜。°。°。°。°。 ヽ(￣▽￣(。-_-。 )ゝ 外はーユキダネ♪<><>50671<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)15時51分<>再逢さん(´・ω・｀)が、働いてくれてます。(ぁ<><>50671<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)15時50分<>猿猫村でございますー<><>50671<>93182<><>
kazuma<>かづま<>2011年02月12日(土)15時49分<>ｗ　猿地下ですかね？戦闘場所は<><>46801<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)15時47分<>オンして戦闘数かせがなきゃいけないというのに＞＜；<><>50671<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)15時45分<>(/TДT)/あうぅ・・・・<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)15時45分<>┳ランチ┳ヽ(^▽^　ゞ。。。。~♪♪して布団で(o_△_)oゴロゴロしてました。<><>50671<>93182<><>
taka1031<>xxtakaxx<>2011年02月12日(土)15時44分<>町強いなぁ…（・ω・｀）<><>798<><><>
kazuma<>かづま<>2011年02月12日(土)15時43分<>こんちはー<><>46796<>93182<><>
taka1031<>xxtakaxx<>2011年02月12日(土)15時42分<>(・ω・）ノこんちゃ<><>798<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)15時42分<>(*'-')ゞこん<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)15時40分<>(*'-')ゞこん 　　かづまさん　<><>50671<>93182<><>
harera<>Nii<>2011年02月12日(土)15時33分<>Niiもおもいましたｗ　もっとお金持ちになってからでいいのでは（ぇ<><>24717<><>ひまわり<>
EJ20<>ひまわり<>2011年02月12日(土)15時25分<>雪の石でも提供しようかと思ったけど。。。そこまで甘やかす必要もなさそうですな＾＾；<><>27506<><>Nii<>
taka1031<>xxtakaxx<>2011年02月12日(土)15時24分<>やっぱそうですか・・・（・ω・｀）　回答ありがとです<><>793<><><>
long<>アメ<>2011年02月12日(土)15時23分<>イベントのときに石回収できてないと無理ですね。<><>3115<><><>
EJ20<>ひまわり<>2011年02月12日(土)15時23分<>なるほど＾＾；<><>27503<><><>
long<>アメ<>2011年02月12日(土)15時22分<>マネーがほしくて、行きたかったのですよ。<><>3115<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)15時21分<>クリ盾いまから作るの無理な感じですか？<><>793<><><>
EJ20<>ひまわり<>2011年02月12日(土)15時21分<>経験値で言うなら烈剣＋クリスマスでギルダン３のほうが美味しいと思うよ<><>27502<><><>
long<>アメ<>2011年02月12日(土)15時13分<>なるほどねぇ<><>3110<><><>
long<>アメ<>2011年02月12日(土)15時13分<>結局のところ武器かステ不足みたいです。　クリなしだと２０億もいかんですｗ<><>3110<><><>
EJ20<>ひまわり<>2011年02月12日(土)15時12分<>型職のアビの有用性を高める狙いもあるかも<><>27469<><><>
long<>アメ<>2011年02月12日(土)15時09分<>だから修正されたのかな。　DEXの重要性もかねて。<><>3109<><><>
harera<>Nii<>2011年02月12日(土)15時08分<>盛ってるだろｗｗ<><>24701<>09102<><>
EJ20<>ひまわり<>2011年02月12日(土)15時06分<>地下ですら１でも当たっていたようなｗ<><>27465<><><>
long<>アメ<>2011年02月12日(土)15時06分<>ちょっと試行錯誤してみますｗ　<><>3109<><><>
EJ20<>ひまわり<>2011年02月12日(土)15時05分<>精神集中を使うとか<><>27465<><><>
long<>アメ<>2011年02月12日(土)15時04分<>１で当てられるなら、他にまわせるので火力アップも図れるんですけどね・・・<><>3108<><><>
doranngo<>ギルガン<>2011年02月12日(土)15時03分<>そんなに当たりやすかったっけｗ　忘れたー<><>15676<><><>
long<>アメ<>2011年02月12日(土)15時03分<>3000で一応安定かしら。　当てられるぎりぎりまでDEX落としたい所。。<><>3108<><><>
EJ20<>ひまわり<>2011年02月12日(土)15時02分<>昔は１でも必中だった<><>27461<><><>
EJ20<>ひまわり<>2011年02月12日(土)15時02分<>回避率が修正されてるから今は当たらないのか・・・＾＾；<><>27461<><><>
harera<>Nii<>2011年02月12日(土)15時01分<>命中修正されましたからねーorz<><>24696<><><>
long<>アメ<>2011年02月12日(土)15時01分<>いいPTがあるといいいんですけどねｗ　<><>3108<><><>
long<>アメ<>2011年02月12日(土)15時00分<>いえ、DEX１だとこちらの攻撃当たらんですよｗ<><>3108<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時59分<>２万以上あっても結構被弾するし・・・<><>27458<><><>
harera<>Nii<>2011年02月12日(土)14時59分<>その様子だとPT組めばいけますね．<><>24694<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時59分<>DEXは攻撃が当たれば１でも良いようなｗ<><>27458<><><>
long<>アメ<>2011年02月12日(土)14時56分<>あぁークリでやっと６０億かな＾＾；　しかもまだDEXにどれだけまわせば安定するか定かでないし<><>3107<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時55分<>クリ無しで５０億以上与えられれば常勝できるはず<><>27453<><><>
long<>アメ<>2011年02月12日(土)14時54分<>（´・ω・）マジですかｗ<><>3106<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時54分<>アメさんのレベルだと。。。時雨剣でいけるかな。。。？<><>27453<><><>
long<>アメ<>2011年02月12日(土)14時53分<>まぁレベルも足りないかもしれないけど。<><>3106<><><>
harera<>Nii<>2011年02月12日(土)14時53分<>ヒーローになっていれば，Lv2000悲剣でもいけまｓ（殴<><>24690<><><>
long<>アメ<>2011年02月12日(土)14時51分<>武器も微妙なので、いけないんだよね<><>3103<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時50分<>羽衣必須<><>27450<><><>
doranngo<>ギルガン<>2011年02月12日(土)14時50分<>ふむ<><>15675<><><>
long<>アメ<>2011年02月12日(土)14時48分<>モンキービレッジにいきたいのぉ。<><>3101<><><>
aisai<>再逢<>2011年02月12日(土)14時48分<>でもその組み合わせでできるものって想像つかないな・・・<><>49038<>93182<><>
aisai<>再逢<>2011年02月12日(土)14時43分<>試そうにもいまさらウデフラやジャバナ拾いに行く気もなかなか・・・；ぁ<><>49038<>93182<><>
aisai<>再逢<>2011年02月12日(土)14時41分<>試したことあります？？<><>49038<>93182<><>
aisai<>再逢<>2011年02月12日(土)14時41分<>・・・・ウデフラ+シャドー　ツデ+ジャバナ　可能なのではないか、とふと思いました(´・ω・`)ｗ<><>49038<>93182<><>
aisai<>再逢<>2011年02月12日(土)14時41分<>ツデ　１、と書いてある。　シャドー　２、と書いてある。<><>49038<>93182<><>
aisai<>再逢<>2011年02月12日(土)14時40分<>ウデフラ　１、と書いてある。　ジャバナ　２、と書いてある。<><>49038<>93182<><>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時26分<>そうですねｂ<><>155<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時25分<>まずは誰かにささやきでｗ<><>27416<><><>
long<>アメ<>2011年02月12日(土)14時25分<>まぁとりあえず。　怪しいネタは気をつける方向で、ｗ<><>3076<><><>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時22分<>救われますよ（笑<><>155<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時21分<>会員証の情報だったら完全にアウトだったけどｗ<><>27412<><><>
long<>アメ<>2011年02月12日(土)14時21分<>そうなのか。ｑ<><>3070<><><>
harera<>Nii<>2011年02月12日(土)14時20分<>3重否定ですね（ぇ　流すほどではないかもですね＾＾<><>24663<><><>
long<>アメ<>2011年02月12日(土)14時19分<>底まで重要でなくても一応ね。<><>3068<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時18分<>強化方法を書いたわけでもないし<><>27403<><><>
EJ20<>ひまわり<>2011年02月12日(土)14時18分<>ネタバレと言えるほどの事でも、ないような気がしないでもない<><>27403<><><>
harera<>Nii<>2011年02月12日(土)14時17分<>まぁどまいですｗｗ<><>24663<><><>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時16分<>いや申し訳ない；<><>155<><><>
doranngo<>ギルガン<>2011年02月12日(土)14時15分<>ネタバレがあったために以下のようにチャットを流させていただきました<><>15674<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時15分<>とりあえず流してきたｗ<><>15673<><><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　　<><>15673<>154<><>
EJ20<>ひまわり<>2011年02月12日(土)14時14分<>事情を知らない人が見たら、ただの荒らしだな＾＾；<><>27399<><><>
long<>アメ<>2011年02月12日(土)14時14分<>　<><>3061<><>アメ<>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　<><>15673<>154<><>
long<>アメ<>2011年02月12日(土)14時14分<>　<><>3061<><>アメ<>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　<><>15673<>154<><>
long<>アメ<>2011年02月12日(土)14時14分<>　<><>3061<><>アメ<>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　　<><>15673<>154<><>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時14分<>お騒がせしました！<><>155<><><>
doranngo<>ギルガン<>2011年02月12日(土)14時14分<>　<><>15673<>154<><>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>お騒がせしました！<><>155<><><>
doranngo<>ギルガン<>2011年02月12日(土)14時13分<>　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時13分<>　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時13分<>　　<><>15673<>154<><>
doranngo<>ギルガン<>2011年02月12日(土)14時13分<>　<><>15673<>154<><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　　　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　　　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　　<><>155<><><>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時13分<>　<><>155<><><>
long<>アメ<>2011年02月12日(土)14時13分<>　<><>3061<><>アメ<>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時12分<>あやばい；<><>155<><><>
harera<>Nii<>2011年02月12日(土)14時11分<>ネタバレですよｗｗ<><>24661<><><>
gatagata<>棗鬼朗右衛門<>2011年02月12日(土)14時11分<>ラストソードせっかく作ったのに強化しすぎて昇竜剣になっちゃったｗ<><>155<><><>
niii<>ロコ<>2011年02月12日(土)14時04分<>あれれ？<><>755<><>アメ<>
niii<>ロコ<>2011年02月12日(土)14時02分<>ありがとうございます（*＾∀＾）　<><>755<><>アメ<>
niii<>ロコ<>2011年02月12日(土)14時02分<>ありがとうございます（*＾∀＾）<><>755<><>ロコ<>
harera<>Nii<>2011年02月12日(土)13時54分<>ありがとうございます＾＾<><>24653<><><>
doranngo<>ギルガン<>2011年02月12日(土)13時53分<>おめでと～<><>15672<><><>
kazuma<>かづま<>2011年02月12日(土)13時47分<>こんちわー<><>46733<>93182<><>
doranngo<>ギルガン<>2011年02月12日(土)13時33分<>おかえりー<><>15671<><><>
doranngo<>ギルガン<>2011年02月12日(土)13時33分<>ふむ<><>15671<><><>
long<>アメ<>2011年02月12日(土)13時32分<>おかん。－<><>3022<><><>
kippia<>FireSign<>2011年02月12日(土)13時31分<>おかー<><>129<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)13時31分<>ε＝(ノ゜ー゜)ノタダイマ　アイス今日2個目ｗ<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)13時31分<>(*'-')ゞこん<><>50671<>93182<><>
hukkatuk<>魑魅<>2011年02月12日(土)13時30分<>ありがとうございます<><>108<><>ギルガン<>
doranngo<>ギルガン<>2011年02月12日(土)13時22分<>ID guest PASS altctrl です<><>15670<><>魑魅<>
hukkatuk<>魑魅<>2011年02月12日(土)13時21分<>wikiお願いします.ささやきました<><>108<><>ギルガン<>
jbpnjb<>悠治<>2011年02月12日(土)13時21分<>(・ω・　)カモチャンプが死んでいる・・・<><>155<><><>
niii<>ロコ<>2011年02月12日(土)12時40分<>くてらです（*・∀・）ノ<><>751<><><>
EJ20<>ひまわり<>2011年02月12日(土)12時39分<>くってら～＾＾<><>27269<><><>
harera<>Nii<>2011年02月12日(土)12時38分<>Niiの家の支配者に呼ばれたので，お昼にしますねノ~<><>24652<><><>
harera<>Nii<>2011年02月12日(土)12時36分<>ヘキ◯ゴンですかぁｗｗ<><>24652<><><>
niii<>ロコ<>2011年02月12日(土)12時35分<>ｗｗｗ　カカア程こわいものはいませんからねーｗ<><>751<><><>
EJ20<>ひまわり<>2011年02月12日(土)12時34分<>ヘキ◯ゴンの再放送を観て大笑いしてますので、終わるまでそっとしておこうかと<><>27253<><><>
EJ20<>ひまわり<>2011年02月12日(土)12時33分<>我が家の支配者には挑む気にはなれませんが・・・ｗ<><>27251<><><>
harera<>Nii<>2011年02月12日(土)12時31分<>こんなひとがひまわりさん家にいたのか・・・（ぇ<><>24652<><><>
EJ20<>ひまわり<>2011年02月12日(土)12時26分<>くってら～＾＾<><>27227<><><>
EJ20<>ひまわり<>2011年02月12日(土)12時26分<>私の家の支配者は、まだ昼飯を作る気はないようです＾＾；<><>27227<><><>
harera<>Nii<>2011年02月12日(土)12時25分<>オツカレーですノ~<><>24652<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)12時25分<>たこやきと　やきそばと　サラダでｗｗｗ<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)12時24分<>移動販売のたこ焼屋さんが来たから、┳ランチ┳ヽ(^▽^　ゞ。。。。~♪♪<><>50671<><><>
harera<>Nii<>2011年02月12日(土)12時20分<>ランチヽ(^▽^　ゞ~♪♪<><>24652<>09102<><>
harera<>Nii<>2011年02月12日(土)12時19分<>ヽ(^▽^　ゞ♪♪<><>24652<>09102<><>
togetoge<>園長 ゆう<>2011年02月12日(土)12時18分<>┳ランチ┳ヽ(^▽^　ゞ。。。。~♪♪<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)12時18分<>べーを顔文字にしただけですｗ<><>50671<><><>
kippia<>FireSign<>2011年02月12日(土)12時18分<>てらー<><>129<><><>
harera<>Nii<>2011年02月12日(土)12時17分<>乙です＾＾<><>24652<><><>
long<>アメ<>2011年02月12日(土)12時17分<>おなかすいたし。ごはんにしてきますわ。ｗ<><>2986<><><>
long<>アメ<>2011年02月12日(土)12時16分<>そうなるね、猿猫いけるぎりぎりのレベルまで上げる予定かな？<><>2985<><>Nii<>
long<>アメ<>2011年02月12日(土)12時16分<>普段顔文字使わないから、たいおうにこまるとですｖｗ<><>2985<><><>
harera<>Nii<>2011年02月12日(土)12時15分<>闇行くなら，Lvあげる前になりまふね＾＾；　やっかいだよなぁ（ぁ<><>24652<><>アメ<>
long<>アメ<>2011年02月12日(土)12時15分<>ふむふむ。　確かに時雨がでたのは聞いたこともない<><>2985<><>Nii<>
togetoge<>園長 ゆう<>2011年02月12日(土)12時15分<>(￣┰￣*)ゞヤッチャッタァ<><>50671<><><>
long<>アメ<>2011年02月12日(土)12時14分<>（´＝`）・・・<><>2985<><><>
harera<>Nii<>2011年02月12日(土)12時14分<>あ，無敵がでしたね．まちがえて時雨のはなしをしてましたｗｗ<><>24652<><>アメ<>
togetoge<>園長 ゆう<>2011年02月12日(土)12時12分<>(・┰・) <><>50671<><><>
long<>アメ<>2011年02月12日(土)12時12分<>一応でますよ。　そしてでた無敵は共同で消えていきました<><>2983<><>Nii<>
long<>アメ<>2011年02月12日(土)12時12分<>（´・ω・）！<><>2983<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)12時11分<>σ(^τ゜ )<><>50671<><><>
harera<>Nii<>2011年02月12日(土)12時11分<>闇は未だかつて発見されていないとか・・・ぁ<><>24652<><>アメ<>
harera<>Nii<>2011年02月12日(土)12時10分<>うんうん．そう思っていたら帝王の証ばかりが無駄にあつまりましたｗｗ<><>24652<><>アメ<>
long<>アメ<>2011年02月12日(土)12時10分<>べー<><>2979<><><>
long<>アメ<>2011年02月12日(土)12時08分<>最悪闇空間とかになりそうですね<><>2976<><>Nii<>
kippia<>FireSign<>2011年02月12日(土)12時08分<>ぬー<><>129<><><>
long<>アメ<>2011年02月12日(土)12時08分<>しんだふりの効果がおかしかったうちに、稼げればよかったなぁとか思ってますーー＾＾；<><>2976<><>Nii<>
harera<>Nii<>2011年02月12日(土)12時06分<>勝っても維持が難しくなったし・・・考え物ですよね（/ｗ・＼）<><>24652<><>アメ<>
long<>アメ<>2011年02月12日(土)12時03分<>だよね、まぁなんか功城戦勝てないんで、入手の目処は立たないですねｗ<><>2970<><>Nii<>
harera<>Nii<>2011年02月12日(土)12時03分<>どまいですｗ<><>24652<><>アメ<>
harera<>Nii<>2011年02月12日(土)12時01分<>最強は・・みんなほしいのさこれがｗｗ<><>24652<><>アメ<>
harera<>Nii<>2011年02月12日(土)12時00分<>ｗｗｗ<><>24652<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)12時00分<>［電柱］д￣) チラッ<><>50671<><><>
long<>アメ<>2011年02月12日(土)11時59分<>その前に最強なるものがないのさこれがｗ<><>2965<><>Nii<>
kippia<>FireSign<>2011年02月12日(土)11時58分<>| 冫､)ｼﾞｰ<><>129<><><>
harera<>Nii<>2011年02月12日(土)11時55分<>おっと．今気づいたｗｗ　合成石300の連続ですしねー（萎<><>24652<><>アメ<>
harera<>Nii<>2011年02月12日(土)11時53分<>きゃータスケテーｗｗ<><>24652<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)11時53分<>Σ(;゜0゜;)ー￣)ストーカー<><>50671<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)11時52分<>ｗ<><>50671<><><>
long<>アメ<>2011年02月12日(土)11時46分<>ありり　お金ためて工房で消耗するしかないかな。ｗ<><>2953<><>Nii<>
harera<>Nii<>2011年02月12日(土)11時44分<>おめです♪　たしかにｗｗ<><>24652<><>アメ<>
long<>アメ<>2011年02月12日(土)11時37分<>いやー終わったよ、んでうけるのひとつだけにすればよかったと後悔ｗ　倉庫圧迫するわｗ<><>2951<><>Nii<>
harera<>Nii<>2011年02月12日(土)11時32分<>Lv制限が2000以上(?)というのもヒントですねー＾＾<><>24652<><>アメ<>
harera<>Nii<>2011年02月12日(土)11時31分<>そこをなんとか・・・いい感じにあのアビを利用して・・ぇ<><>24652<><>アメ<>
long<>アメ<>2011年02月12日(土)11時27分<>きついなｗ<><>2940<><><>
harera<>Nii<>2011年02月12日(土)11時22分<>ｗｗ　がんばです～<><>24651<><><>
long<>アメ<>2011年02月12日(土)11時22分<>解決したよ。　てか・・・項目おかしいｗ<><>2940<><><>
harera<>Nii<>2011年02月12日(土)11時19分<>問題はステ振り・・・ですね（ぁ<><>24651<><>アメ<>
long<>アメ<>2011年02月12日(土)11時19分<>ささ返信。<><>2940<><><>
long<>アメ<>2011年02月12日(土)11時18分<>ふむ。　となると条件をちゃんと理解できてないに限る。。ｗ<><>2940<><>Nii<>
harera<>Nii<>2011年02月12日(土)11時16分<>ささですｗ<><>24651<><><>
harera<>Nii<>2011年02月12日(土)11時16分<>充分ですよｗｗ<><>24651<><>アメ<>
long<>アメ<>2011年02月12日(土)11時15分<>中途半端だし出るとは思えないレベルだわ、<><>2936<><><>
long<>アメ<>2011年02月12日(土)11時13分<>ほぉー。。<><>2936<><><>
harera<>Nii<>2011年02月12日(土)11時13分<>「クエスト」のところにそう書いてありましたよ＾＾ｗ<><>24651<><><>
long<>アメ<>2011年02月12日(土)11時12分<>レベルなんかありましたっけｗ　<><>2932<><><>
harera<>Nii<>2011年02月12日(土)11時11分<>でしたっけ．ｗ<><>24651<><><>
harera<>Nii<>2011年02月12日(土)11時11分<>運と力を持って、なおかつ知恵は控えめでー。レベルは高めでー。<><>24651<><><>
long<>アメ<>2011年02月12日(土)11時10分<>時雨ほしいな。<><>2931<><><>
kippia<>FireSign<>2011年02月12日(土)11時03分<>なるほど(`・ω・´)<><>129<><><>
harera<>Nii<>2011年02月12日(土)11時02分<>あ，「さらに戦闘」でなくても，勝ち続けるとあがりますよー<><>24651<><><>
harera<>Nii<>2011年02月12日(土)10時58分<>9.8までしかあがりませんが．<><>24651<><><>
harera<>Nii<>2011年02月12日(土)10時58分<>ですです＾＾<><>24651<><><>
harera<>Nii<>2011年02月12日(土)10時57分<>めっちゃ回復してますがなｗ<><>24651<><><>
kippia<>FireSign<>2011年02月12日(土)10時57分<>連戦ってことは「さらに戦闘」で戦いまくって勝つと上がるのかな？<><>129<><><>
kippia<>FireSign<>2011年02月12日(土)10時57分<>なるほど(´・ω・`)<><>129<><><>
harera<>Nii<>2011年02月12日(土)10時56分<>取得金額が上がりますよ＾＾<><>24651<><><>
kippia<>FireSign<>2011年02月12日(土)10時56分<>連勝率って上げると勝ちやすいのか(´・ω・`)<><>129<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)10時55分<>もうやってませんよ・・・<><>790<><><>
harera<>Nii<>2011年02月12日(土)10時54分<>ぃぁまじで・・<><>24651<><><>
harera<>Nii<>2011年02月12日(土)10時53分<>回復されてしまいますｗｗ<><>24651<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)10時53分<>あまりにも削るのが気持ちよくて（ぁ<><>790<><><>
harera<>Nii<>2011年02月12日(土)10時53分<>もうけづり終わってるのでやめてください＞＜<><>24651<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)10時53分<>ｗ<><>790<><><>
harera<>Nii<>2011年02月12日(土)10時52分<>けずる→連勝あげるあげ→狩る！が基本ですｗｗ<><>24651<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)10時52分<>Niiさんのために削り中(・ω・｀）<><>790<><><>
harera<>Nii<>2011年02月12日(土)10時51分<>帰還者狩るために連勝率あげ中です＾＾<><>24651<><><>
taka1031<>xxtakaxx<>2011年02月12日(土)10時50分<>帰還者倒せそう（ぁ<><>790<><><>
long<>アメ<>2011年02月12日(土)10時49分<>第三団謎。　パスコの意味が理解デキヌｗ<><>2918<><><>
harera<>Nii<>2011年02月12日(土)10時48分<>地価→地下<><>24651<><><>
long<>アメ<>2011年02月12日(土)10時47分<>乙<><>2916<><><>
harera<>Nii<>2011年02月12日(土)10時47分<>地価は立ち入り禁止ですぇ<><>24651<><><>
doranngo<>ギルガン<>2011年02月12日(土)10時46分<>猿猫村と地下　間違えた。。<><>15664<><><>
niii<>ロコ<>2011年02月12日(土)09時48分<>4649desu-<><>734<><><>
hurukawa<>古河渚<>2011年02月12日(土)09時48分<>よろしくです＾＾<><>4637<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)09時48分<>('-'*)ヨロシク♪<><>50671<><><>
ghiwwe<>月夜！<>2011年02月12日(土)09時47分<>よろしくおねがいします＾＾<><>44<><><>
kamisama<>神様<>2011年02月12日(土)09時46分<>今日から始めます！よろしく！<><>1<><><>
ghiwwe<>月夜！<>2011年02月12日(土)09時43分<>報告っと<><>44<><><>
EJ20<>ひまわり<>2011年02月12日(土)09時42分<>掲示板で報告してください<><>27145<><><>
ghiwwe<>月夜！<>2011年02月12日(土)09時41分<>武☆器☆が☆消☆え☆た<><>44<><><>
niii<>ロコ<>2011年02月12日(土)09時04分<>こんにちはぁ（*・∀・）ノ<><>705<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)09時03分<>(*'-')ゞこん<><>50670<><><>
kippia<>FireSign<>2011年02月12日(土)03時20分<>８０かぁ、集めてみようかな<><>129<><><>
niii<>ロコ<>2011年02月12日(土)03時17分<>・３・；焦りましたｗ<><>696<><><>
kazuma<>かづま<>2011年02月12日(土)03時16分<>あ、億だった<><>46615<><><>
kazuma<>かづま<>2011年02月12日(土)03時15分<>火水塊80　なら60兆で買いますよ<><>46615<><><>
long<>アメ<>2011年02月12日(土)02時44分<>いえいえーｗ<><>2828<><><>
kippia<>FireSign<>2011年02月12日(土)02時43分<>色々ありです(`・ω・´)<><>129<><><>
long<>アメ<>2011年02月12日(土)02時43分<>うんそれでいいと思う。<><>2826<><><>
kippia<>FireSign<>2011年02月12日(土)02時41分<>畑に頼ってその間ペット育てることにしようｗ<><>129<><><>
long<>アメ<>2011年02月12日(土)02時39分<>水とか火とか腐るほど出るしねｗ<><>2823<><><>
kippia<>FireSign<>2011年02月12日(土)02時37分<>たしかに・・・ｗ<><>129<><><>
long<>アメ<>2011年02月12日(土)02時37分<>値段が高すぎたり、あと比較的入手が容易で需要があまり無いからかもね<><>2821<><><>
kippia<>FireSign<>2011年02月12日(土)02時36分<>フリマ見ても全部売れ残りなんですよねｗ<><>129<><><>
long<>アメ<>2011年02月12日(土)02時34分<>物と個数と値段設定によるかな？　相場がはっきりしないんでよくわからんです<><>2819<><><>
kippia<>FireSign<>2011年02月12日(土)02時34分<>なんかドロップで稼げるならそっちの方がまだ早いかも・・・<><>129<><><>
kippia<>FireSign<>2011年02月12日(土)02時33分<>石ってフリマで売って売れるもんです？<><>129<><><>
long<>アメ<>2011年02月12日(土)02時32分<>ほほー私よりペースが桁違いだな。ｗ<><>2816<><><>
kippia<>FireSign<>2011年02月12日(土)02時31分<>まだ１週間もたってないのでその２週間が苦痛に感じてしまって(´・ω・`)ｗ<><>129<><><>
long<>アメ<>2011年02月12日(土)02時30分<>ロールバックですか。　なんかこわいな<><>2815<><><>
arutema<>ЙヴェンЙ<>2011年02月12日(土)02時29分<>わかりました<><>101<><><>
long<>アメ<>2011年02月12日(土)02時29分<>そんなの動物園収入で毎日畑行けば２週間もいらないじゃないｗ<><>2815<><><>
kippia<>FireSign<>2011年02月12日(土)02時29分<>下手に動かさずに報告した方がよろしいかと<><>129<><><>
arutema<>ЙヴェンЙ<>2011年02月12日(土)02時29分<>はいｗｗｗ<><>101<><><>
arutema<>ЙヴェンЙ<>2011年02月12日(土)02時29分<>これバグ報告したほうがいいですよね？<><>101<><><>
kippia<>FireSign<>2011年02月12日(土)02時29分<>あ、そのバグ昨日もなってる人いましたね<><>129<><><>
kippia<>FireSign<>2011年02月12日(土)02時28分<>闇空間行くのに１１４億いるんですが・・・ｗ<><>129<><><>
arutema<>ЙヴェンЙ<>2011年02月12日(土)02時28分<>突破前に戻った！！<><>101<><><>
long<>アメ<>2011年02月12日(土)02時27分<>しかし低レベル帯なら、闇空間の方がおいしい気もするけど。ｗ<><>2813<><><>
kippia<>FireSign<>2011年02月12日(土)02時26分<>なるほど(´・ω・`)<><>129<><><>
long<>アメ<>2011年02月12日(土)02時25分<>たくさん収入得られるようになってからでもいいのかな。<><>2810<><><>
long<>アメ<>2011年02月12日(土)02時25分<>ハンパ無いけど、そんなのは必要になったときにやればいいとｗ<><>2810<><><>
kippia<>FireSign<>2011年02月12日(土)02時24分<>でも上位職のアビってAPハンパないから通わないとなのでは・・・<><>129<><><>
long<>アメ<>2011年02月12日(土)02時19分<>屋敷通いは一定の目的を果たしたら、もう通ってないなｗ<><>2800<><><>
kippia<>FireSign<>2011年02月12日(土)02時16分<>屋敷通いしたのは失敗だった・・・<><>129<><><>
long<>アメ<>2011年02月12日(土)02時15分<>何をやるにもお金が必要なのは確かなんだけどね＾＾；<><>2798<><><>
kippia<>FireSign<>2011年02月12日(土)02時14分<>ですよね(´・ω・`)<><>129<><><>
long<>アメ<>2011年02月12日(土)02時12分<>ひとつずつ片付けるしかないね。　いっぺんにやろうとすると挫折するよ。<><>2795<><><>
kippia<>FireSign<>2011年02月12日(土)02時10分<>結局近道しようとしたら金いるし、金増やそうと思ったら火力いるし、火力伸ばそうと思ったらお金(ｒｙ<><>129<><><>
long<>アメ<>2011年02月12日(土)02時08分<>ヒントになってないのも有りそうだけどｗ<><>2790<><><>
kippia<>FireSign<>2011年02月12日(土)02時07分<>な・・・なるほど・・・<><>129<><><>
kippia<>FireSign<>2011年02月12日(土)02時07分<>２００台でとってた人はやっぱり日数重ねたんだろうか・・・ｗ<><>129<><><>
harera<>Nii<>2011年02月12日(土)02時06分<>上層はジュピタさんにヒントもらってるんです（ぁ<><>24651<><><>
long<>アメ<>2011年02月12日(土)02時06分<>スピスかぁ、ある程度強くならないと火力がｗ<><>2788<><><>
kippia<>FireSign<>2011年02月12日(土)02時05分<>上位層の方は自力で開拓してますもんねー<><>129<><><>
kippia<>FireSign<>2011年02月12日(土)02時04分<>気が遠くなりそうだ・・・スピス作らないと・・・<><>129<><><>
long<>アメ<>2011年02月12日(土)02時03分<>いやいいんだわ、ていうか情報屋になくて自力で見つけないといけないものあるし<><>2786<><><>
long<>アメ<>2011年02月12日(土)02時02分<>あぁーそうだねぇ、序盤は畑収入がおおきいな。　私もスノーマン狩りやってましたね<><>2786<><><>
kippia<>FireSign<>2011年02月12日(土)02時02分<>ああ、そこは自分で調べてみます。なんでもかんでも聞いてしまってすみません(´・ω・`)<><>129<><><>
long<>アメ<>2011年02月12日(土)02時01分<>いえいえー、たいていのことは情報屋でわかるんだけどねぇｗ<><>2786<><><>
kippia<>FireSign<>2011年02月12日(土)02時01分<>SEでスノーマン狩れば少しは増えるんですが、額が額なので・・・<><>129<><><>
kippia<>FireSign<>2011年02月12日(土)02時00分<>でもお金ってやっぱり畑しかなかなか貯まらないですよね？このレベルだと<><>129<><><>
kippia<>FireSign<>2011年02月12日(土)02時00分<>なるほどー、ありがとうございます！<><>129<><><>
long<>アメ<>2011年02月12日(土)01時59分<>闇がつく装備（衣や羽衣など）３つつけて商店街に行くと、買えますよ。<><>2786<><>FireSign<>
kippia<>FireSign<>2011年02月12日(土)01時59分<>そんな見当違いな条件だったりするのか(´・ω・`)<><>129<><><>
long<>アメ<>2011年02月12日(土)01時58分<>ああー、私も条件自分で見つけられなかったなぁ。えーとね<><>2786<><><>
kippia<>FireSign<>2011年02月12日(土)01時56分<>ふぬー、ちなみにメテオって何かアイテムが必要ですか？条件って<><>129<><><>
long<>アメ<>2011年02月12日(土)01時54分<>だと思います・・・っとそれに該当する職にまだつけてないｗ<><>2783<><><>
kippia<>FireSign<>2011年02月12日(土)01時53分<>オリジナル武器の職はやっぱり人それぞれなんですかね？<><>129<><><>
long<>アメ<>2011年02月12日(土)01時52分<>全部とはいわないけど、正直めんどくさいですｗ<><>2781<><><>
kippia<>FireSign<>2011年02月12日(土)01時52分<>上位職はそんなマゾいのか(´・ω・`)<><>129<><><>
long<>アメ<>2011年02月12日(土)01時50分<>ですね、しかし一般職のコンプはまだ楽な方だと。<><>2778<><><>
kippia<>FireSign<>2011年02月12日(土)01時48分<>そんな人多いですね(´・ω・`)マジで<><>129<><><>
long<>アメ<>2011年02月12日(土)01時47分<>望むものほどなかなか手に入らない、私は魔法剣士最後でしたよ。（ぉ<><>2775<><><>
kippia<>FireSign<>2011年02月12日(土)01時45分<>魔法剣士ホント最後になりそうだ・・・<><>129<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時26分<>一発削るだけじゃ献上うまくいかないね('A`)<><>50670<>93182<><>
aisai<>再逢<>2011年02月12日(土)01時19分<>全体削ってますねｗ<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時19分<>アジア付けて逮捕したら全体削るかな・・・<><>50670<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時18分<>(*´ｑ`)　fm<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)01時17分<>勝手な推測ですがｗ<><>49037<>93182<><>
aisai<>再逢<>2011年02月12日(土)01時17分<>自分でこのコメントを出せれば何かが起きる気がします。ｗ<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時17分<>お地蔵様ですよっと！！！　味方の献上は下に追加コメント出るみたいですね<><>50670<>93182<><>
aisai<>再逢<>2011年02月12日(土)01時15分<>私もつけてみました(´・ω・`)　敵弱いとこで戦ってみてください。ちなみに私が確認したのはドラゴンワールドです<><>49037<>93182<><>
taka1031<>xxtakaxx<>2011年02月12日(土)01時14分<>700ｌｖぐらいからｌｖ上がりにくくなってきたな…（・ω・｀）<><>764<><><>
aisai<>再逢<>2011年02月12日(土)01時14分<>私も自分でつけてたときはこんなコメントみたことなかったです。。<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時13分<>献上せよ！　だけですね。発動コメント<><>50670<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時12分<>トーマスへ最後の一撃のつもりでつけたんですよね。発動しませんでしたが<><>50670<>93182<><>
aisai<>再逢<>2011年02月12日(土)01時11分<>献上せよ！のすぐ下にｗ　何か意味のある文なのでしょうか。。<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時11分<>モチベ落ちたからもう狩るのヤメタ<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)01時11分<>ありゃ、そうですか(。・＿・)私も初めてみましたが、ゆうさん常にこの文出してますよ？ｗ<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時10分<>そういう文は見たこと無いですね<><>50670<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時09分<>誰か知らないけどジュピタさんの仕業だな。言ってくれれば削ったのに<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)01時09分<>(´・ω・`)！！<><>49037<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時08分<>っ　HP800兆になってた<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)01時08分<>献上せよ発動時、お地蔵様ですよっと　って文出てましたっけ？ｗ<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時07分<>なるほど。ｗ<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)01時06分<>これでどうでしょう？ｗ<><>49037<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)01時05分<>スピスだと1000億単位のダメかぁ。。倒せるかな<><>50670<><><>
skyph<>タルテ<>2011年02月12日(土)01時01分<>早い！安い！うまｒｙ<><>599<><><>
kippia<>FireSign<>2011年02月12日(土)00時59分<>おなかすいたー<><>129<><><>
kazuma<>かづま<>2011年02月12日(土)00時58分<>天丼に見えたのは俺だけじゃないはず<><>46580<><><>
aisai<>再逢<>2011年02月12日(土)00時58分<>天上　天井　天丼　ギル丼　・・・　悪意を感じるといわれたあの頃が懐かしいデス(。・＿・)マテｗ<><>49037<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時58分<>（&#8254;&#9697;&#9693;）ノ<><>3710<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時58分<>天上でした　ごめんなさい（&#8254;&#9697;&#9693;）<><>50670<><><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時57分<>どの　天井　<><>3710<><><>
aisai<>再逢<>2011年02月12日(土)00時55分<>あのってｗｗ<><>49037<><><>
aisai<>再逢<>2011年02月12日(土)00時55分<>っは！　倉庫からなくなってる・・・ジュピタさん返してっ！ｗ<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時55分<>あの天井騎士団の生産が2万超えてる・・<><>50670<><><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時55分<>またマミーか<><>3710<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時54分<>私もVIT振る気ありませんでしたｗｗ<><>49037<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時54分<>力づくで・・・奪う！<><>3710<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時54分<>かづまさん太っ腹ぁーｗ<><>49037<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時54分<>あげないよっ！！ｗ<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時54分<>(*´ｑ`)　fm<><>50670<><><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時53分<>∑゜ｍ゜<><>3710<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時53分<>私は鉄壁に頼ってたからVIT振らないでやってました<><>50670<>93182<><>
kazuma<>かづま<>2011年02月12日(土)00時53分<>置き土産に3つ位植えてきたのに。。。贅沢なギルマスだ！<><>46577<>93182<><>
kazuma<>かづま<>2011年02月12日(土)00時52分<>皆気づいてるもんだと思ってた！<><>46577<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時52分<>　<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時52分<>　　<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時52分<>　<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時52分<>ください<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時52分<>ペットリングいいな<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月12日(土)00時52分<>あ<><>3710<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時51分<>かづまさんに教えていただいた、　ＶＩＴ振りで耐えれるヨ！ギルダン戦法！　です( .・ ・.)bぁ<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時50分<>(*´ｑ`)　fm　そうなんですか～<><>50670<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時50分<>不意打ち使われたら一撃ですが・・・通常攻撃は０ですね<><>49037<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時50分<>勝率８割といったとこでしょうか(´・ω・`)<><>49037<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時49分<>ステ振りで耐えれます＾＾ｂ<><>49037<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時49分<>もしかして３ターン以降の被弾率って低いです？<><>50670<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時48分<>いい感じですｂ　これならほとんど問題なく３Ｆ狩れますねｂ<><>49036<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時48分<>竜巻持久使わない方がいいみたいですｗ<><>49036<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時47分<>(*´ｑ`)　fm　それでも見た感じ勝率は高そうですね<><>50670<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時46分<>みだれうちが出ないと勝てないですか。。ｗ　発動率わかりませんが厳しいですね<><>50670<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時45分<>クリ３回でもいいみたい。。ｗ<><>49036<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時44分<>竜巻持久なしで、みだれうちが８たーん中１回出れば勝てる(´・ω・`)<><>49035<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時41分<>なかなか調子いいほうでは？ｗ<><>49035<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時41分<>やっと削り終わった。。ｗ<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)00時38分<>一番の問題はカジノ収支ですねｗ　がんばらねば・・・ｗ<><>49035<>93182<><>
kazuma<>かづま<>2011年02月12日(土)00時37分<>あーいｗ<><>46542<>93182<><>
taka1031<>xxtakaxx<>2011年02月12日(土)00時36分<>なるほど（・ω・｀）<><>756<><><>
aisai<>再逢<>2011年02月12日(土)00時36分<>ではではそのときはどうぞよろしくお願いいたしますｍ(＿ ＿)ｍ<><>49035<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時35分<>失敗すると自爆なのでサイクロンで消えるのと同じ<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)00時35分<>なかなか厳しめですよ？ｗｗ<><>49035<>93182<><>
kippia<>FireSign<>2011年02月12日(土)00時35分<>暗殺にしっぱいしてるんでは(´・ω・`)<><>129<><><>
kazuma<>かづま<>2011年02月12日(土)00時34分<>ですです。まー自分も7になって行ってないんであれかもですがｗ<><>46541<>93182<><>
taka1031<>xxtakaxx<>2011年02月12日(土)00時34分<>アサシンのアビ装備するとなぜか１ターン目から自分がいない・・・（・ω・｀）<><>756<><><>
aisai<>再逢<>2011年02月12日(土)00時33分<>私ツデ　かづまさんシャｄ－ですか？？　非常に嬉しい申し出でございますｗ<><>49035<>93182<><>
kazuma<>かづま<>2011年02月12日(土)00時31分<>了解です。3Ｆいけるのであればレア交換しましょう<><>46541<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時31分<>吹雪、鬼圧の巾次第で。。運次第。。<><>49035<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時31分<>３Fでさえ６割くらいかもしれないです＾＾；<><>49035<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時30分<>８が条件・・・？＾＾；　４Fはほとんど勝てる気しないですね。。たまに勝てますが。。<><>49035<>93182<><>
kazuma<>かづま<>2011年02月12日(土)00時29分<>8なんかなと思っとります。再逢さん4Ｆが勝てなくなったんですっけ？<><>46541<>93182<><>
kazuma<>かづま<>2011年02月12日(土)00時28分<>昨日２時間かかるますた<><>46541<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時27分<>大回復じゃまだな('A`)<><>50670<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時27分<>(　´・ω・) ｆｍ。。耐性7でもクエ受けれないですか？<><>50670<>93182<><>
aisai<>再逢<>2011年02月12日(土)00時26分<>８にはしないほうがいいですよ(´・ω・`)ほんとに<><>49035<>93182<><>
kazuma<>かづま<>2011年02月12日(土)00時25分<>今7ですね<><>46540<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時22分<>かづまさんは耐性いくつですか？<><>50670<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時21分<>40兆くらいで削り止めとけばよかったな・・・<><>50670<><><>
kippia<>FireSign<>2011年02月12日(土)00時17分<>ほっ<><>129<><><>
kazuma<>かづま<>2011年02月12日(土)00時17分<>ぽいですね。<><>46533<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時16分<>良くある話です。どんまい('<><>50670<><><>
kippia<>FireSign<>2011年02月12日(土)00時16分<>逮捕されたい時に限って買えてしまって所持金が・・・・<><>129<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時16分<>受けれないですねー。条件は耐性でしょうかね？<><>50670<>93182<><>
kazuma<>かづま<>2011年02月12日(土)00時14分<>ゆうさんクエ受けれました？<><>46532<>93182<><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時12分<>勿体無かった('A`)<><>50670<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時11分<>マイティチーズ役に立たないのか・・・<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)00時09分<>がんばーです(´・ω・`)ノ<><>49035<><><>
togetoge<>園長 ゆう<>2011年02月12日(土)00時08分<>今日はにーさんもかづまさんも居ないしトーマス狩りしてみようかな<><>50670<><><>
aisai<>再逢<>2011年02月12日(土)00時08分<>ヤメどきがわかんないですからねｗぇ<><>49035<><><>
doranngo<>ギルガン<>2011年02月12日(土)00時06分<>ゲームって怖いｗ<><>15663<><><>
doranngo<>ギルガン<>2011年02月12日(土)00時06分<>11時には寝ようと思いつつゲームやってたらいつの間にか12時になってたのかｗ<><>15663<><><>
