9144<>N<>2011年05月27日(金)23時44分<>ブログに歌詞書くの面倒<><>103<><><>
9144<>N<>2011年05月27日(金)23時43分<>なぜですか??<><>103<><><>
doran<>バニラ<>2011年05月27日(金)23時41分<>あと1時間起きておかなきゃならないのに眠い<><>2319<><><>
doran<>バニラ<>2011年05月27日(金)23時41分<>なんだと　まだ23時40分か<><>2318<><><>
9144<>N<>2011年05月27日(金)23時39分<>もう23時かぁー<><>103<><><>
omega0<>omegazero<>2011年05月27日(金)23時05分<>おちまーす<><>136<><><>
doran<>バニラ<>2011年05月27日(金)22時54分<>ごうがしゃあそうぎなゆたふかしぎむりょうたいすうｗ<><>2308<><><>
doran<>バニラ<>2011年05月27日(金)22時52分<>じょじょうこうかんせいさいごく<><>2308<><><>
omega0<>omegazero<>2011年05月27日(金)22時52分<>電卓の種類で違うのかな<><>136<><><>
doran<>バニラ<>2011年05月27日(金)22時50分<>電卓は32って　私の関数電卓は10の10乗から省略されてる<><>2308<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時49分<>(*´ｑ｀) ｆｍ。。<><>63775<><><>
doran<>バニラ<>2011年05月27日(金)22時48分<>ただ表示が長いから分かりやすいように1000兆を10の15乗にしただけであるから、設定すればe+無くせるんじゃないかな？<><>2308<><><>
omega0<>omegazero<>2011年05月27日(金)22時47分<>+1は10ｗｗ<><>136<><><>
omega0<>omegazero<>2011年05月27日(金)22時47分<>電卓は32<><>136<><><>
doran<>バニラ<>2011年05月27日(金)22時47分<>でも実際e+って1からあるんですよね（普通つかわないけど<><>2308<><><>
omega0<>omegazero<>2011年05月27日(金)22時47分<>バトルのときはe+19くらいで<><>136<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時46分<>エクセルだとおおよそ10くらいから<><>63761<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時46分<>e+って15くらいからよくみるけど<><>63761<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時45分<>動物園結成当初メンバーの問いに即答だったのが意外だったなぁ。。<><>63761<><><>
runoaru<>Arin<>2011年05月27日(金)22時45分<>e+ってたいがい21桁目くらいからじゃない？<><>2180<><><>
omega0<>omegazero<>2011年05月27日(金)22時45分<>設置だけなら簡単だけどその後の改造が難しい<><>136<><><>
omega0<>omegazero<>2011年05月27日(金)22時42分<>どうでしょうｗｗ<><>136<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時42分<>omegazeroさんはFFA詳しそうだね～。自分で設置したりやってるほうかな<><>63756<><><>
doran<>バニラ<>2011年05月27日(金)22時41分<>パンダマンはもともと20が限界ｗ<><>2308<><><>
omega0<>omegazero<>2011年05月27日(金)22時41分<>表示する場所による<><>136<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時40分<>どのくらいの桁でe+表示になるのかは気になるね('<><>63756<><><>
omega0<>omegazero<>2011年05月27日(金)22時40分<>ペットシステムを作るときに設定しないとlvがあがらなくなるのかもしれない<><>136<><><>
doran<>バニラ<>2011年05月27日(金)22時39分<>（10の-22乗というのは内緒<><>2308<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時39分<>ジュピタさんのことだから上限設定はしてない気がする。<><>63752<><><>
doran<>バニラ<>2011年05月27日(金)22時39分<>１阿頼耶とかいってみる<><>2308<><><>
sleipnir<>蟻<>2011年05月27日(金)22時39分<>設定してないということも・・・<><>41963<><><>
omega0<>omegazero<>2011年05月27日(金)22時38分<>ジュピターさんがどれくらいに設定してるか<><>136<><><>
doran<>バニラ<>2011年05月27日(金)22時37分<>ゆうさんが１兆越えてましたね～っていってたけどよく考えればとおもったのですよｗ<><>2308<><><>
doran<>バニラ<>2011年05月27日(金)22時36分<>１那由他ぐらい表示しそうな気がした。<><>2308<><><>
sleipnir<>蟻<>2011年05月27日(金)22時35分<>ニウムで十分1兆は行きますよ？ｗ<><>41950<><><>
doran<>バニラ<>2011年05月27日(金)22時33分<>てか1兆はあれがあるから・・・<><>2308<><><>
doran<>バニラ<>2011年05月27日(金)22時32分<>先生は2073億稼げるですからねｗ<><>2308<><><>
sleipnir<>蟻<>2011年05月27日(金)22時31分<>いえいえ～ｗ<><>41938<><>カルチョ<>
1111<>カルチョ<>2011年05月27日(金)22時30分<>ありでした<><>6097<><>蟻<>
sleipnir<>蟻<>2011年05月27日(金)22時29分<>アレを見るとカンストない気が・・・ｗ<><>41936<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時29分<>再逢さんは特別だから。。ｗ<><>63730<><><>
1111<>カルチョ<>2011年05月27日(金)22時28分<>いいんですか。。ありです！！<><>6096<><>蟻<>
doran<>バニラ<>2011年05月27日(金)22時28分<>あってもまだたりないけど＾＾；<><>2307<><><>
sleipnir<>蟻<>2011年05月27日(金)22時28分<>おｋですｗ　出しますね～<><>41934<><>カルチョ<>
doran<>バニラ<>2011年05月27日(金)22時28分<>ああ　棍棒も金槌もない・・・残念ｗ<><>2305<><><>
sleipnir<>蟻<>2011年05月27日(金)22時28分<>再逢さんには遠く及びませんｗ<><>41934<><><>
1111<>カルチョ<>2011年05月27日(金)22時28分<>はい。。今９個持ってますｗ<><>6096<><>蟻<>
togetoge<>園長 ゆう<>2011年05月27日(金)22時27分<>蟻さんのパンダ経験値1兆こえてましたね～。<><>63717<><><>
sleipnir<>蟻<>2011年05月27日(金)22時27分<>1個でいいんですか？ｗ<><>41934<><>カルチョ<>
1111<>カルチョ<>2011年05月27日(金)22時26分<>１個売ってくれませんか？？<><>6095<><>蟻<>
sleipnir<>蟻<>2011年05月27日(金)22時26分<>へんしん～ｗ<><>41934<><><>
sleipnir<>蟻<>2011年05月27日(金)22時25分<>ありますよｗ<><>41930<><>カルチョ<>
1111<>カルチョ<>2011年05月27日(金)22時25分<>蟻さんにささやき<><>6094<><><>
1111<>カルチョ<>2011年05月27日(金)22時22分<>雪の石持ってないですか？<><>6091<><>蟻<>
doran<>バニラ<>2011年05月27日(金)22時21分<>うーん　クリ出ないと勝てない＾＾；<><>2277<><><>
runoaru<>Arin<>2011年05月27日(金)22時20分<>それおかしいってｗｗｗ<><>2180<><><>
doran<>バニラ<>2011年05月27日(金)22時20分<>問題はファイガだから装備かえると威力が。。<><>2274<><><>
runoaru<>Arin<>2011年05月27日(金)22時20分<>7ｗｗｗｗｗｗｗｗ<><>2180<><><>
doran<>バニラ<>2011年05月27日(金)22時20分<>1回で7UPて・・・<><>2272<><><>
runoaru<>Arin<>2011年05月27日(金)22時18分<>expでかためてギルダンで勝てるのもすごいな・・・<><>2180<><><>
sleipnir<>蟻<>2011年05月27日(金)22時18分<>通常価格ですよ？ｗ（ぇ<><>41916<><><>
doran<>バニラ<>2011年05月27日(金)22時17分<>じゃあEXPで固めて0時までギルダンもぐろうｗ<><>2265<><><>
runoaru<>Arin<>2011年05月27日(金)22時17分<>値段わろた・・<><>2180<><><>
runoaru<>Arin<>2011年05月27日(金)22時17分<>ちとｐｔ抜けて合成用の装備ひろってくる<><>2180<><><>
sleipnir<>蟻<>2011年05月27日(金)22時16分<>ニウム販売中・・・ｗ<><>41906<><><>
runoaru<>Arin<>2011年05月27日(金)22時16分<>お疲れ様でしたー！<><>2180<>903<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月27日(金)22時16分<>潰したｗ　　　普通に地獄だったな。。。<><>31466<>8492<><>
sleipnir<>蟻<>2011年05月27日(金)22時16分<>ありです♪　頑張って、ひまわりさんに無敵作ろう・・・ｗ<><>41904<>8492<><>
doran<>バニラ<>2011年05月27日(金)22時14分<>これで覇者の城でも取ればいいと思うよ。<><>2261<><><>
sleipnir<>蟻<>2011年05月27日(金)22時14分<>そですｗ（ぁ<><>41899<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月27日(金)22時14分<>無敵生産城を潰せばいいの？<><>31466<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)22時13分<>ありでした～<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時13分<>次回も豪華賞品が見つかるといいですね<><>63717<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時12分<>では、イベ終了ということで。参加した皆さんどもでした<><>63717<>903<><>
sleipnir<>蟻<>2011年05月27日(金)22時12分<>魔法剣付いてなかったorz<><>41884<>8492<><>
doran<>バニラ<>2011年05月27日(金)22時12分<>でもなんか複雑ｗ　賞品献上したら戻ってきたみたいなｗ<><>2261<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時11分<>21時はちょうどはフリマの売買中と重なってて無理だったんですよね<><>63717<>903<><>
yuki<>Mr.神<>2011年05月27日(金)22時11分<>fm<><>27529<>8492<><>
runoaru<>Arin<>2011年05月27日(金)22時10分<>どもしたー！<><>2180<>903<><>
sleipnir<>蟻<>2011年05月27日(金)22時10分<>アジアじゃ攻撃力足りなかったか・・・ｗ<><>41884<>8492<><>
doran<>バニラ<>2011年05月27日(金)22時09分<>エッグソードが帰ってきたｗ<><>2261<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時07分<>エッグソードとＭ石5個づつどうぞ＾＾<><>63717<>903<><>
runoaru<>Arin<>2011年05月27日(金)22時07分<>ログ短くなってるからっみにきたら22時のビンゴもあったんですｋ<><>2180<>903<><>
doran<>バニラ<>2011年05月27日(金)22時07分<>あ　こっちに戻ってきちゃったよ<><>2261<>903<><>
sleipnir<>蟻<>2011年05月27日(金)22時06分<>ww<><>41884<>8492<><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時06分<>22時00分ちょうどに発言されたArinさん、村荒し（ぁさんにささやかなプレゼント<><>63717<>903<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月27日(金)22時05分<>負け惜しみにしか見えないという。。。<><>31464<>8492<><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時04分<>ではでは、22：00ビンゴ賞の発表といきますか<><>63717<>903<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月27日(金)22時04分<>自爆してますな～ｗ<><>31464<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)22時04分<>地獄になってたのでつぶせますよ<><>27529<>8492<><>
runoaru<>Arin<>2011年05月27日(金)22時03分<>100億たまた・・・！羽衣かえる<><>2180<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時03分<>結果：石を50億で出したが、どれか分からなかった。なので石を出したがその必要はなかった。<><>45513<><><>
sleipnir<>蟻<>2011年05月27日(金)22時03分<>初めからそっちで買えば早かったのにｗｗ<><>41881<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時03分<>これは巧妙な罠だったのだ！<><>45513<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時02分<>まぁ50億使わないからいいけど<><>45513<><><>
sleipnir<>蟻<>2011年05月27日(金)22時02分<>道化ですかｗ<><>41877<>8492<><>
togetoge<>園長 ゆう<>2011年05月27日(金)22時02分<>(*´ｑ｀) ｆｍ。。<><>63714<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時01分<>解決<><>45513<><><>
yuki<>Mr.神<>2011年05月27日(金)22時01分<>200億もいったことないw<><>27529<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時01分<>理解<><>45513<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時01分<>なるほど、<><>45513<><><>
sleipnir<>蟻<>2011年05月27日(金)22時01分<>あり～☆<><>41871<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時01分<>これって。。<><>45513<><><>
runoaru<>Arin<>2011年05月27日(金)22時01分<>腹筋われそうになｔｔ<><>2179<><><>
yuki<>Mr.神<>2011年05月27日(金)22時01分<>w<><>27529<><><>
runoaru<>Arin<>2011年05月27日(金)22時00分<>・・・<><>2179<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時00分<>なんとも・・・<><>45513<><><>
runoaru<>Arin<>2011年05月27日(金)22時00分<>きｗｗんｗｗかｗｗもったいない<><>2179<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)22時00分<>あ、金貨があったわｗ<><>45513<><><>
runoaru<>Arin<>2011年05月27日(金)22時00分<>ｗｗ<><>2179<><><>
yuki<>Mr.神<>2011年05月27日(金)21時59分<>おめw<><>27529<>8492<><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月27日(金)21時59分<>だったらそのままにしとけば良いだろ。。。害はないんだし<><>31463<><><>
doran<>バニラ<>2011年05月27日(金)21時59分<>50億貯めて調べてやる！<><>2261<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時59分<>わざわざ買うのもね・・・('<><>63707<><><>
sleipnir<>蟻<>2011年05月27日(金)21時59分<>22221000000の経験値を手に入れた。　久しぶりに高！<><>41864<>8492<><>
doran<>バニラ<>2011年05月27日(金)21時58分<>お金ないですｗ<><>2261<><><>
doran<>バニラ<>2011年05月27日(金)21時58分<>水1個50億　沼2個30億　火水1個60億　後ろの二つはなんだろう・・・ｗ<><>2261<><><>
runoaru<>Arin<>2011年05月27日(金)21時57分<>これ廃棄て形でも良いから取り下げできればなあ<><>2179<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月27日(金)21時57分<>誰か解らないなら買えば？<><>31463<><><>
yuki<>Mr.神<>2011年05月27日(金)21時56分<>わからないw<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時56分<>村石は私ですけどダミー多いとのことで新しく闇で登録しましたね<><>2179<><><>
doran<>バニラ<>2011年05月27日(金)21時56分<>でてこい。。。<><>2261<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時56分<>だれだろうね？<><>63707<>903<><>
doran<>バニラ<>2011年05月27日(金)21時55分<>で、、50億と30億で石出したの誰？<><>2261<><><>
omega0<>omegazero<>2011年05月27日(金)21時54分<>出しました<><>136<><><>
runoaru<>Arin<>2011年05月27日(金)21時54分<>刑務所に人いすぎｗ<><>2179<><><>
doran<>バニラ<>2011年05月27日(金)21時54分<>まぁ　何処かのだまして金返さない人にはなりたくないからね<><>2261<><><>
yuki<>Mr.神<>2011年05月27日(金)21時54分<>後でギルガンとバニラ狩ろうw<><>27529<>8492<><>
doran<>バニラ<>2011年05月27日(金)21時54分<>omegazeroさん　2億　Arinさん1億　で出して。（これは強制です。<><>2261<><><>
runoaru<>Arin<>2011年05月27日(金)21時53分<>なるほど・・・だしますね<><>2179<><><>
runoaru<>Arin<>2011年05月27日(金)21時53分<>わたしはバニラさんに寄生させてもらってるのですぐに。。<><>2179<><><>
doran<>バニラ<>2011年05月27日(金)21時53分<>注意　絶対なので<><>2261<><><>
doran<>バニラ<>2011年05月27日(金)21時53分<>沼石<><>2261<><><>
runoaru<>Arin<>2011年05月27日(金)21時52分<>ん？<><>2179<><><>
sleipnir<>蟻<>2011年05月27日(金)21時52分<>バニラ&gt;&gt;「てか、普通に火の石でだまされるわけないしｗ」2011年05月27日(金)21時42分 似たようなものだろｗ<><>41825<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)21時52分<>やったやつが何言っても無駄w<><>27529<>8492<><>
doran<>バニラ<>2011年05月27日(金)21時52分<>えっとArinさんもだったかと<><>2261<><><>
doran<>バニラ<>2011年05月27日(金)21時51分<>返さない人なんかより返すだけましだ<><>2261<><><>
yuki<>Mr.神<>2011年05月27日(金)21時51分<>こっちw<><>27529<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)21時50分<>w<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時50分<>domodesu-!<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)21時50分<>omegazeroさんも<><>2261<><><>
sleipnir<>蟻<>2011年05月27日(金)21時50分<>こっちだったｗｗ<><>41817<>8492<><>
runoaru<>Arin<>2011年05月27日(金)21時49分<>でてない闇石でだしなおしました！多分一番下<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時49分<>2億で出品でよかったのかな<><>63699<><><>
doran<>バニラ<>2011年05月27日(金)21時49分<>どうせ50億だしたのはゴミｗ<><>2261<><><>
sleipnir<>蟻<>2011年05月27日(金)21時49分<>50個で出そうとしたら終わってましたｗｗ<><>41811<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時48分<>50億ですぎでわろった<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時48分<>違いますー<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時48分<>50億でいっぱい出てますが。。ｗ<><>63699<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時48分<>ぇｗ<><>6064<><><>
doran<>バニラ<>2011年05月27日(金)21時48分<>ゆうさん2億で出してー<><>2261<><><>
yuki<>Mr.神<>2011年05月27日(金)21時48分<>自分がやり始めたのにw<><>27529<><><>
doran<>バニラ<>2011年05月27日(金)21時48分<>こっちが出した分のお金はとりあえず強制で返します。<><>2261<><><>
runoaru<>Arin<>2011年05月27日(金)21時47分<>わたしも釣られそうになったよ<><>2179<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時47分<>ダミー出してんの誰よ・・・<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時47分<>刑務所ｗ<><>2179<><><>
doran<>バニラ<>2011年05月27日(金)21時47分<>だまれ、人をだましてかねとろうってのか？<><>2261<><><>
yuki<>Mr.神<>2011年05月27日(金)21時47分<>やってもらいたいwぁ<><>27529<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)21時46分<>みすー<><>27529<><><>
yuki<>Mr.神<>2011年05月27日(金)21時46分<>金いらないっていったやつがw<><>27529<><><>
runoaru<>Arin<>2011年05月27日(金)21時46分<>賞金首から回収したｗｗ<><>2179<><><>
sleipnir<>蟻<>2011年05月27日(金)21時46分<>ってことでSS撮ってジュピタｓに見せて消えてもらおう・・・（ぁ<><>41805<>8492<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時46分<>('A`)fm..<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時46分<>どもー！　ひっどい工作をみました・・・<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時45分<>バニラが始めたのに<><>27529<>8492<><>
sleipnir<>蟻<>2011年05月27日(金)21時45分<>お金も要らないって言ってた人が暴言ｗｗ　<><>41802<>8492<><>
doran<>バニラ<>2011年05月27日(金)21時45分<>もう金どころじゃない<><>2261<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時45分<>Arinさんおめ！<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時44分<>あらぶっておりますｗ<><>2179<><><>
doran<>バニラ<>2011年05月27日(金)21時44分<>かねかえせよ<><>2261<><><>
doran<>バニラ<>2011年05月27日(金)21時44分<>しね<><>2261<><><>
doran<>バニラ<>2011年05月27日(金)21時44分<>ごみ<><>2261<><><>
doran<>バニラ<>2011年05月27日(金)21時44分<>だみーしね<><>2261<><><>
1111<>カルチョ<>2011年05月27日(金)21時44分<>ぬ<><>6061<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時43分<>そろそろ出しますよ？('<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時42分<>ｗｗｗｗ<><>2179<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時42分<>ド━━━━━━━50億Ｇ争奪フリマバトル━━━━━━ン!!<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)21時42分<>これは、ゆうさんが出したお金のかわりとしてだｗ<><>2261<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時42分<>フリマに1億Ｇで出品される沼の石50個を一番早く買い取った方は50億Ｇで適当な石を出せば買い取ります。<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)21時42分<>てか、普通に火の石でだまされるわけないしｗ<><>2261<><><>
yuki<>Mr.神<>2011年05月27日(金)21時41分<>まぎらわしい<><>27529<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時41分<>(*´ω｀) ｆｍ。。<><>63699<>903<><>
sleipnir<>蟻<>2011年05月27日(金)21時41分<>このステで挑んだら負けましたｗ　防衛用になってますね～、決闘つかわれたのでｗ<><>41795<>8492<><>
doran<>バニラ<>2011年05月27日(金)21時41分<>しつれいｗ<><>2261<><><>
doran<>バニラ<>2011年05月27日(金)21時41分<>ｗｗ<><>2261<><><>
runoaru<>Arin<>2011年05月27日(金)21時40分<>ダミーだらけｗｗｗｗ<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時40分<>ですよねw倒しちゃえぱ・・・wぇ<><>27529<>8492<><>
sleipnir<>蟻<>2011年05月27日(金)21時40分<>以前要らないっていってハズなんだが・・・<><>41795<>8492<><>
sleipnir<>蟻<>2011年05月27日(金)21時39分<>なんでこの人は無敵城を攻めるのかｗｗ<><>41795<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)21時39分<>w<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時39分<>別な意味で吹いた<><>2179<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時39分<>ｗｗ<><>6057<>903<><>
doran<>バニラ<>2011年05月27日(金)21時39分<>ｗｗ<><>2261<><><>
runoaru<>Arin<>2011年05月27日(金)21時39分<>ｗｗｗｗｗｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時38分<>1億Ｇ無い方は、今から適当なの1億Ｇで出品してね<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時38分<>確か13桁くらいあったようなｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時38分<>フリマに1億Ｇで出品される沼の石50個を一番早く買い取った方は50億Ｇで適当な石を出せば買い取ります。<><>63699<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時37分<>ん<><>6056<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時37分<>ん<><>6056<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時37分<>では、説明しまふ<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時36分<>ド━━━━━━━50億Ｇ争奪フリマバトル━━━━━━ン!!<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)21時36分<>クリありで5000億いってないよね？ｗ<><>2261<>903<><>
doran<>バニラ<>2011年05月27日(金)21時36分<>今クリありで1200億ということは、PT側だとマント状態で、兆越えてるのではないのか？と思っているのですが<><>2261<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時35分<>ですよね・・・バニラさんが超火力の間は闇剣でどうにかなってるけどｌｖはなれたら火力不足分かる<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)21時33分<>というか、終わりの町以降は闇封じか羽衣ないときついよｗ<><>2261<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時33分<>もってないものｗ<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)21時32分<>でもスピスの方がお金は上がるよ<><>2261<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時32分<>お？お？<><>2179<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時32分<>アーマーきてバニラさんにほいほい付いていけば猫村うまそうｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時32分<>では、次はクイズ後の番外編ということで・・・<><>63699<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時32分<>ありです<><>6055<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時32分<>からねw<><>27529<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)21時31分<>さっきも二つ目の答えにマント持ってかれま<><>27529<>8492<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時30分<>四位雪の石5個、キャラメル1個<><>63699<>903<><>
sleipnir<>蟻<>2011年05月27日(金)21時30分<>答えは必ずしも一つとは限らない！　ゆうさんのクリコメｗ<><>41760<>8492<><>
doran<>バニラ<>2011年05月27日(金)21時29分<>元素だけああしとかないとこっちでまだ使えないんだよなｗ<><>2261<><><>
yuki<>Mr.神<>2011年05月27日(金)21時28分<>ですねーw<><>27529<>8492<><>
sleipnir<>蟻<>2011年05月27日(金)21時27分<>差が大きいですからねｗｗ<><>41747<>8492<><>
1111<>カルチョ<>2011年05月27日(金)21時27分<>４位がない・・。ｗ<><>6050<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時27分<>みす<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時26分<>わすれてｔ<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時26分<>そうですかーこのlvでも時々防いでますw<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)21時26分<>てか、Arinさん雪の石を<><>2261<>903<><>
omega0<>omegazero<>2011年05月27日(金)21時26分<>金がないので火の石出すので買ってくださいｗ<><>136<>903<><>
doran<>バニラ<>2011年05月27日(金)21時26分<>元素だけ向こうで回収します<><>2261<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時26分<>やっぱり糞キターｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時25分<>一位ボス石5個、キャラメル10個、二位水の元素10個、最強盾、三位チーズトラップ、馬の糞<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時25分<>そうなんですか～w<><>27529<>903<><>
sleipnir<>蟻<>2011年05月27日(金)21時24分<>スカイでも負けると思いますよｗ　結局躱すしかｗｗ<><>41737<>8492<><>
doran<>バニラ<>2011年05月27日(金)21時24分<>かづまさんは私よりは新しい人だったかと＾＾；<><>2261<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時24分<>一応メンバーw<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)21時24分<>でも、ゆうさんはなしじゃない？ｗ　ギルドマスターだから・・・ｗ<><>2261<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時23分<>fm・・・でもスカイでしか渾身は・・・<><>27529<>8492<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時23分<>一位omegazeroさん二位バニラさん三位Arinさん四位カルチョさん五位該当無し<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時23分<>A.園長ゆう、豚さん、どらさん、鴨さん、三毛猫さん<><>63699<>903<><>
sleipnir<>蟻<>2011年05月27日(金)21時22分<>まぁ、マントなくても十分レベル上がるようにもなったので欲しいのが無いですｗ<><>41728<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)21時22分<>昔ってどの位前だろうw<><>27529<>903<><>
sleipnir<>蟻<>2011年05月27日(金)21時22分<>シナさんが入ってたら面白い・・・（ぇ<><>41724<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時21分<>どまいですw<><>27529<>8492<><>
sleipnir<>蟻<>2011年05月27日(金)21時21分<>きたら終わってたのでｗｗｗ<><>41723<>8492<><>
yuki<>Mr.神<>2011年05月27日(金)21時20分<>はい～ネックレス貰えたから満足w<><>27529<>8492<><>
sleipnir<>蟻<>2011年05月27日(金)21時20分<>がばれ～<><>41723<>8492<><>
doran<>バニラ<>2011年05月27日(金)21時19分<>！！　問題を読み間違えた！<><>2256<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時19分<>豚さんと、三毛猫さん<><>6043<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時18分<>三毛猫さんとどらさん<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時17分<>豚さんがいたのか？w<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)21時17分<>豚・どらさん<><>2256<>903<><>
omega0<>omegazero<>2011年05月27日(金)21時17分<>豚　鴨<><>136<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時17分<>かづまさん、ゆうさんw<><>27529<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時16分<>たまに見てます<><>6042<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時16分<>Q.ギルド「動物園」の結成当初メンバーのうち2名答えよ。<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)21時16分<>ほむほむ<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時16分<>私のブログ見てる方なら答えられるかもしれないレベルの問題です。<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時15分<>やっぱりw<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時14分<>馬糞きてないよねｗ？<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時14分<>これでラスト問題！<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)21時14分<>クリスマス防具・シールド経験値+50％G-50％：アーマー経験値-50％G+50％<><>2256<>903<>バニラ<>
runoaru<>Arin<>2011年05月27日(金)21時14分<>悪い子なのでねませんｗ<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時14分<>特別賞狙ったほうがいいのかw<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時14分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時13分<>ｆｍ。。そろそろ良い子は寝る時間だ・・・('<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)21時13分<>ただ一応回収してからだけどｗ<><>2256<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時13分<>使い方が分からないですはい<><>2179<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時12分<>おお。ありですー<><>6038<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時12分<>マントェー<><>2179<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時12分<>おお。ありですー<><>6038<>903<><>
doran<>バニラ<>2011年05月27日(金)21時12分<>Arinさんいるなら献上します。<><>2256<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時12分<>マントw<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)21時12分<>Arinさんに献上せよ！<><>2256<>903<><>
doran<>バニラ<>2011年05月27日(金)21時12分<>雪の石かｗ　どうしようｗ　処理がｗ<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時11分<>【特別賞】カルチョさんレッドマント<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時11分<>一位Mr.神さんボス石3個二位バニラさん雪石10個<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時09分<>A.クリーム、【特別賞】突然変異でグーガル<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)21時07分<>うん2つだとひどいから、クリームで<><>2256<>903<><>
omega0<>omegazero<>2011年05月27日(金)21時07分<>クリーム<><>136<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時06分<>グーガル<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)21時06分<>クリームだけど、稀にグーガル<><>2256<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時06分<>クリーム<><>27529<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時06分<>グーガル<><>6032<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時06分<>Q.闇卵の最終形態となるものを答えよ<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時06分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時06分<>ですねw<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時06分<>・・・<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時06分<>実はあのクイズ前回も同じ様に出してたね('<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時05分<>w<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)21時05分<>いや何も無いよ（仕組んでないよ。<><>2256<>903<><>
doran<>バニラ<>2011年05月27日(金)21時04分<>あのクイズ実は・・・<><>2256<>903<><>
doran<>バニラ<>2011年05月27日(金)21時04分<>マジかｗ<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時04分<>予想外に正解者が居なかった・・・<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時03分<>二位にはマントの予定だったんだけどね<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時03分<>バニラさんそろったかな？<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時03分<>おじさんの祝福の杖とこうかんしよかｗ<><>2179<>903<><>
1111<>カルチョ<>2011年05月27日(金)21時03分<>いいな。。<><>6029<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時03分<>でたレア武器w<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)21時02分<>ノート！<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時02分<>一位バニラさんレッドノート二位以降該当無し<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)21時02分<>主催者がいうならw<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時01分<>簡潔でもいいけど何の％まで省略されると何がなんだかわかんないよ。<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)21時00分<>ちなみにこれ表示はドロップ率だけど実際アイテムドロップ率ですよねｗ<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)21時00分<>ドロップ率+100%が当たったバニラさんがとりあえず一位ね('<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時59分<>まぁクイズなのだから簡潔でもw<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)20時59分<>屋敷進行率また間違えたｗ<><>2256<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時59分<>屋敷だったかw<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)20時59分<>倍かもしれないで？<><>2256<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時59分<>念のためw<><>136<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時59分<>A.ドロップ率+100%、屋敷進行確率＋２０％<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時59分<>％の省略はだめなのか？w<><>27529<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時58分<>ドロップ＋20％<><>136<>903<><>
doran<>バニラ<>2011年05月27日(金)20時58分<>あとね、屋敷進行率+10％も<><>2256<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時58分<>倍だったらいいなあ・・・<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時58分<>てかさ、20とか30とかって20倍や30倍？ｗ<><>2256<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時57分<>イベントとか21-23時しかおぼえてない<><>2179<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時57分<>超てきとうｗ<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時57分<>アイテムドロップ率+100％<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時57分<>('A`)ぇ？<><>63699<>903<><>
1111<>カルチョ<>2011年05月27日(金)20時56分<>ドロップ20[<><>6024<>903<><>
doran<>バニラ<>2011年05月27日(金)20時56分<>じゃ無かったｗ<><>2256<><><>
omega0<>omegazero<>2011年05月27日(金)20時56分<>ドロップ＋20<><>136<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時56分<>ドロップ+30<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時56分<>つるはしドロップ率+10％<><>2256<><><>
yuki<>Mr.神<>2011年05月27日(金)20時56分<>ドロップ＋20<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時56分<>Q.タイムイベント水曜日18時～19時効果は何？<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時55分<>かんがあったwぁ　ありです<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時55分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時54分<>一位Mr.神さんちーずけーき2個　二位該当無し<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時53分<>A.6問目<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時53分<>最初から居たけどあちがえましたｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時53分<>よく考えると途中で来た方には無理でしたね('A`)<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時51分<>5<><>2256<>903<><>
1111<>カルチョ<>2011年05月27日(金)20時51分<>５問目<><>6022<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時51分<>6<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時51分<>5<><>2179<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時51分<>4問目<><>136<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時51分<>Q.今、クイズは何問目？<><>63699<>903<><>
7250<>和菓子<>2011年05月27日(金)20時50分<>ｗ<><>10878<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時50分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時49分<>アバンストラッシュ！　ギガストラッシュ！<><>2256<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時49分<>(*´ω｀) ｆｍ。。<><>63699<><><>
runoaru<>Arin<>2011年05月27日(金)20時49分<>パワーリングうったのに別の装備うったことになってるんだけどｗ<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時49分<>ギガソード！<><>2256<><><>
doran<>バニラ<>2011年05月27日(金)20時49分<>ギガスロー！　ギガスラッシュ！　ギガブレイク！<><>2256<><><>
doran<>バニラ<>2011年05月27日(金)20時49分<>みすったｗ<><>2256<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時49分<>一瞬めをうたがゲフンゲフン<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時49分<>ギガスロー！　ギガスラッシュ！　ギガブレイク！<><>2256<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時48分<>・・・ないだと<><>2179<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時48分<>金がないので火の石出すので買ってください<><>136<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時47分<>ありです<><>136<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時47分<>何回かタミフルひろいましたw<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時47分<>一位バニラさんＧ石1個二位omegazeroさん地震石2個<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時47分<>ほー、献上でタミフル出ましたか。。ｗ<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時47分<>あ　私が拾うときいつも+10なんだけどこれって仕様？<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時46分<>A.特定の敵ではなく狭間でドロップする<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時46分<>献上でほとんどのてきw<><>27529<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時43分<>ふざけて書いたら遅くなったw<><>27529<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時43分<>はーざーまー<><>27529<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時42分<>狭間ドロップ<><>135<>903<><>
doran<>バニラ<>2011年05月27日(金)20時42分<>敵ではなく狭間ドロップ。<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時42分<>Q.「タミフル」をドロップする敵モンスターを答えよ。<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時41分<>マダンテ！<><>2256<><><>
doran<>バニラ<>2011年05月27日(金)20時41分<>ビッグバン！<><>2256<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時41分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時41分<>ふぅ。。なぜか結構疲れる('<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時40分<>ありです～<><>27529<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時40分<>ありですー<><>27529<>8492<><>
doran<>バニラ<>2011年05月27日(金)20時38分<>た<><>2256<><><>
doran<>バニラ<>2011年05月27日(金)20時38分<>ぴ<><>2256<><><>
9144<>N<>2011年05月27日(金)20時38分<>突破さえできれば…<><>103<><><>
doran<>バニラ<>2011年05月27日(金)20時38分<>ゅ<><>2256<><><>
doran<>バニラ<>2011年05月27日(金)20時38分<>じ<><>2256<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時38分<>一位Mr.神さんアンクドラルネックレス二位バニラさん最強盾<><>63699<>903<><>
9144<>N<>2011年05月27日(金)20時38分<>いいなぁー<><>103<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時37分<>A.100万Ｇ（もしくは気合）（ぇ<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時36分<>卵（<><>2179<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時36分<>100万<><>135<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時36分<>100<><>135<><><>
1111<>カルチョ<>2011年05月27日(金)20時35分<>お金<><>6014<>903<><>
doran<>バニラ<>2011年05月27日(金)20時35分<>ただし壊れた卵を所持してる時のみ<><>2256<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時35分<>100万<><>135<><><>
doran<>バニラ<>2011年05月27日(金)20時35分<>100万Gをもってペットという施設へ行く<><>2256<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時35分<>100万<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時35分<>Q.闇卵が壊れたとき、元に戻すのに必要なものは何？<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時35分<>し<><>2256<><><>
doran<>バニラ<>2011年05月27日(金)20時34分<>の<><>2256<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時34分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　('<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時34分<>ｗｗｗ<><>2179<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時34分<>ミスった('A`)<><>63699<><><>
runoaru<>Arin<>2011年05月27日(金)20時34分<>みちゃったｗ<><>2179<>903<><>
9144<>N<>2011年05月27日(金)20時34分<>?<><>103<><><>
doran<>バニラ<>2011年05月27日(金)20時34分<>ぁ<><>2256<><><>
yuki<>Mr.神<>2011年05月27日(金)20時34分<>ありです<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時33分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<><><>
runoaru<>Arin<>2011年05月27日(金)20時33分<>まだってｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時32分<>ネックレスはまだ出るよ('<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時32分<>どもですー　<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時31分<>ネックレスがw<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)20時31分<>だってやめとくっていってるもんｗ<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時31分<>一位Arinさんアンクドラルネックレス二位Mr.神さん火の石30個、特賞の該当者無し<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時30分<>これひっかけ？<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時30分<>A.レインボウアクス、【特賞】失敗時にリサイクルパワー<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時30分<>んー。。の が抜けてましたけど、ご容赦ください<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時29分<>・・・・わろたｗｗｗｗｗｗｗ<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時29分<>闇石なんて存在しない件ｗ（ぇ<><>2256<>903<><>
doran<>バニラ<>2011年05月27日(金)20時28分<>あ、闇の石じゃないから製造できない。<><>2256<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時27分<>スノミとかからの泥だとおもってたｗ<><>2179<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時27分<>レインボウアクス<><>135<>903<><>
doran<>バニラ<>2011年05月27日(金)20時27分<>知ってるけど。。やめとく<><>2256<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時27分<>レ<><>135<>903<><>
doran<>バニラ<>2011年05月27日(金)20時27分<>さぁねｗ<><>2256<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時27分<>レインボウアクス<><>27529<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時27分<>レインボウアクス<><>135<><><>
runoaru<>Arin<>2011年05月27日(金)20時26分<>レインボウアクス<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時26分<>Q.製造品「闇石」と「セブンスター」で出来るものを答えよ。<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時26分<>※雪の石はクリスマスイベ限定品です。（1万レベ以上ならいつでもゲットできるが<><>2256<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時26分<>私には30以上は多いと思えますｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時26分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時25分<>150ｗｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時25分<>あと150くらいしか無いよ('<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時25分<>雪石ってエンカウントてきになかなかでないよね・・・<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時24分<>どんだけ雪の石持ってるんだろうｗ<><>2256<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時24分<>ありです～<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時23分<>あ、そうでした。三位雪石10個に変更<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時23分<>どもですー！<><>2179<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時22分<>lv1000以下です<><>135<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時21分<>一位Mr.神さんペットニウム、二位Arinさん大屋敷鎧、三位omegazeroさん最強盾<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時21分<>あれ30だっけって思いました<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時20分<>でも間違ってるの書いてすぐ分かったんだけどねｗ<><>2256<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時20分<>更新連打してるのにバニラさんがすでに答えててびっくりしたｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時19分<>A.「約25秒」<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時19分<>配合の意味がわかってる？ｗ<><>2256<><><>
doran<>バニラ<>2011年05月27日(金)20時18分<>なぜみなそんなんで・・・<><>2256<><><>
omega0<>omegazero<>2011年05月27日(金)20時18分<>25秒<><>135<>903<><>
9144<>N<>2011年05月27日(金)20時18分<>配合したけどどうすれば…<><>103<><><>
doran<>バニラ<>2011年05月27日(金)20時17分<>と、間違えたｗ<><>2256<>375<><>
runoaru<>Arin<>2011年05月27日(金)20時17分<>25<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時17分<>25<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)20時17分<>30秒<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時17分<>Q.通常、戦闘開始可能待ち時間（更新待機時間）は何秒？<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時17分<>サンタの基地正解だったら答えたものがちじゃないか・・・ｗ<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時16分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時16分<>さて、巻いていきましょうか('<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時16分<>いわない方がよかったかも。。<><>2256<>903<><>
doran<>バニラ<>2011年05月27日(金)20時15分<>あっ<><>2256<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時15分<>サンタ基地はあくまで「サンタ？」だからねぇ。。残念<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時15分<>どもですーあと幻影でも序盤みたような<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時15分<>でるよ　バブリン3<><>2256<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時14分<>狭間にでるのかw<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)20時13分<>これでお金がｗ<><>2256<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時13分<>狭間の回答のArinさん雪の石10個　<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時13分<>バニラさん金欠まつり<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時12分<>またお金ないｗｗ　まっててｗ<><>2256<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時12分<>A.「洞窟ラヴォス」　一位バニラさん雪の石10個<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時10分<>omegazero→omega,OMEGAZERO→omegazeroなのでかぶってはないですよ<><>2253<><><>
runoaru<>Arin<>2011年05月27日(金)20時10分<>狭間<><>2179<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時10分<>ドウクツラヴォス<><>135<><><>
yuki<>Mr.神<>2011年05月27日(金)20時10分<>だめもとのサンタの基地wぇ<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)20時10分<>エッグおめ～<><>2253<><><>
yuki<>Mr.神<>2011年05月27日(金)20時09分<>泥沼<><>27529<>903<><>
9144<>N<>2011年05月27日(金)20時09分<>やっとエッグ拾った<><>103<><><>
runoaru<>Arin<>2011年05月27日(金)20時09分<>名前かぶってね？小文字版いたようなｗ<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時09分<>洞窟ラヴォス<><>2253<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時09分<>Q.敵モンスター「バブリン」の出現場所は？<><>63699<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時09分<>小文字の方がカッコよさそうだったので<><>135<><><>
doran<>バニラ<>2011年05月27日(金)20時09分<>つうか、このときによく変えれたもんだｗ<><>2253<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時09分<>賞品ＧＥＴは正解の早いもの順だったりします。たまに例外で賞品貰えることのあるからね（ぇ<><>63699<>903<><>
omega0<>omegazero<>2011年05月27日(金)20時08分<>すいません<><>135<><><>
doran<>バニラ<>2011年05月27日(金)20時08分<>大文字から小文字程度で名前変えんな！<><>2253<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時07分<>ド━━━━━━━━━動物園クイズ━━━━━━━━━ン!!　<><>63699<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時07分<>では恒例の・・・<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時05分<>黄金の石1億で1個出したの買ってくださいｗ　お金なかったのでｗ<><>2253<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時05分<>1億Ｇ無かったら適当なの1億Ｇで出品してね<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時05分<>w<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時04分<>そんなのもあったのｗ<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時04分<>まじｗ<><>2253<>903<><>
doran<>バニラ<>2011年05月27日(金)20時04分<>てかPSN復旧したところでまたやられるんではないかと。。<><>2253<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時04分<>バニラさん20：00発言ビンゴということで賞品：黄金の塊<><>63699<>903<><>
doran<>バニラ<>2011年05月27日(金)20時03分<>PSN明日復活か。　動でもよすぎ<><>2253<><><>
yuki<>Mr.神<>2011年05月27日(金)20時03分<>パチパチ・・・<><>27529<>903<><>
doran<>バニラ<>2011年05月27日(金)20時03分<>ぶわっ<><>2253<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時03分<>88888<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時02分<>というわけで、20：00をもちましてイベ開催！　(*゜▽゜ノノ゛☆パチパチ<><>63699<>903<><>
yuki<>Mr.神<>2011年05月27日(金)20時02分<>そろそろかな<><>27529<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時02分<>票<><>2179<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時01分<>きのせいだった<><>2179<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時01分<>桑ｰ<><>2179<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時01分<>半カナ全かなになるんだがｗ<><>2179<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時01分<>あれ<><>2179<>903<><>
runoaru<>Arin<>2011年05月27日(金)20時01分<>半角ｗノシノシ<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)20時01分<>みす　キャー キャー<><>2253<>903<><>
doran<>バニラ<>2011年05月27日(金)20時01分<>桑ｰ　桑ｰ<><>2253<>903<><>
doran<>バニラ<>2011年05月27日(金)20時00分<>ノシ<><>2253<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)20時00分<>まぁ、高ＬＶにならないと分からない問題ばかりだと面白くないからね<><>63699<>903<><>
runoaru<>Arin<>2011年05月27日(金)19時59分<>馬の糞以外で何かホシイナ<><>2179<>903<><>
yuki<>Mr.神<>2011年05月27日(金)19時58分<>掲示板みるとほとんどクイズの答えがw<><>27529<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時57分<>20時頃から開催ですよ&#9833;&#9835;&#9836;<><>63699<>903<><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)19時57分<>残り時間少ないから献上を久々にｗ<><>45513<><><>
omega0<>OMEGAZERO<>2011年05月27日(金)19時56分<>イベントいつからですか?<><>135<>903<><>
runoaru<>Arin<>2011年05月27日(金)19時56分<>ｚｚｚ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時54分<>(*´ω｀) ｆｍ。。<><>63699<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)19時54分<>あっ　特にかわりはないけどエッグエンジェルから入手したと思われるエッグソードも提供しようｗ<><>45513<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)19時53分<>イベ中こっちは封じておこう。　ややこしや～　ややこしや～<><>45513<><><>
runoaru<>Arin<>2011年05月27日(金)19時52分<>提供できるものがないｗ<><>2179<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時52分<>(*´ｑ｀) ｆｍ。。提供ども<><>63695<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)19時51分<>ｗｗ<><>45513<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)19時51分<>何も献上しないというのかこら！<><>45513<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)19時51分<>景品に<><>45513<><><>
doranngo<>村荒し（ぁ<>2011年05月27日(金)19時50分<>誰得か知らないけどチーズトラップをｗ<><>45513<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時49分<>(*´ｑ｀) ｆｍ。。<><>63693<><><>
doran<>バニラ<>2011年05月27日(金)19時48分<>どうせ悪魔界行くまでに必ず手に入るからｗ<><>2253<><><>
doran<>バニラ<>2011年05月27日(金)19時48分<>じゃあ正義のアクセサリー（嘘<><>2253<><><>
9144<>N<>2011年05月27日(金)19時34分<>いつの間につるはし13本<><>103<><><>
yuki<>Mr.神<>2011年05月27日(金)19時23分<>いえいえ～<><>27448<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時22分<>(*'-')ゞどもです♪<><>63680<>903<><>
yuki<>Mr.神<>2011年05月27日(金)19時21分<>工房素材だしました<><>27447<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時20分<>ドロップ率低い天界で拾った最強盾も出す予定('<><>63680<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時19分<>賞品提供は学習装置みたいなのでも構いませんよ<><>63680<>903<><>
yuki<>Mr.神<>2011年05月27日(金)19時18分<>PSPじゃ難しいなw<><>27439<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時18分<>恒例の動物園クイズはたぶん前回と同じようなのばかりです（ぁ<><>63680<>903<><>
yuki<>Mr.神<>2011年05月27日(金)19時17分<>あんまりよいものないな～<><>27439<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時17分<>ちなみに<><>63680<>903<><>
runoaru<>Arin<>2011年05月27日(金)19時12分<>馬の糞なら・・・ｗ<><>2179<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時11分<>【告知】上位キャラからの賞品提供大歓迎です（アイテムｏｒ加工素材）<><>63673<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時09分<>(*´ｑ｀) ｆｍ。。馬の糞そんなに目玉賞品でしたか（違<><>63673<>903<><>
yuki<>Mr.神<>2011年05月27日(金)19時05分<>やっぱり最後の賞品が馬の糞ですよねwぇ<><>27413<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時03分<>これで期待どおりに馬糞出せますね（ぇ<><>63665<>903<><>
yuki<>Mr.神<>2011年05月27日(金)19時03分<>それが回ってきたらどうしようwww<><>27413<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)19時01分<>(*'-')ゞ提供どもです♪<><>63665<><><>
yuki<>Mr.神<>2011年05月27日(金)19時00分<>馬の糞提供しますよ？wぇ<><>27409<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)18時59分<>ペットニウム拾ったけど馬のフンまだ拾えてない。。（ぇ<><>63665<>903<><>
runoaru<>Arin<>2011年05月27日(金)18時55分<>馬のフン獲得の予感<><>2179<>903<><>
baske528<>モーグリさん<>2011年05月27日(金)18時55分<>限界突破したいww<><>104<><><>
baske528<>モーグリさん<>2011年05月27日(金)18時54分<>こんばんわ<><>104<><><>
yuki<>Mr.神<>2011年05月27日(金)18時54分<>ネックレス狙ってがんばろうw<><>27400<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)18時54分<>こん<><>63661<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)18時52分<>んー、別にメインキャラでも構いませんよ＾＾；<><>63661<>903<><>
omega0<>OMEGAZERO<>2011年05月27日(金)18時52分<>こんばんわ～<><>135<><><>
runoaru<>Arin<>2011年05月27日(金)18時51分<>なにそれｗｗｗｗｗｗ<><>2179<>903<><>
doran<>バニラ<>2011年05月27日(金)18時48分<>レッドセットだとPT用にしかならない気がしたぐらい欲しいｗ<><>2253<>903<><>
doran<>バニラ<>2011年05月27日(金)18時47分<>こっちならいいですよね<><>2253<>903<><>
togetoge<>園長 ゆう<>2011年05月27日(金)18時46分<>【告知】本日ギルドイベント開催　20：00頃<><>63658<>903<><>
doran<>バニラ<>2011年05月27日(金)18時42分<>上位が取れてもどうせ取るから取りに行きたくないなぁ・・・<><>2253<><><>
doran<>バニラ<>2011年05月27日(金)18時30分<>(*´ω｀)<><>2241<><><>
doran<>バニラ<>2011年05月27日(金)18時16分<>こん<><>2228<><><>
omega0<>OMEGAZERO<>2011年05月27日(金)18時14分<>こんばんわ<><>134<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)17時43分<>(*´ｑ｀) ｆｍ。。<><>63649<><><>
runoaru<>Arin<>2011年05月27日(金)17時43分<>一応合成石はしらぬまに100こえてるんですよね。。<><>2175<><><>
runoaru<>Arin<>2011年05月27日(金)17時42分<>もう30億きってます。。。羽衣にてがでないれす<><>2175<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)17時40分<>ツルハシかぁ、資金あるなら闇空間で装備壊して山ツルハシ作るのもよかったのかもね。<><>63646<><><>
togetoge<>園長 ゆう<>2011年05月27日(金)17時36分<>【告知】本日ギルドイベント開催　20：00頃<><>63641<>903<><>
runoaru<>Arin<>2011年05月27日(金)16時46分<>どもですー！<><>2164<><><>
kippia<>FireSign<>2011年05月27日(金)16時45分<>出しましたよん<><>10635<><><>
runoaru<>Arin<>2011年05月27日(金)16時44分<>誰か火の石2個ほどうってくれないですかね<><>2164<><><>
kippia<>FireSign<>2011年05月27日(金)16時43分<>あら、マイナス武器だったのに・・・<><>10635<><><>
