long<>アメ<>2011年03月05日(土)23時52分<>ほほー。<><>4123<><><>
kippia<>FireSign<>2011年03月05日(土)23時51分<>３日ぐらい止まってたのがいたいなー<><>3319<><><>
kippia<>FireSign<>2011年03月05日(土)23時51分<>ふぬー<><>3319<><><>
long<>アメ<>2011年03月05日(土)23時51分<>いえ、あまりつないでなかったのと、無敵生産城がまったくでないですねｗ<><>4121<><><>
kippia<>FireSign<>2011年03月05日(土)23時50分<>アメさん無敵生産できましたー？<><>3317<><><>
long<>アメ<>2011年03月05日(土)23時50分<>こちらの威力に対して、回復量が上回ってる時点で勝ち目がないですｗ<><>4121<><><>
kippia<>FireSign<>2011年03月05日(土)23時47分<>聖なるブレスつよい・・・<><>3315<><><>
long<>アメ<>2011年03月05日(土)23時46分<>こんばんわー<><>4119<><><>
aisai<>再逢<>2011年03月05日(土)23時43分<>こんばんは(´・ω・`)ノ<><>56141<><><>
kippia<>FireSign<>2011年03月05日(土)23時42分<>こんばんはー<><>3315<><><>
long<>アメ<>2011年03月05日(土)23時33分<>これどう勝てば良いし。ｗ<><>4116<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)23時31分<>もう３万賭けるほどコインがない・・・<><>51137<><><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時28分<>ドラハンさんには是非マミーを斬ってホシイ…。<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)23時27分<>私も３万賭けてますね( .・ ・.)<><>56141<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時26分<>倍率変わらないってことは既に相当かかってるのかな・・・ｗ<><>3818<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時25分<>ドラハンさんに３万枚ー♪<><>3818<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時24分<>珍しく具体的な数値込みです・・ｗ<><>3818<>375<><>
aisai<>再逢<>2011年03月05日(土)23時22分<>読みましたー把握ｂ　お疲れです＾＾<><>56141<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時16分<>ちょと離席～<><>3818<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時16分<>書きましたー。<><>3818<>375<><>
aisai<>再逢<>2011年03月05日(土)23時10分<>はーい(´・ω・`)ノ<><>56141<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時10分<>掲示板かくから少し待って～。　バグ報告に気づいて修正中<><>3818<>375<><>
aisai<>再逢<>2011年03月05日(土)23時07分<>将軍率下がったんですか？？( .・ ・.)<><>56141<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時07分<>よし、少し更新<><>3818<>375<><>
hijikata<>どせいさん<>2011年03月05日(土)23時05分<>ちょっと出すぎ感はありますね＾＾；　いや、かなり・・・？<><>17840<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時04分<>将軍が邪魔で邪魔で。　やっぱり出現率下げようかなぁ…。<><>3818<>375<><>
hijikata<>どせいさん<>2011年03月05日(土)23時02分<>これからはマメに見に行かなくては・・・　参考にさせてもらいやす！<><>17833<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)23時00分<>ちゃんと予想する日は　0時30分ぐらいまでに　予想します・・・ｗ<><>3818<>375<><>
hijikata<>どせいさん<>2011年03月05日(土)23時00分<>ホントだΣ　更新されてたんですねぇ・・・＾＾；<><>17833<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時59分<>そうなんですよねー・ｗ・　ここ２、３日いそがしくてサボってましたが　今日からまた頑張ります・・・ｗ<><>3818<>375<><>
aisai<>再逢<>2011年03月05日(土)22時58分<>ジュピタさんが”意外とマメ”に闘技場予想してるんです！ｗ<><>56141<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時58分<>前の・・・　・ｗ・？<><>3818<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時58分<>確かに最近　将軍が出すぎなような気がします！<><>3818<><><>
hijikata<>どせいさん<>2011年03月05日(土)22時58分<>気になるΣ　前のとは違うんですか！？<><>17828<>375<><>
hijikata<>どせいさん<>2011年03月05日(土)22時57分<>技のダメージが大きすぎて地力もなんだか＾＾；　それにプラスして将軍にやられるw<><>17828<><><>
aisai<>再逢<>2011年03月05日(土)22時56分<>探してる魂・・・ほほぉー・・・<><>56141<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時55分<>　<><>3818<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時55分<>ジュピタのブログのＵＲＬ！！！　これであなたも明日から１００戦１００敗・・・！<><>3818<>375<><>
aisai<>再逢<>2011年03月05日(土)22時54分<>地力をメインに賭けてますよ私はｂ　技も一応考慮してますが・・・<><>56141<><><>
aisai<>再逢<>2011年03月05日(土)22時52分<>私にも送って！ｗぁ<><>56141<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時52分<>そんな　どせいさんに送る…！<><>3818<>375<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時51分<>なんでしょーね＾－＾<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時51分<>私はあんま重さ感じませんヨ<><>56141<>93182<><>
hijikata<>どせいさん<>2011年03月05日(土)22時51分<>今の闘技場、何を参考に賭けていいやらわかんないです＞＜<><>17821<><><>
aisai<>再逢<>2011年03月05日(土)22時51分<>いろいろ弾いてくれますが・・・何なんです？ｗ<><>56141<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時50分<>なんか５分ぐらい前から重いよー・・・（・ｗ・；<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時48分<>稼いでますｂ　でも倍率が下がったので収入は激減ですｗ　モンスの技で予想も外れやすくなりましたしね・・・・ｗ<><>56141<><><>
aisai<>再逢<>2011年03月05日(土)22時48分<>うぉー！　何あのボタン！！ｗ<><>56141<>93182<><>
togetoge<>園長 ゆう<>2011年03月05日(土)22時47分<>再逢さんコイン稼いでますねー<><>51136<><><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時47分<>そう、実は新世界の怪しい人は。。。<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時46分<>秘密・・・？？<><>56141<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時45分<>そして何か重い…<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時44分<>今、明かされた１つの秘密・・・。<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時34分<>ググってみました(´・ω・`)　アレか！　見たことアル！ｗ<><>56138<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時34分<>しぼりクッキー・・・？　しぼったようにねじれてるんですか？ｗ<><>56138<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時33分<>あう　忙しくて忘れてたの！<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時32分<>ちなみに今年は、しぼりクッキー作りましたー。　義理ですがーｗｂｂ<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時32分<>要らない！？ｗ　私は結構欲しいのに・・・ｗ　それにしてもバレンタイン遅いですねｗｗ　ひな祭りかと思ったデスｗ<><>56137<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時31分<>ジュピタのバレンタインデーケーキ♪　結構”要らない”って言われてショックです・・・ｗ<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時30分<>おもしろくない組み合わせですね( .・ ・.)<><>56137<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時30分<>さっきｗ　早い段階で気付けてよかったｗ<><>56137<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時30分<>それにしても今回の組み合わせは…<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時29分<>さっきから・・・ｗ<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時29分<>！！　ちーずけーきいつから配ってたんですか！？ｗ<><>56137<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時27分<>いや・・・本音ではまず将軍様の力を借りずにシーフあたりを倒したいところです。。ｗ<><>56137<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時26分<>まずはアンクドラルさんですね＾－＾<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時25分<>だ、だとうまみー・・・<><>3818<>93182<><>
aisai<>再逢<>2011年03月05日(土)22時21分<>ありがとございます～♪　この調子で打倒マミーです！ｗ<><>56137<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)22時20分<>あ、さいあい初勝利おめ～・ｗ・<><>3818<>93182<><>
doranngo<>ギルガン<>2011年03月05日(土)22時00分<>まだ火の石の方がほしかったかもしれないｗ<><>19732<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)21時50分<>(　´・ω・) ｆｍ。。どんまい<><>51135<><><>
jupiter<>†ジュピタ†<>2011年03月05日(土)21時49分<>言われたことあるな…　&gt;&gt;　&quot;いらないけどもらっておこう&quot;ｗ<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)21時47分<>観賞用ですね。<><>51135<><><>
doranngo<>ギルガン<>2011年03月05日(土)21時46分<>新しい使い道があればねぇ　ほしくなるけどｗ<><>19732<><><>
doranngo<>ギルガン<>2011年03月05日(土)21時46分<>いらないけどもらっておこう<><>19732<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)21時45分<>唐突にちーずけーき配られてもねぇ・・・('<><>51135<><><>
doranngo<>ギルガン<>2011年03月05日(土)21時42分<>？<><>19732<><><>
jupiter<>†ジュピタ†<>2011年03月05日(土)21時02分<>そうだ・・・・・・・・・・。<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)20時59分<>まぁあんまりやる気でないから気にしてないけどね（ぇ<><>51135<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)20時57分<>(*´ｑ`)　fm<><>51135<><><>
jupiter<>†ジュピタ†<>2011年03月05日(土)20時57分<>&quot;忘れてた&quot;あたりがネタバレ(・ω・´;)<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)20時57分<>もうかれこれ10回以上、希望の型職チェンジ失敗してるな。。。<><>51135<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)20時56分<>　ネタバレだったの？？ｗｗ<><>51135<><><>
jupiter<>†ジュピタ†<>2011年03月05日(土)20時55分<>こら、ネタバレしない！<><>3818<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)20時55分<>　<><>51135<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)20時55分<>バレンタインイベント忘れてたらしいから、とりあえずちーずけーき配ってるみたいね('<><>51135<><><>
jupiter<>†ジュピタ†<>2011年03月05日(土)20時55分<>今年はクッキーだったからなぁ、、チーズケーキ配るのもどうかと思うけど！<><>3818<>93182<><>
togetoge<>園長 ゆう<>2011年03月05日(土)20時54分<>マイティチーズ作っても使う機会がないね・・・　悪魔の館は使用不可だし<><>51135<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)20時47分<>とりあえずチーズケーキでも配ろう…。<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)20時38分<>バレンタインは３月14日までだよね！　やるぞ～・ｗ・♪<><>3818<>93182<><>
jupiter<>†ジュピタ†<>2011年03月05日(土)20時37分<>そ、そういえばバレンタインイベント忘れてた！<><>3818<>93182<><>
doranngo<>ギルガン<>2011年03月05日(土)19時49分<>！？<><>19732<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)19時44分<>　<><>51134<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)19時44分<>過疎ってくれていいよね。多いと無駄に重くなるし（ぇ<><>51134<><><>
togetoge<>園長 ゆう<>2011年03月05日(土)19時43分<>こんばんは<><>51134<>903<><>
long<>アメ<>2011年03月05日(土)19時39分<>過疎進行中？<><>4113<><><>
1793<>ダレン<>2011年03月05日(土)19時32分<>こんばんは<><>834<>903<><>
doranngo<>ギルガン<>2011年03月05日(土)13時51分<>・・・人少なすぎ<><>19731<><><>
1793<>ダレン<>2011年03月05日(土)09時53分<>こんにちは～<><>816<>903<><>
arutema<>ライトニング<>2011年03月05日(土)01時51分<>ありがとうございます＾＾<><>785<><>どせいさん<>
hijikata<>どせいさん<>2011年03月05日(土)01時50分<>時雨剣＋最強剣です＾＾　できるのは論刀か帝王双烈剣です＾＾<><>17811<><>ライトニング<>
arutema<>ライトニング<>2011年03月05日(土)01時32分<>工房でしたｗ<><>785<><>どせいさん<>
arutema<>ライトニング<>2011年03月05日(土)01時32分<>どせいさんささしました～<><>785<><><>
arutema<>ライトニング<>2011年03月05日(土)01時31分<>加工で時＋最ってなんでしょう？<><>785<><>どせいさん<>
arutema<>ライトニング<>2011年03月05日(土)01時26分<>はい＾＾<><>784<><><>
hijikata<>どせいさん<>2011年03月05日(土)01時25分<>気にしなくていいですよぉ＾＾<><>17811<><><>
arutema<>ライトニング<>2011年03月05日(土)01時22分<>すみません倒しちゃいましたｗ<><>784<><><>
hijikata<>どせいさん<>2011年03月05日(土)01時05分<>お疲れ様です～＾＾　おやすみなさぁいノシ<><>17808<><><>
aisai<>再逢<>2011年03月05日(土)01時03分<>ではでは朝早いので今日はこのくらいでｗ　おやすみなさいませー＾＾<><>56137<><><>
aisai<>再逢<>2011年03月05日(土)01時03分<>ロマサガの魅力の自由度はいづこ！？ｗ　って話ですよまったくぅーｗ<><>56137<><><>
hijikata<>どせいさん<>2011年03月05日(土)01時01分<>ゲームとしては絶対楽しんでないですよね・・・<><>17791<><><>
aisai<>再逢<>2011年03月05日(土)00時59分<>そこまで行くと面白いのかな？＾＾；と疑問ですが・・ｗ<><>56137<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時58分<>あ、それはニコ動の最速攻略かなんかで見た気が・・・ｗ<><>17784<><><>
aisai<>再逢<>2011年03月05日(土)00時55分<>乱数計算して思い通りの技を閃くとかもありましたよ( .・ ・.)　意味わかりませんでしたがｗ<><>56137<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時52分<>攻略サイトってあんまり見たことないんですよ＾＾；　面白い情報なら見てみたいｗ<><>17783<><><>
aisai<>再逢<>2011年03月05日(土)00時49分<>攻略サイトとか見てみると信じられないビックリ事実がいろいろ判明しますよｗ<><>56137<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時48分<>そんなのあるんですかw　知らなかったけどわりとやってました＾＾；<><>17781<><><>
aisai<>再逢<>2011年03月05日(土)00時47分<>そこまで考えてやるのもメンドイですがｗ<><>56137<><><>
aisai<>再逢<>2011年03月05日(土)00時46分<>閃きフラグとかあるらしいですよ(´・ω・`)　このキャラは得意武器じゃないけどレア技閃く特性あるとか。。<><>56137<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時45分<>得意武器あえて使わせないのも面白いですね＾＾　というより得意武器じゃないほうがいい技閃きやすい気がする・・・<><>17777<><><>
aisai<>再逢<>2011年03月05日(土)00時44分<>閃き&極意習得だけ６人目のメンバー（ハリードとか妖精）に任せてｗ<><>56136<><><>
aisai<>再逢<>2011年03月05日(土)00時43分<>得意武器とか結構無視してますが、育てばなんとかなるかなぁ～とｗ<><>56136<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時42分<>体術2人ｗ　・・・あ、どっちも人じゃないｗ<><>17776<><><>
aisai<>再逢<>2011年03月05日(土)00時42分<>ぞうさんは斧も持ってますが・・・ｗ<><>56136<><><>
aisai<>再逢<>2011年03月05日(土)00時41分<>順に　大剣　槍　体術　体術　剣　です(´・ω・`)<><>56136<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時40分<>たまには変わったことしたいですもんね＾＾　それぞれ何の武器を使ってるんです？＾＾；<><>17776<><><>
aisai<>再逢<>2011年03月05日(土)00時39分<>どうなることやら・・・といった感じですｗ　ハリードやロビンはいつものメンバーなのであえて外しましたｗ<><>56136<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時37分<>特殊なメンツばかりｗ　ある意味サラより険しい道じゃないですかΣ<><>17770<><><>
aisai<>再逢<>2011年03月05日(土)00時36分<>カタリナ　レオニード　ボストン　ぞう　雪だるま　と変わった布陣で挑みますｗ<><>55891<><><>
aisai<>再逢<>2011年03月05日(土)00時35分<>トレードは楽しいですからね～ｗ　グループ技探すのがまたおもしろいですよねｂ<><>55891<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時35分<>真新しいメンツはいらっしゃいますか？<><>17768<><><>
aisai<>再逢<>2011年03月05日(土)00時34分<>私はメンバーも揃ったので聖王の試練利用してレベル上げ真っ最中ですｂ<><>55891<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時34分<>でも今寄り道してトレードに夢中で・・・ｗ<><>17767<><><>
aisai<>再逢<>2011年03月05日(土)00時34分<>サラｗｗ　そうですか・・・あの険しい道を突き進みますか・・・ｗ<><>55891<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時33分<>サラでｗ　少年育成中です＾＾<><>17767<><><>
aisai<>再逢<>2011年03月05日(土)00時32分<>おぉー！　さすがどせいさんｗぁ　誰で始めました？ｗ<><>55891<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時32分<>そういえば、自分もロマサガ探し出してはじめましたｗ<><>17764<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時27分<>おかえりなさい＾＾<><>17759<><><>
aisai<>再逢<>2011年03月05日(土)00時24分<>終わり( .・ ・.)　失礼しましたｗ<><>55590<><><>
aisai<>再逢<>2011年03月05日(土)00時22分<>ちょっと”さいあい”ちゃんが稼いでくれたコインで悪魔行ってきます～ｗ<><>55588<><><>
aisai<>再逢<>2011年03月05日(土)00時22分<>ちゃんとやれば３００億近くもらえると聞いたことがあるような気がします(´・ω・`)<><>55588<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時21分<>なしでそんなにもらえるんですかΣ<><>17754<><><>
aisai<>再逢<>2011年03月05日(土)00時21分<>クリスマス+金upだけ。　連勝率上げるのは億劫で＾＾；<><>55588<><><>
aisai<>再逢<>2011年03月05日(土)00時20分<>今回は２０億でした＾＾　４０億くらいもらえるときもあるかもしれません。。<><>55588<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時20分<>利益なしでいくらくらいなんです・・・？<><>17753<><><>
aisai<>再逢<>2011年03月05日(土)00時19分<>利益考えなければこのくらいのスピードで・・・ｗ<><>55588<><><>
hijikata<>どせいさん<>2011年03月05日(土)00時18分<>トーマス退治早いですね＾＾；<><>17748<><><>
