aisai<>再逢<>2011年03月31日(木)23時52分<>さてと、、私はとりあえずみんなの夢を壊す猿猫試練の実態について記事書いてきますー。。ｗぁ<><>77787<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時50分<>がんばーｗ<><>77787<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時50分<>(´・ω・`)　再逢が輝きすぎててその光は見えないかもしれな（ｒｙ<><>77787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時48分<>・・・；<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時48分<>よし、エラーの場所だけはわかった・・・後は、闇の中で光を探る作業…<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時47分<>(´・ω・`)のっていただき、アリガトウｗぉ<><>77787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時45分<>切れたんでした・・・・・・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時45分<>カルピスないいいいいいいいいいいいい！<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時45分<>そうでしたそうでした<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時43分<>（何情報ｗ<><>77787<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時43分<>ジュピタさんの禁断症状は確か…珈琲をブラックで…じゃなくて、カルピスをホワイトで飲めばおさまりましたよね！<><>77787<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時41分<>禁断症状が・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時41分<>段々　自我を失い始めました～<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時41分<>ンアアアアアアアア　NAZEDA～～<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時39分<>梵天やーめたったっ<><>77787<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時37分<>回避時空をもってしてもクリスマスでギルダンは無理か…１０％当たるもんね。。<><>77786<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時35分<>この関数の中の、この関数が呼び出されるとエラーになるのか・・・・・・　ｆｍｆｍ(´・ω・`)<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時35分<>一歩前進～<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時34分<>ｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時34分<>遊ばないの！<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時34分<>†裏ジュピタ† に 720160 のダメージを与えた。　裏ジュピタちゃんは時空飛びであっけなく果てるのでダメですね。。ｗ<><>77786<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時33分<>言いましたね！！　再逢はその言葉忘れませんよ！！ｗぉ<><>77786<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時33分<>７２時間でもおきてやるー<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時32分<>この問題解決するまでは、<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時32分<>0時までに解決したいーー！<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時32分<>ここでこの関数を呼び出すとエラーが出るのか・・・・・・・・・　NAZEDA(´・ω・`)<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時32分<>ｗｗｗ　一歩ずついきましょーｗ<><>77785<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時32分<>試練より天界のほうがイイ！ことが判明したのでお知らせします。。ｗ<><>77785<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時31分<>どうしたらエラーが出るかわかったｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時31分<>お、一歩前進！！<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時31分<>余計わからなくなってきた・・・ｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時31分<>ｗ<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時30分<>わかった、じゃなくて、かわった…ｗ<><>77785<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時29分<>エラーの内容がかわった・・・<><>22577<>93182<><>
1111<>カルチョ<>2011年03月31日(木)23時29分<>時雨剣売ってくれる方いませんか？<><>4370<><><>
aisai<>再逢<>2011年03月31日(木)23時28分<>389443536の経験値を手に入れた。　ガッカリ村<><>77785<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時28分<>ｆｍｆｍ<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時26分<>時空飛びで長引けば長引くほど負けることが発覚！！ｗ<><>77784<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時26分<>でも確率は低いですね。。ｗ<><>77784<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時25分<>それが意外とかわせるんですーｗ　通常攻撃ならクリでも防げますしｂ<><>77784<>93182<><>
1111<>カルチョ<>2011年03月31日(木)23時25分<>そうなんだ。わかりました　失礼しました<><>4366<><>再逢<>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時25分<>あれ、１０％の確率で当たるのでは・・・？<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時25分<>猿猫村も地下も変わらないから村にします(´・ω・`)<><>77784<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時24分<>持ってませんね＾＾；　手に入れたらすぐ使ってますので。。<><>77784<><>カルチョ<>
aisai<>再逢<>2011年03月31日(木)23時24分<>かわせるんですｗ　回避時空でｗ<><>77784<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時23分<>猿猫封殺剣防げるんですか・・・・・・・・・・・・・？<><>22577<>93182<><>
1111<>カルチョ<>2011年03月31日(木)23時23分<>みす　再逢さんにささやき<><>4365<><><>
1111<>カルチョ<>2011年03月31日(木)23時23分<>再逢にささやき<><>4365<><><>
1111<>カルチョ<>2011年03月31日(木)23時22分<>再逢さん時雨持ってませんか？<><>4365<><>再逢<>
aisai<>再逢<>2011年03月31日(木)23時22分<>そうですね…　EGO下げますか…<><>77784<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時21分<>３０ですｗ　だからでしょうか。。ｗ<><>77782<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時21分<>時空飛びを織り交ぜたら・・・？<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時21分<>思ってたのとちーがーうー(o￢ω￢o)ｗ<><>77782<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時21分<>30ターンですかね・・・？<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時20分<>低くもないか・・・ｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時20分<>あれ、低いんですね<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時20分<>まてよ・・・？<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時20分<>3190500000の経験値を手に入れた。<><>77781<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時19分<>2352000000の経験値を手に入れた。　猿猫地下試練逃げ切り(´・ω・`)<><>77780<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時19分<>ｗｗ<><>77780<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時18分<>もっと具体的なエラー出してーｗ　アクセス・・・・アクセス・・・？　<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時18分<>・・・・・・・・・・・ｗ　アクセス違反ってナンダーーー！<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時17分<>あくせすいはん？ｗ<><>77779<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時17分<>いや、ここで諦めたら挫折する・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時16分<>アクセス違反・・・アクセス違反・・・<><>22577<>93182<><>
1111<>カルチョ<>2011年03月31日(木)23時16分<>だいぶ減らしましたね<><>4361<><><>
aisai<>再逢<>2011年03月31日(木)23時15分<>ｗｗ　一旦寝かせますか？ｗぇ<><>77777<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)23時15分<>決闘できないとギルメンが邪魔ｗ<><>27524<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時14分<>ぷよぷよが・・・エラーばっかりで、もう頭が痛いです・・・<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時13分<>っは∑(￣ ￣；)　ジュピタさんが再逢のブラックジョークについてこれず姿を消した！！<><>77777<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)23時13分<>(●-●)何も献上せんのか！コラ！<><>27524<><><>
ghtu<>あられ<>2011年03月31日(木)23時12分<>（&#9608;&#9608;o&#9608;&#9608;）←タモり<><>175<><><>
aisai<>再逢<>2011年03月31日(木)23時11分<>神がかってますよねｗぇ<><>77777<><><>
EJ20<>ひまわり<>2011年03月31日(木)23時11分<>モザイクだけが化けてないところが。。。やっぱり再逢さんですなｗ<><>30713<><><>
aisai<>再逢<>2011年03月31日(木)23時11分<>あれ…普通にいけた…さっきのは何故でしょーねー・・・ｗ<><>77777<><><>
aisai<>再逢<>2011年03月31日(木)23時10分<>「（&#9608;&#9608;o&#9608;&#9608;）<><>77777<><><>
aisai<>再逢<>2011年03月31日(木)23時10分<>私ｗ<><>77777<><><>
EJ20<>ひまわり<>2011年03月31日(木)23時10分<>この発言者は誰・<><>30713<><><>
aisai<>再逢<>2011年03月31日(木)23時10分<>再逢モザイクばーじょんが…　全般モザイク…ｗぁ<><>77777<><><>
EJ20<>ひまわり<>2011年03月31日(木)23時10分<>謎の暗号ｗ<><>30713<><><>
aisai<>再逢<>2011年03月31日(木)23時09分<>いやぁ。。今まで頑張って作ってきたぷよぷよデータがパァなのかなぁーと…ｗ<><>77777<>93182<><>
sleipnir<>蟻<>2011年03月31日(木)23時08分<>ジュピタｓ屋敷荒らし勝てない気が・・・ｗ<><>27793<><><>
aisai<>壅穴<>2011年03月31日(木)23時08分<>�Gｨｨωｨｨ�H　壅穴モザイクばｩ`じょん。�Gぉ<><>77777<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時08分<>データ・・・？<><>22577<>93182<><>
aisai<>再逢<>2011年03月31日(木)23時08分<>データ飛びましたね！！！（ぇｗ<><>77777<>93182<><>
sleipnir<>蟻<>2011年03月31日(木)23時07分<>回復回数の多い大魔王２をｗｗ<><>27793<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時07分<>ぷよぷよが・・・・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時07分<>せんせい・・・・・・<><>22577<>93182<><>
kippia<>FireSign<>2011年03月31日(木)23時07分<>っていうか、ぶっ飛ばすってそういうことだったのか。。。無駄な作業だったみたい・・・ｗ<><>6998<><><>
aisai<>再逢<>2011年03月31日(木)23時06分<>なんかかっこよくないスケーター…(´・ω・`)<><>77777<><><>
kippia<>FireSign<>2011年03月31日(木)23時06分<>暇だったんで延々とタイーホしてました(´・ω・`)<><>6998<><><>
EJ20<>ひまわり<>2011年03月31日(木)23時06分<>１８禁スケーター・再逢<><>30713<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)23時06分<>23時になったから倉庫でも日記に載せようｗ<><>27524<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時06分<>　<><>22577<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)23時06分<>チャットスケーター・再逢<><>22577<><><>
sleipnir<>蟻<>2011年03月31日(木)23時05分<>ここまで削ってたのかｗｗ<><>27793<><><>
kippia<>FireSign<>2011年03月31日(木)23時05分<>蟻がとですー<><>6998<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)23時05分<>明日も龍剣でたら売ろうｗ<><>27524<><><>
EJ20<>ひまわり<>2011年03月31日(木)23時05分<>老化の始まりは固有名詞を忘れることから始まるといいますし。。。<><>30713<><><>
aisai<>再逢<>2011年03月31日(木)23時04分<>まぁーそんなもんですよ(´・ω・`)ｗぉ<><>77777<><><>
EJ20<>ひまわり<>2011年03月31日(木)23時04分<>言われても思い出せなかった。。。<><>30713<><><>
ghtu<>あられ<>2011年03月31日(木)23時04分<>///<><>174<><><>
kippia<>FireSign<>2011年03月31日(木)23時04分<>すいませんなんか一人の世界に行ってたみたいだったので|ω・´)<><>6998<><><>
aisai<>再逢<>2011年03月31日(木)23時03分<>再逢はよくチャットで滑る…でも…もう…慣れたんだぁ…♪ぇ<><>77777<><><>
kippia<>FireSign<>2011年03月31日(木)23時03分<>おねがいしまーす<><>6998<><><>
sleipnir<>蟻<>2011年03月31日(木)23時03分<>倒しましょうかｗ<><>27793<><><>
EJ20<>ひまわり<>2011年03月31日(木)23時02分<>ALIさんのキャラが消えた頃かな＾＾；<><>30713<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)23時02分<>ということだよ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)23時02分<>損害になると思う<><>27524<><><>
EJ20<>ひまわり<>2011年03月31日(木)23時02分<>私が登録した頃といえば。。。<><>30713<><><>
kippia<>FireSign<>2011年03月31日(木)23時01分<>いや、お金じゃなくて邪魔なんですよねｗこいつが<><>6998<><><>
kippia<>FireSign<>2011年03月31日(木)23時00分<>ドープ以外で倒せる自信ないのでｗ<><>6998<><><>
ghtu<>あられ<>2011年03月31日(木)23時00分<>ラッキーってやつですなｗ<><>174<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)23時00分<>大魔王2お金ぜんぜんくれないので<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)23時00分<>ドープはやめたほうが・・・<><>27524<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時59分<>覚えてないですね＾＾；言われたら思い出すかも・・・<><>30713<><><>
kippia<>FireSign<>2011年03月31日(木)22時59分<>ドープでいくつあたるか分からんからどこまで削ればいいのやら・・・ｗ<><>6998<><><>
aisai<>再逢<>2011年03月31日(木)22時59分<>逢犀！　つまり犀に逢いに来てるんですよ！！　そしてサイサイと運命の出逢い！！　しかし引き離された再逢とサイサイ！！<><>77777<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時59分<>本来魔法剣だけでは何も起きないからファイガが発動するのはたぶん1回突破前に戻ったからかと<><>27524<><><>
aisai<>再逢<>2011年03月31日(木)22時58分<>再逢が初めてここへ遊びに来た時の名前…ご存知の方は少ないでしょう…<><>77777<><><>
ghtu<>あられ<>2011年03月31日(木)22時58分<>前バグって突破前になったあとからこうなってたｗ<><>174<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時58分<>サイより猿のほうが強い気がしたｗ<><>27524<><><>
aisai<>再逢<>2011年03月31日(木)22時57分<>サイが猿に…弱体化しとるがなｗぉ<><>77777<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時57分<>まさか　バグってる<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時57分<>そんな工夫が・・・（ぁ<><>27793<><><>
aisai<>再逢<>2011年03月31日(木)22時57分<>サイサイ界のプリンス！　再逢ですｂ　以後お見知りおきをｂ<><>77777<><><>
kippia<>FireSign<>2011年03月31日(木)22時57分<>saiaiがaiaiに進化した！<><>6998<><><>
ghtu<>あられ<>2011年03月31日(木)22時56分<>静アビ魔法剣でファイガがはつどうしてる・・・<><>174<><><>
aisai<>再逢<>2011年03月31日(木)22時56分<>防具を工夫すれば回復するボスもちょっとは狩りやすくなるかもしれませんネ( .・ ・.)<><>77777<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時56分<>サイサイ→saisai→saiai→再逢　　　　このようなペットの進化があるとかないとか。。。<><>30713<><><>
ghtu<>あられ<>2011年03月31日(木)22時56分<>naruhodo<><>174<><><>
ghtu<>あられ<>2011年03月31日(木)22時55分<>魔法装備・・・・・・検索・・・ｗ<><>174<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時55分<>静アビの○魔法装備付けて魔法買わないと意味なし<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)22時55分<>んがー！回復ばっかりしよる・・・・<><>6998<><><>
aisai<>再逢<>2011年03月31日(木)22時55分<>たーだーいまーｗぉ　さぁ梵天目指してがんばろー♪<><>77777<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時54分<>うん<><>27524<><><>
ghtu<>あられ<>2011年03月31日(木)22時54分<>魔法装備・・・？<><>174<><><>
ghtu<>あられ<>2011年03月31日(木)22時54分<>魔法・・・・ファイガとか・・？<><>174<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時54分<>”魔法装備時”、剣が魔法剣になります。(一部の魔法を除く)<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時54分<>魔法装備時、剣が魔法剣になります。(一部の魔法を除く)<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時53分<>魔法あるか後悔しないならいいけどｗ<><>27524<><><>
ghtu<>あられ<>2011年03月31日(木)22時53分<>まじすか・д・<><>173<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時51分<>魔法無いと魔法剣意味無いし<><>27524<><><>
ghtu<>あられ<>2011年03月31日(木)22時49分<>魔法剣取ったしレベルあげようかなｗ<><>173<><><>
sleipnir<>蟻<>2011年03月31日(木)22時39分<>なるほどｗ　使えそうですね～ｗｗ<><>27790<><>ギルガン†月影†<>
kippia<>FireSign<>2011年03月31日(木)22時39分<>ぬー大魔王２避けすぎだ・・・<><>6998<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時36分<>合成石があればうまくいけばお金がっぽりになりますｗ<><>27524<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)22時34分<>それは長時間の作業になりそうですね＾＾；<><>27781<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時34分<>１時間以上作業しているけど嫌になってきた＾＾；<><>30713<><><>
sleipnir<>蟻<>2011年03月31日(木)22時34分<>鉱山で使用ですか・・・ｗ　何か、コレクションアイテムかと思ってました＾＾；<><>27776<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年03月31日(木)22時33分<>１５時間以上の一つの音楽データを分割するだけでも凄いめんどくさい。。。<><>30713<><><>
sleipnir<>蟻<>2011年03月31日(木)22時33分<>説明部分で何に使えるか書いててくれればいいのに（ぁ<><>27775<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時32分<>なるほど。。。いろいろなもの落すんですね～＾＾；<><>30713<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)22時32分<>再逢さんのブログみてなかったなｗｗ<><>27775<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時32分<>鉱山で・・・<><>27524<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)22時31分<>献上ででましたよｗ<><>27775<><>ひまわり<>
EJ20<>ひまわり<>2011年03月31日(木)22時31分<>すんません＾＾；違うことしてて何もしてなかった。。。<><>30713<><><>
sleipnir<>蟻<>2011年03月31日(木)22時31分<>便利そうなので保留でｗ<><>27775<><><>
sleipnir<>蟻<>2011年03月31日(木)22時30分<>ひまわりさん、ささやけないｗｗ<><>27775<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時30分<>後悔しないなら・・・ｗ<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)22時30分<>装備っていうか道具ですｗ<><>6998<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時30分<>みす　価値<><>27524<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時30分<>というか何処で手に入るんですか？<><>30713<><>蟻<>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時29分<>でも鶴嘴のほうが勝ち高いしなーｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時29分<>そんな使えそうな装備なのか・・・ｗ<><>27775<><><>
kippia<>FireSign<>2011年03月31日(木)22時29分<>鶴嘴はもってたほうが・・・ｗ<><>6998<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時29分<>交換しようかなｗ<><>27524<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時29分<>再逢さんのブログに書いてあった<><>30713<><>蟻<>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時29分<>鶴嘴は運だからなーｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時29分<>装備して試しても何も効果は実感出来なかったんですが・・・ｗ<><>27775<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時29分<>帝王とか時空とか手に入っていたような気がするｗ<><>30713<><>蟻<>
EJ20<>ひまわり<>2011年03月31日(木)22時28分<>それ鉱山で使えるような。。。<><>30713<><>蟻<>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時28分<>ツルハシ系はダメだけど鶴嘴なら考えますｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時27分<>何かよくわからない武器ですがｗ<><>27772<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時27分<>鶴嘴！<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時26分<>鶴嘴は・・・？<><>27772<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時26分<>６連続論刀か。。。素晴らしいな。。。<><>30713<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時26分<>店売りしたほうが稼げるかな～ｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時25分<>時雨と最強と元素と論刀はいらないですｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時25分<>そのままで大丈夫ですｗ<><>27772<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時25分<>ちなみに。。<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時24分<>何か・・・M石6個とｗ（嘘です・・・<><>27772<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時24分<>邪魔にならないようでしたら、このままで落ちますけどどうしますか？アンデット外しときます？<><>30713<><>蟻<>
EJ20<>ひまわり<>2011年03月31日(木)22時23分<>なかなかタイミング良く出てきませんか。。。＾＾；<><>30713<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)22時23分<>ささやかれるのには何か理由が・・・ｗ（ぇ<><>27769<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時23分<>龍剣を何かで販売。ｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時22分<>渾身烈火で出てこない、ひまわりさんｗ<><>27768<><>ひまわり<>
arutema<>ライトニング<>2011年03月31日(木)22時22分<>いえいえー<><>2826<><>蟻<>
EJ20<>ひまわり<>2011年03月31日(木)22時22分<>「もう、メタポになった」　そう見えた。。。<><>30713<><><>
sleipnir<>蟻<>2011年03月31日(木)22時21分<>ありがとうございましたｗ<><>27765<><>ライトニング<>
arutema<>ライトニング<>2011年03月31日(木)22時21分<>どぞー<><>2826<><>蟻<>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時20分<>最近よくささやかれてますねｗ<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)22時20分<>そなんだｗ<><>4294<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時20分<>確かに人気ｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)22時20分<>おｋですｗ<><>27765<><>ライトニング<>
EJ20<>ひまわり<>2011年03月31日(木)22時20分<>渾身烈火を防げるのか？！　　　これを試してみたかったのです。。。<><>30713<><>蟻<>
kippia<>FireSign<>2011年03月31日(木)22時20分<>ヽ(τωヽ)ノ モウダメポになった・・・<><>6998<><><>
arutema<>ライトニング<>2011年03月31日(木)22時19分<>1億でいいですか？<><>2826<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)22時19分<>私ですよ～ｗｗ<><>27762<><><>
sleipnir<>蟻<>2011年03月31日(木)22時19分<>私ですよ～ｗｗ<><>27762<><>ライトニング<>
arutema<>ライトニング<>2011年03月31日(木)22時19分<>蟻さんねｗ<><>2826<><><>
sleipnir<>蟻<>2011年03月31日(木)22時19分<>ありがたく頂きますｗ<><>27762<><>ライトニング<>
1111<>カルチョ<>2011年03月31日(木)22時19分<>ALIさんって？<><>4292<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時19分<>じゃあだそう<><>27524<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時17分<>ALIさん人気者だなぁ～ｗ<><>30713<><><>
arutema<>ライトニング<>2011年03月31日(木)22時17分<>ええ、協力するという約束でしたしね＾＾；<><>2826<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)22時17分<>ｗｗ<><>27756<><>ひまわり<>
EJ20<>ひまわり<>2011年03月31日(木)22時16分<>ALIさん人気者だな～ｗ<><>30713<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)22時16分<>貰えると死ぬほど喜びますｗ（ぇ<><>27756<><>ライトニング<>
arutema<>ライトニング<>2011年03月31日(木)22時16分<>G石1個でましたよ～<><>2826<><>蟻<>
ghtu<>あられ<>2011年03月31日(木)22時16分<>やまさきとやまざきｗｗｗｗ<><>169<><><>
arutema<>ライトニング<>2011年03月31日(木)22時16分<>蟻さんささやき～<><>2826<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時16分<>アジア＋ブリザガ＋説法＋アンデット、です。試練での感想よろしくです＾＾；<><>30713<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)22時15分<>了解ですｗ<><>27746<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時14分<>ALIさん、ささやき～<><>30713<><><>
kippia<>FireSign<>2011年03月31日(木)22時13分<>かいまーす<><>6998<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時12分<>いなければ店売りｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)22時12分<>タミフル+キングナイフを1Gで欲しい人いますか？ｗ<><>27524<><><>
EJ20<>ひまわり<>2011年03月31日(木)22時12分<>ちょっと試したいことがあるのでアンデットつけてみます。<><>30713<><>蟻<>
jupiter<>†ジュピタ†<>2011年03月31日(木)21時45分<>´ω`<><>22577<>375<><>
sleipnir<>蟻<>2011年03月31日(木)21時39分<>他の技は通常通りｗ　地獄はチャンプ防衛では使えないのか・・・ｗ<><>27629<>375<><>
sleipnir<>蟻<>2011年03月31日(木)21時38分<>†ジュピタ†は、天上乃剣で攻撃！！…地獄へ飛んでいけ！クリティカル！！「渾身烈火！！」蟻 に 1 のダメージを与えた。<><>27629<>375<><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)21時10分<>とりあえず1億引き出すか。。<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)21時06分<>献上しかしてないんで、宿代が・・・<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)21時06分<>論刀地獄再び・・・<><>6997<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)21時05分<>確かに23時以降にわかるといったけど装備するとは言ってない・・・<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)21時03分<>ぇｗ23時以降になればわかりますって。。<><>4184<><><>
kippia<>FireSign<>2011年03月31日(木)21時03分<>こんばんはー<><>6997<><><>
kippia<>FireSign<>2011年03月31日(木)21時03分<>少しは休まないと体に毒ですよ|ω・´)<><>6997<><><>
arutema<>ライトニング<>2011年03月31日(木)21時03分<>こん＾＾<><>2826<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)21時03分<>みす　不可です<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)21時03分<>宿屋とまってないんで入手負荷です。<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)21時02分<>地震石の入荷まだですか|ω・´)<><>6996<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)21時01分<>ごめん、何いってるかわからないです。ｗ<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)21時01分<>23時以降に装備する武器？？ｗ<><>4180<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)21時00分<>てか誰か装備してると思うよ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時58分<>まー　23時以降になればわかります。<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)20時55分<>ぇｗｗ<><>4176<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時55分<>ひみつーｗ<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)20時54分<>龍剣って攻撃力何ですか？<><>4176<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)20時54分<>(　´・ω・) ｆｍ。。私は最強剣なかなか来ないな。。<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時53分<>時雨より龍剣が3本になりそう・・・<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時50分<>説法より減ると期待してたんだけどなー<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時49分<>ダメージ軽減が自分だったというｗ<><>27524<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)20時49分<>(*´ｑ`)　fm<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時47分<>フライ返しはやはり0ダメにするだけのマイナスアビなんだけどｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時47分<>ですねー<><>27524<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)20時46分<>やっと悪戦苦闘してアビ発動までいったみたいだから今後も変わるかもね<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時45分<>ってところですｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時45分<>アビ使えるようになっても魔法が使えないんじゃ・・・ｗ<><>27524<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)20時44分<>チャンプ戦の仕様が変わりましたね<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時44分<>150億ならいいですがｗ　あと3本目が出るまでは販売できませんｗ<><>27524<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)20時44分<>チャンプ戦の仕様が変わりましたね。<><>52549<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時43分<>チャンプで地獄使えなのか・・・<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)20時43分<>時雨ないですか。。<><>4167<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時42分<>時雨販売してませんよー<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)20時42分<>ギルガンさん時雨100億で無理ですか？<><>4167<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時42分<>まぁ龍剣店売りしてもいいんだけどねｗ<><>27524<><><>
askyu<>きゅー<>2011年03月31日(木)20時42分<>はいりたい場所が決まらない………………<><>76<><><>
1111<>カルチョ<>2011年03月31日(木)20時41分<>何処かに入れてもらえば<><>4166<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時41分<>脱退後12時間はギルドには入れませんｗ<><>27524<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)20時41分<>ギルドはLV制限内なら自由に出入りできますよ<><>52549<><><>
1111<>カルチョ<>2011年03月31日(木)20時40分<>龍剣を交換するほどいいもの持ってないｗ<><>4165<><><>
askyu<>きゅー<>2011年03月31日(木)20時40分<>ギルドはいりたいけど……………………<><>70<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時39分<>あと論刀もいらん<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時39分<>時雨剣・最強剣・元素以外で。<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)20時38分<>何か？<><>4164<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時38分<>成長代行受付中。　※素材と費用は自己負担<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)20時38分<>何か？<><>4164<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)20時38分<>龍剣を何かで販売。<><>27524<><><>
askyu<>きゅー<>2011年03月31日(木)19時23分<>そういえば<><>82<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)19時20分<>ペットは壁にしかならない・・・<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)19時12分<>鍵にしか最初はつかわないw<><>11062<><><>
askyu<>きゅー<>2011年03月31日(木)19時10分<>ペット強い！<><>71<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)19時09分<>そうかな？w<><>11062<><><>
askyu<>きゅー<>2011年03月31日(木)19時09分<>ペット役に立ちますね！！<><>70<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)19時08分<>こんにちは<><>11062<><><>
askyu<>きゅー<>2011年03月31日(木)19時06分<>どうも！！<><>70<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)19時04分<>ていうか最強剣かw<><>11062<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)19時02分<>神剣ほしいなw<><>11062<><><>
INABA<>孤独のランナウェイ<>2011年03月31日(木)18時54分<>なるほどありがとうございます。<><>101<><><>
sleipnir<>蟻<>2011年03月31日(木)18時52分<>施設のペットだったかとｗ<><>27557<><><>
INABA<>孤独のランナウェイ<>2011年03月31日(木)18時51分<>レベル２０上げれば、鍵になるのでしょうか？<><>101<><><>
sleipnir<>蟻<>2011年03月31日(木)18時47分<>そですｗ　レベル１で100万必要なペットは大体ｗ<><>27556<><><>
INABA<>孤独のランナウェイ<>2011年03月31日(木)18時47分<>パンダマンも鍵ペットかな？<><>101<><><>
sleipnir<>蟻<>2011年03月31日(木)18時41分<>？<><>27555<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)18時41分<>お金をー<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)18時40分<>ランナウェイさんそれ鍵になるペットかとｗ<><>27555<><><>
1111<>カルチョ<>2011年03月31日(木)18時29分<>魔法剣士なってるんなら魔法使いに<><>4110<><><>
1111<>カルチョ<>2011年03月31日(木)18時28分<>まだ転生したほうがいいよ<><>4110<><><>
ghtu<>あられ<>2011年03月31日(木)18時24分<>レベル上げようかまような・・・<><>169<><><>
sleipnir<>蟻<>2011年03月31日(木)17時55分<>ｗｗ<><>27547<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時55分<>献上でいっぱいｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時53分<>fm...<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)17時53分<>さっき壊れてしまったのでｗｗ<><>27547<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時52分<>ｗｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)17時51分<>こっちだったかｗｗ<><>27546<><><>
sleipnir<>蟻<>2011年03月31日(木)17時50分<>違ったか・・・ｗ<><>27546<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時24分<>ラヴォス勝率悪いけどさっき勝てたｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)17時23分<>あの当たらない酔拳が！！ｗｗ<><>27542<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時22分<>酔拳でも当たるｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)17時22分<>回避や命中の式整理して敵の回避が-になったのか・・・ｗ<><>27542<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時21分<>時空地獄が10ターン目でヒットｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時19分<>-9740×精神集中でさらに当たりにくい命中でのエンジェルも当たるｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)17時18分<>-当たるのかｗｗ<><>27541<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時17分<>平原なんか命中-5907で当たるのにｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時15分<>ｗｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)17時14分<>ここまで上げて3ターン目に当たったｗ<><>27540<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)17時14分<>高いですよねー＾＾；<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)17時13分<>シャドーの回避あんなに高くなったのかｗｗ<><>27540<><><>
sleipnir<>蟻<>2011年03月31日(木)17時10分<>何故毎回闇の石ｗｗ<><>27540<><><>
ghtu<>あられ<>2011年03月31日(木)16時55分<>大天使・・ｗｗ<><>168<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)16時39分<>saisaiのsをとるとsaiaiになるw<><>11062<><><>
1111<>カルチョ<>2011年03月31日(木)16時35分<>牛乳強ぇｗ<><>4030<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)16時35分<>敵全員に 8182286457 のダメージを与えた。　猿猫封殺剣…強い<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)16時33分<>クリ有でも４兆ってとこ…まぁ、牛乳とはいえサンダガだから…<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)16時32分<>風の精霊 に 584350400000 のダメージを与えた。　クリ無吹雪＾＾<><>22575<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)16時31分<>でもエティン強いからなぁｗ<><>27524<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)16時31分<>ｗｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)16時31分<>続きは夜にします。。ｗ<><>77777<>93182<><>
aisai<>再逢<>2011年03月31日(木)16時31分<>でも梵天になかなかなれません…元素がぁー…ｗ<><>77777<>93182<><>
ghtu<>あられ<>2011年03月31日(木)16時30分<>?<><>167<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)16時29分<>ほほぅ＾＾<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)16時26分<>久しぶりに試練使ってみたくてチェンジ繰り返してます(´・ω・`)ノ<><>77777<>93182<><>
aisai<>再逢<>2011年03月31日(木)16時26分<>うぉｗ　まさか反応があるとは…ｗぁ<><>77777<>93182<><>
aisai<>再逢<>2011年03月31日(木)16時25分<>エティンの攻撃防げたらまさに最強ですねっ！ｗ<><>77777<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)16時25分<>どんな夢・・・ｗ<><>22575<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)16時24分<>↓死者とか・・・ｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)16時23分<>私的には最強盾に最強リング装備して転生回数25でVIT振ったら攻撃防げると予想ｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)16時22分<>ｗｗ<><>27524<><><>
aisai<>再逢<>2011年03月31日(木)16時21分<>もしかしたら &quot;最強への道&quot; という意味かも…ｗぉ<><>77777<><><>
aisai<>再逢<>2011年03月31日(木)16時20分<>ですねー…突破前はほぼ入手不能ですが…ｗ<><>77777<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)16時19分<>最強剣とかの最強は突破前の装備でってことだろうな<><>27524<><><>
aisai<>再逢<>2011年03月31日(木)16時19分<>って裏設定がある夢を見た気がしたん…ｗぇ<><>77777<>93182<><>
aisai<>再逢<>2011年03月31日(木)16時18分<>命中時空と回避時空、両方セットすれば敵の上昇分は相殺！　自分だけウハウハｗ<><>77777<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)16時16分<>fm...<><>27524<><><>
aisai<>再逢<>2011年03月31日(木)16時15分<>かっこよさが &quot;31&quot; 上がりますね( .・ ・.)bぇ<><>77777<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)16時15分<>飛龍の槍で飛龍しても意味無いですよね？ｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)16時00分<>ぜんぜんアイテム取れなかったのにいっぱい出るｗ（いらんものだけどｗ<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)15時59分<>ほお<><>4007<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時58分<>基本ブラウザ。たぶんPCのほとんどに入っている。<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時57分<>IEがh通だと思われ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時57分<>ブラウザ<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時57分<>IE=インターネットエクスプローラー<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)15時55分<>ＩＥ?<><>4005<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時54分<>そうなのか？<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時53分<>2本の龍剣IEだったしｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時53分<>2honnnoryuuken <><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時53分<>IEじゃないといいものひろえね～ｗ<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)15時36分<>G石入手～<><>2824<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時23分<>了解です<><>11062<><><>
doran<>バニラ<>2011年03月31日(木)15時21分<>成長するしかしないのでｗ<><>1567<><><>
doran<>バニラ<>2011年03月31日(木)15時20分<>だいじょうぶですｗ<><>1567<><><>
doran<>バニラ<>2011年03月31日(木)15時20分<>あるとしたらたぶん1000万ぐらいかな？<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時20分<>足りなかった分払いましょうか？<><>11062<><><>
doran<>バニラ<>2011年03月31日(木)15時20分<>1億だけなので＾＾；<><>1567<><><>
doran<>バニラ<>2011年03月31日(木)15時19分<>いや、ないよ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時19分<>？<><>11062<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時19分<>僕はいいwていうか前のたお金余ってました<><>11062<><><>
ghtu<>あられ<>2011年03月31日(木)15時17分<>・・・・？？？<><>165<><><>
doran<>バニラ<>2011年03月31日(木)15時17分<>てか成長もういい？ｗ<><>1567<><><>
doran<>バニラ<>2011年03月31日(木)15時16分<>アンクドラルの修行が完了し攻撃力が？？上がった（忘れたｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時16分<>いいなーなす（ぇ<><>11062<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時15分<>ありです<><>11062<><><>
doran<>バニラ<>2011年03月31日(木)15時15分<>なす売りましょうか？<><>1567<><><>
ghtu<>あられ<>2011年03月31日(木)15時14分<>むぅ・・・なにを目指そう・・・<><>165<><><>
doran<>バニラ<>2011年03月31日(木)15時14分<>覇王のアビは10倍、サイクロンは威力高いと自滅+威力5倍。<><>1567<><><>
1111<>カルチョ<>2011年03月31日(木)15時14分<>そうですか。。ナスいらねぇｗ<><>3995<><><>
doran<>バニラ<>2011年03月31日(木)15時14分<>出しました。　ナスはナスになりますね<><>1567<><><>
1111<>カルチョ<>2011年03月31日(木)15時14分<>最初の方は使えますが<><>3995<><><>
ghtu<>あられ<>2011年03月31日(木)15時13分<>なぬっΣ<><>164<><><>
doran<>バニラ<>2011年03月31日(木)15時12分<>覇王なったらサイクロンAPしだいでは不要<><>1567<><><>
doran<>バニラ<>2011年03月31日(木)15時12分<>サイクロンごみ性能(マジ<><>1567<><><>
ghtu<>あられ<>2011年03月31日(木)15時12分<>サイクロン習得したらにしようかな・・ｗｗ<><>164<><><>
doran<>バニラ<>2011年03月31日(木)15時12分<>ででーん<><>1567<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時11分<>魔法習得してからのほうが絶対いいですよ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時11分<>ショショオマチヲ<><>27524<><><>
ghtu<>あられ<>2011年03月31日(木)15時11分<>Lvあげようかなｗｗｗ<><>164<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時10分<>烈風だしていいですか？<><>11062<><><>
1111<>カルチョ<>2011年03月31日(木)15時10分<>本当ですか。。<><>3993<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時10分<>そうですねー　フリマが利用出来ないと意味無いのでｗ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時10分<>前やったw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時10分<>小竜なら受け付けます、<><>27524<><><>
ghtu<>あられ<>2011年03月31日(木)15時10分<>１０００ｌｖ↑じゃないと頼めないですよねーｗ<><>164<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時10分<>なんなかったようなw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時09分<>調べてきます<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時09分<>烈風を小竜にしてほしいw<><>11062<><><>
1111<>カルチョ<>2011年03月31日(木)15時09分<>ナスて成長させればキュウリになるんですよね？<><>3992<><><>
ghtu<>あられ<>2011年03月31日(木)15時09分<>ｆｍ・・・<><>164<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時08分<>そういえば、成長代行受付中ですよ。　※成長素材・成長費用は各自で用意。<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時05分<>もう1本作るしかw誰か神剣もってないかなw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時04分<>真剣だったらどうするー？ｗ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時03分<>後神剣あればなー<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時02分<>論刀になるぐらいなら店に売るｗ<><>27524<><><>
1111<>カルチョ<>2011年03月31日(木)15時02分<>帝王欲しいｗ<><>3987<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)15時01分<>帝王w<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)15時00分<>マジで帝王ならまだ許せる。　時雨+最強剣とか言われても出さないｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時59分<>大損だ。<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)14時57分<>最強とか？w<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時56分<>フリマで出せる金額が20億までだから出すわけにもいかないしｗ(金で売ってもなぁ・・・<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)14時54分<>倉庫がいっぱいになる<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時54分<>にしても2本目の龍剣をどう処理しよう。　邪魔だｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時52分<>ペットニウムゴロゴロなのでうったり壊したりｗ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)14時48分<>ペットニウムげっとw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時16分<>ぜんぜん気にしてないですよｗ　最強剣のほうが欲しいのでｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)14時15分<>地味に勿体無いｗｗ<><>27529<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時15分<>あ　時雨うっちゃったｗ　別にいいが<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)14時14分<>石発見はずしたらG石とれた・・・ｗ<><>27529<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時11分<>時雨剣かぁ・・・　一本足りなかったからいいんだけど、最強剣のほうが欲しいｗ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)14時10分<>その間くらいかw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時08分<>それなら売る気なくすんじゃない？ｗ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)14時08分<>75くらいかなw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時07分<>ヒントとして合成石300セットが買えない。<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)14時06分<>いくら？<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時06分<>売却値低いけどｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)14時06分<>龍剣店売りしたくなる・・・ｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)14時03分<>いえいえ～<><>27528<><><>
youreika<>花木蘭<>2011年03月31日(木)14時02分<>ありがとうございます<><>2629<><><>
sleipnir<>蟻<>2011年03月31日(木)14時02分<>蘭さんどうぞ～<><>27528<><><>
sleipnir<>蟻<>2011年03月31日(木)14時01分<>出来たｗ<><>27528<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)14時01分<>地蔵騙槍ってなんだろう<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時59分<>てか　龍剣のせいでもう何もでなさそう。。。<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時58分<>神剣だったらもう一本できちゃったときに何とかなるんだけどｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)13時57分<>倒しておｋ？<><>27528<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時57分<>真剣あるけどお金返す時とかに必要だからw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時56分<>でも交換するなら帝王以上じゃないと・・・<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時56分<>どちらかと最強剣や時雨が欲しいｗ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時55分<>いいなー<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時54分<>龍剣<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時54分<>なにを？<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時53分<>まだ　じゃ無くて　また＾＾；<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時53分<>おっ　まだゲット<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時52分<>ｗ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時51分<>献上でがんばるw<><>11062<><><>
aisai<>再逢<>2011年03月31日(木)13時51分<>コレクションとしては欲しいけど、使いそうにないしなぁ…　倉庫圧迫気味だし…＾＾；<><>77771<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時50分<>出すもの<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時49分<>ものって？w<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時49分<>龍剣ものによっては出します。<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)13時41分<>合成石尽きたｗｗ<><>2813<><><>
aisai<>再逢<>2011年03月31日(木)13時33分<>ということは・・・黒魔法&魔法剣分の静アビ枠が空きますね！！　・・・なにもつけるものないけど・・・ｗ<><>77718<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時32分<>魔法剣意味無いのか・・・ｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時32分<>魔法が発動しないならブリザガが無意味ｗ<><>27524<><><>
aisai<>再逢<>2011年03月31日(木)13時31分<>ブリザガに説法、シェルで超防御型だったんですけどねー・・・ｗ<><>77715<><><>
aisai<>再逢<>2011年03月31日(木)13時31分<>あらあっさりｗ　ご協力ありがとうございますｗｗ<><>77713<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時30分<>魔法って発動しないのかな？<><>27524<><><>
aisai<>再逢<>2011年03月31日(木)13時30分<>あらあっさりｗ　ご協力ありがとうございますｗ<><>77713<>93182<><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時30分<>誰か最強もってないかなw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時30分<>再逢 に 503266788 のダメージを与えた。<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)13時30分<>ドマイ＾＾；<><>27527<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時29分<>全部論刀w<><>11062<><><>
aisai<>再逢<>2011年03月31日(木)13時29分<>チャンプ防衛戦術模索中なのですが…誰も相手してくれなitoha!!　人気ないな！チャンプｗぁ<><>77707<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時28分<>ものによって龍剣出しちゃったりするんだけどどうですか・・？ｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)13時25分<>いえいえ～<><>27527<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時24分<>ありです<><>11062<><>蟻<>
sleipnir<>蟻<>2011年03月31日(木)13時23分<>魔法剣は欲しいですね～ｗ<><>27527<><><>
aisai<>再逢<>2011年03月31日(木)13時22分<>ｗｗ　町の敵をバカにしすぎですｗｗｗぁ<><>77674<><><>
sleipnir<>蟻<>2011年03月31日(木)13時22分<>アビ封印でコインゲット123ですｗｗ<><>27527<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時21分<>沼の石だしますね<><>11062<><>蟻<>
aisai<>再逢<>2011年03月31日(木)13時21分<>アビ封印してるからですか…？ｗ<><>77672<><><>
sleipnir<>蟻<>2011年03月31日(木)13時21分<>町で負け続ける・・・ｗ<><>27527<><><>
sleipnir<>蟻<>2011年03月31日(木)13時19分<>おｋですよ～<><>27527<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時18分<>200億かしてもらってもいいですか？（ぁ<><>11062<><>蟻<>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時11分<>まぁいいやｗ　よろしくです。<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時10分<>ん？　そうなの？ｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)13時10分<>ギルガンさんただの挨拶かとｗｗ<><>27526<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時09分<>突破前なので<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時09分<>どうしよう。棍棒つくってかえすとかw<><>11062<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時09分<>きゅーさんには無理ですよｗ<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時08分<>そうですねw<><>11062<><><>
askyu<>きゅー<>2011年03月31日(木)13時08分<>よろしくお願いします。<><>44<><><>
sleipnir<>蟻<>2011年03月31日(木)13時08分<>200億貸しましょうか？ｗ<><>27526<><><>
sleipnir<>蟻<>2011年03月31日(木)13時07分<>バーサクじゃ代用しきれないですからねｗ<><>27526<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時07分<>それに棍棒作るなら　お金なんてｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時07分<>マラソン選手は普通に使えたりするんだから<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)13時06分<>ｗｗ<><>27526<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時06分<>G売って後悔しても知らんぞ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)13時06分<>G<><>27524<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時05分<>4個しかないから200億もたまんないw<><>11062<><><>
sleipnir<>蟻<>2011年03月31日(木)13時01分<>G石なら買いますよｗ（あ<><>27526<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)13時01分<>200億がたまんないw石うっちゃうかな<><>11062<><><>
askyu<>きゅー<>2011年03月31日(木)12時48分<>俺もどこかに入ろうかな？？<><>43<><><>
sleipnir<>蟻<>2011年03月31日(木)12時46分<>掲示板の登録したばかりの・・・を見るといいですよｗ<><>27526<><><>
askyu<>きゅー<>2011年03月31日(木)12時44分<>へぇーいいですね！！<><>39<><><>
sleipnir<>蟻<>2011年03月31日(木)12時44分<>入るとギルドダンジョンや攻城戦が出来ますｗ<><>27526<><><>
askyu<>きゅー<>2011年03月31日(木)12時43分<>ギルドってなんですか？？<><>37<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)12時42分<>献上やろうとしたらいたw<><>11062<><><>
sleipnir<>蟻<>2011年03月31日(木)12時41分<>オメガ居たのかｗｗ<><>27526<><><>
askyu<>きゅー<>2011年03月31日(木)12時40分<>はじめまして。<><>36<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)12時40分<>誰かたおしたのかなw<><>11061<><><>
arutema<>ライトニング<>2011年03月31日(木)12時39分<>初めまして～<><>2812<><><>
askyu<>きゅー<>2011年03月31日(木)12時39分<>今日始めたばかりでーす<><>33<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)12時38分<>トーマスなら、、昨日削ったなぁ…。　その後、確か放置したような。<><>22575<><><>
sleipnir<>蟻<>2011年03月31日(木)12時37分<>正確には0時ですｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)12時37分<>12時頃ですよ？ｗ<><>27525<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)12時37分<>いつでるのかなw<><>11061<><><>
sleipnir<>蟻<>2011年03月31日(木)12時35分<>帰還者朝から居ませんねｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)12時35分<>それまでに出るよｗ（ぁ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)12時35分<>ヒーローまで後数百転生しなきゃいけないから・・・（ぉぃ<><>27525<><><>
yuki<>桜吹雪ver.春<>2011年03月31日(木)12時34分<>帰還者いないw<><>11061<><><>
youreika<>花木蘭<>2011年03月31日(木)12時34分<>出ません＞＜<><>2606<><><>
sleipnir<>蟻<>2011年03月31日(木)12時33分<>はじめまして～ｗ<><>27525<><><>
askyu<>きゅー<>2011年03月31日(木)12時32分<>初です<><>24<><><>
sleipnir<>蟻<>2011年03月31日(木)12時31分<>蘭さん結局ガンナー出なかったのか＾＾；<><>27525<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)12時31分<>・ｗ・<><>22575<><><>
sleipnir<>蟻<>2011年03月31日(木)12時30分<>下さいｗ（ぇ<><>27525<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)12時30分<>帝王双烈剣ができました<><>22575<><><>
sleipnir<>蟻<>2011年03月31日(木)12時30分<>牛乳・・・ｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)12時29分<>蘭さんの黄金のツルハシ作れず＾＾；<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)12時27分<>出なかったｗ　残念ｗｗ<><>27525<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)12時27分<>出るかもですねｗ<><>22575<><><>
sleipnir<>蟻<>2011年03月31日(木)12時27分<>金の亡者は逃げても石出ます？ｗ<><>27525<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)12時26分<>飴玉クリ盾ｖ３装備で…ｗ（<><>22575<><><>
sleipnir<>蟻<>2011年03月31日(木)12時26分<>ｗｗ　それなら誰でも勝てそうｗｗ<><>27525<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)12時25分<>再逢先生のPTに乱入してました～ｗ<><>22575<><><>
sleipnir<>蟻<>2011年03月31日(木)12時25分<>ｗｗ　天界で勝てるのかｗ<><>27525<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)12時24分<>昨日は天界で暴れまわってました（’<><>22575<><><>
sleipnir<>蟻<>2011年03月31日(木)12時24分<>ジュピタｓレベル上ルのハヤイなぁ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)12時23分<>ラストソード出しておきましたよｗ<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)12時22分<>ガンナーになれ！！<><>2577<><><>
youreika<>花木蘭<>2011年03月31日(木)12時22分<>んじゃ、マスター2個で<><>2577<><><>
sleipnir<>蟻<>2011年03月31日(木)12時19分<>何か石をｗ　さっきのは30Gですよｗ<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)12時19分<>終わったorz<><>2577<><><>
sleipnir<>蟻<>2011年03月31日(木)12時16分<>返品ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)12時16分<>ぷっｗ<><>2811<><><>
sleipnir<>蟻<>2011年03月31日(木)12時15分<>それじゃ30Gですｗｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)12時15分<>石でｗｗフリマ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)12時14分<>金の亡者は期待できないなｗｗ<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)12時14分<>こんなんもので<><>2576<><><>
sleipnir<>蟻<>2011年03月31日(木)12時11分<>蘭さん何か30億で出しておいてください、転生資金渡しますｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)12時10分<>ですねー＞＜<><>2810<><><>
sleipnir<>蟻<>2011年03月31日(木)12時09分<>探してる時って手に入らないなぁ・・・<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)12時08分<>気づいて何よりです（笑）<><>2810<><><>
sleipnir<>蟻<>2011年03月31日(木)12時08分<>攻撃力がひくいとは思ってたんだ・・ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)12時07分<>あれまｗ<><>2810<><><>
sleipnir<>蟻<>2011年03月31日(木)12時06分<>メテオ付いてなかった（ぉぃ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)12時05分<>こういう日に限って解散日ｗ<><>2810<><><>
sleipnir<>蟻<>2011年03月31日(木)12時05分<>PT居れば簡単なのに（ぁ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)12時05分<>頑張ってください→＜<><>2810<><><>
sleipnir<>蟻<>2011年03月31日(木)12時04分<>大魔王2減らないなぁ・・・ｗｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)11時58分<>もう一本の黄金のツルハシ誰に貸したかな・・・ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時58分<>ですねー＾＾<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時57分<>結構経験値もらえますｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時57分<>何気においしい気が。。。<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時57分<>はいｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時56分<>町で集めてますね＾＾；<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時53分<>後は大魔王２だけか・・・ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時53分<>ｗｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時52分<>ボス石無しorz<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時51分<>一撃必殺で！！<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時51分<>アリですｗ<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)11時51分<>19億<><>2573<><><>
arutema<>ライトニング<>2011年03月31日(木)11時50分<>もう死神倒せると思いますよ＾＾；<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時50分<>いえいえｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時49分<>面目ない＞＜<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時49分<>それでも足りなかったか＾＾；<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時49分<>だしました<><>2809<><><>
arutema<>ライトニング<>2011年03月31日(木)11時48分<>だめでしたｗ　お返ししますｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時48分<>死神今どれくらいです？<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)11時48分<>え？ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時47分<>あ、装備してなかったｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時47分<>残念ｗ　レベルが足りなかったか＾＾；<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時46分<>だめですっ20％しか与えられません＞＜<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時46分<>大魔王２回復しすぎ・・・ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時45分<>やってみますー<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時45分<>どぞｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時44分<>はいー<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時44分<>桁違いｗ（ぁ　アクセサリー貸すので試してくださいｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時44分<>ああ、あと1桁足りませんでしたｗ<><>2809<><><>
youreika<>花木蘭<>2011年03月31日(木)11時42分<>それでやってます<><>2573<><><>
sleipnir<>蟻<>2011年03月31日(木)11時42分<>逮捕+闇の衣ですよｗ<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)11時41分<>削れない・・・<><>2573<><><>
sleipnir<>蟻<>2011年03月31日(木)11時40分<>一体目無しか・・・ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時40分<>待ってくださいー<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時39分<>当たりました？ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時37分<>命中力あげてみますｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時37分<>死者ですｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時37分<>死者ですー<><>2809<><><>
youreika<>花木蘭<>2011年03月31日(木)11時37分<>いた<><>2573<><><>
sleipnir<>蟻<>2011年03月31日(木)11時37分<>命中力か＾＾；<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)11時36分<>どこでしたっけ？<><>2573<><><>
arutema<>ライトニング<>2011年03月31日(木)11時36分<>攻撃かわされましたｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時36分<>蘭さん死神のHP削ってもらえますか？<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時34分<>はいー<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時33分<>村ですｗｗ　地下は私も倒せないですよｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)11時33分<>残念ｗ　ボス石取れるか試そう・・・ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時33分<>猿猫地下ですか？<><>2809<><><>
youreika<>花木蘭<>2011年03月31日(木)11時32分<>それも持ってません<><>2572<><><>
arutema<>ライトニング<>2011年03月31日(木)11時32分<>何気に黄金のツルハシ自分にとって一番攻撃力高いんですがｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時32分<>ボス石1個あれば作れますが持ってますか？<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)11時31分<>黄金のつるはしもってません　　（遅<><>2572<><><>
arutema<>ライトニング<>2011年03月31日(木)11時31分<>なるほど。。。やってみましょうｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時31分<>地獄ですねｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時30分<>猿猫の時のアビって何で行ってます？<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時29分<>残念ｗ　倒せれば互いにお得感が（ぇ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時29分<>んー火力はまだ弱いしｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時28分<>裁判じゃ厳しいですね＾＾；<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時27分<>やったことはないですが・・・裁判だとどうでしょう？<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時27分<>猿猫勝てますか？<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時26分<>ですｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時26分<>今更ですがメテオ使ってますよね？ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時25分<>了解ですー<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時24分<>周辺限定らしいです＾＾；<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時24分<>G石は周辺の探索でしか手に入らないんですか？<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時23分<>蘭さんは黄金のツルハシ持ってますか？<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時22分<>協力しますー＾＾；<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時22分<>こちらこそｗ　G石全く手に入らないので1つでも増えたら嬉しいのですｗｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時21分<>もちろんです＞＜<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時21分<>これで周辺で戦ってＧ石手に入ったらもらえますか？ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時20分<>あ、ありがとうございます&lt;(_ _)&gt;<><>2809<><><>
arutema<>ライトニング<>2011年03月31日(木)11時20分<>ありゃｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時20分<>そして+10をプレゼントｗ　<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)11時19分<>出来たｗ（ぁ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時18分<>お金はどれくらいかかります？<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時17分<>それもセットでｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時17分<>黄金の塊がないので＾＾；<><>2809<><><>
arutema<>ライトニング<>2011年03月31日(木)11時16分<>じゃボス石だしますねｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時16分<>持ってないなら逆にボス石上げますよｗｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)11時16分<>ボス石30億くらいならｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時15分<>持ってませんｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時15分<>それか黄金のツルハシ持ってます？<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時14分<>ボス石1個持ってますー＞＜<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時13分<>ボス石やG石なら高額でｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時13分<>屋敷も断念ｗ<><>2809<><><>
arutema<>ライトニング<>2011年03月31日(木)11時13分<>買い取ってもらいたいのですが・・・何を出しましょう？<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時12分<>何処か同じ方向に20くらいじゃ無いかな？　取れたこと有りませんｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)11時11分<>何か買い取りましょうか？ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時11分<>屋敷は・・・どの座標でしょう？<><>2809<><><>
arutema<>ライトニング<>2011年03月31日(木)11時10分<>断念・・・ｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時09分<>お地蔵さんですねｗ　地震石多く必要＾＾；<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時09分<>献上はお地蔵様でしたっけ？<><>2809<><><>
youreika<>花木蘭<>2011年03月31日(木)11時08分<>フリマで買い物もしたいんですけど<><>2566<><><>
sleipnir<>蟻<>2011年03月31日(木)11時08分<>空間か屋敷、最近できた献上でも拾えたはずｗ<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)11時07分<>転生です<><>2565<><><>
arutema<>ライトニング<>2011年03月31日(木)11時07分<>だって屋敷系は闇空間ですよね？<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)11時07分<>転生費用ですか？<><>27525<><><>
youreika<>花木蘭<>2011年03月31日(木)11時06分<>お金が無いから何もできない＞＜<><>2565<><><>
sleipnir<>蟻<>2011年03月31日(木)11時06分<>作った方が安く済みますよｗ（ぁ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)11時04分<>フリマで大屋敷鎧買いたいけどあと12億足りない＞＜<><>2809<><><>
arutema<>ライトニング<>2011年03月31日(木)10時58分<>倒せなきゃ話のほかですねー＞＜　今日解散日なのかｗ<><>2809<><><>
sleipnir<>蟻<>2011年03月31日(木)10時57分<>悪魔界で手に入るマントが高く売れるそうですｗ　倒せませんがｗｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)10時56分<>お金余るとかすごいですねｗ<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時55分<>再逢さんなんかは余ってそうですが・・・ｗ<><>27525<><><>
sleipnir<>蟻<>2011年03月31日(木)10時54分<>PT居れば猿猫でスピスで倒せますが、それ以外は大変ですねｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)10時52分<>お金集めも結構大変ですね＾＾；<><>2808<><><>
arutema<>ライトニング<>2011年03月31日(木)10時50分<>そーなんですよねｗ　善は大変；；<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時50分<>悪人度は上げるのは簡単なんですけどねｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)10時50分<>そうですかーｗ　考えておきます（ぇ　　まだ製造とかやるのでｗｗ<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時48分<>善がオススメｗ　悪は悪の剣以外何も無いので・・・（ぇ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)10時48分<>そうなんですか；；今のところ悪の剣以外は聞いたことがないような・・・<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時46分<>ジュピタｓたまに書かないで更新することあるのでｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)10時45分<>迷うんですよねｗ<><>2808<><><>
arutema<>ライトニング<>2011年03月31日(木)10時44分<>んーそういう系は掲示板とかに更新されてるんじゃないですか？多分ｗ<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時44分<>未契約ｗ　まだそんなレアキャラが・・・ｗ（ぁ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)10時43分<>んまぁ自分はどっちのクラウンも持ってませんが。。。<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時43分<>善には何か追加は？<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)10時42分<>みんなの話からだと善だともらえないっぽいです＾＾；（悪）の剣なんでｗ<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時40分<>善良クラウンだと、悪の剣って売ってるんですか？ｗ<><>27525<><><>
arutema<>ライトニング<>2011年03月31日(木)10時35分<>いえいえー<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時34分<>G石拾うついでに光の石とろうかとｗ　アリですｗ<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)10時33分<>多分ｗもってないんですか？<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時32分<>光の石って塔でしたっけ？ｗ<><>27524<><><>
sleipnir<>蟻<>2011年03月31日(木)10時30分<>なるほどｗｗ<><>27524<><><>
youreika<>花木蘭<>2011年03月31日(木)10時30分<>ただ置いてるだけです<><>2562<><><>
sleipnir<>蟻<>2011年03月31日(木)10時29分<>蘭さんのクリームそれ以上変化しない気が・・・ｗ<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)10時24分<>はいー＞＜<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時24分<>命中や回避が変わったので上手くいくまで頑張ってｗ<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)10時22分<>はい＾＾；　何回も負けて心が折れそうだったのです（笑）<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時21分<>頑張ってください～ｗ<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)10時21分<>ありがとうございますー&lt;(_ _)&gt;<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時21分<>もちろんｗ<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)10時20分<>一番目に裁判セットしました？<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時19分<>裁判だったかな？<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)10時18分<>LP5どのアビで行ったか覚えてますか？<><>2808<><><>
sleipnir<>蟻<>2011年03月31日(木)10時17分<>こんにちはｗ<><>27524<><><>
arutema<>ライトニング<>2011年03月31日(木)10時13分<>こん＾＾<><>2808<><><>
kippia<>FireSign<>2011年03月31日(木)08時09分<>いってらっしゃーい<><>6971<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)08時04分<>さて　部活に行ってこよう<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)08時03分<>fm...<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)08時02分<>やっぱり論刀か・・・ｗ<><>6969<><><>
kippia<>FireSign<>2011年03月31日(木)08時00分<>もう上げちゃうか・・・またレベルダウンもめんどくさいし<><>6969<><><>
kippia<>FireSign<>2011年03月31日(木)07時59分<>ふぬｗ<><>6969<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時59分<>って常連チャンネル2にかいちゃったｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時59分<>みす<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時59分<>たぶん解散日です<><>27524<>375<><>
kippia<>FireSign<>2011年03月31日(木)07時56分<>今日って解散日なのかな？PTメンが全然入ってくれない・・・ｗ<><>6967<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時56分<>G石ぜんぜんでないですｗ<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)07時55分<>話きく限りではG石かなりマゾそうですねー・・・<><>6966<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時54分<>ありですｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時54分<>マラソン選手になれば必要ないんですけど　まだ23個ぐらいG石足りないので<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)07時54分<>っていうか出したんですねｗおめです！<><>6966<><><>
kippia<>FireSign<>2011年03月31日(木)07時54分<>烈剣で猿猫狩るとかそういう人用かも？<><>6965<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時53分<>みす　おはようです<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)07時53分<>結局上位層には用途少ないのでは・・・ｗ<><>6965<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時53分<>おはようで<><>27524<><><>
kippia<>FireSign<>2011年03月31日(木)07時52分<>おはようございまーす<><>6965<><><>
doranngo<>ギルガン†月影†<>2011年03月31日(木)07時52分<>龍剣の有効活用法がわからん。。<><>27524<><><>
aisai<>再逢<>2011年03月31日(木)02時48分<>さてと、ブログでも書いてから寝ます（´・ω・`）ノシ<><>77665<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時46分<>赤＝時空チャンプ　竜＝死んだふりチャンプ　の完成ーｗ<><>77662<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時44分<>ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時44分<>おやすみなさいー＾＾　私も寝ますかね。。<><>77658<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時43分<>チャンプ戦って何ターンでしたっけ？　時空飛ぶチャンプとかもおもしろいかも…？ｗ<><>77658<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時43分<>まぁ、今日はこの程度にして・・・寝ますｗ　寝不足ｗ<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時42分<>(*´ｑ`)　fm<><>52549<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時42分<>ミス<><>52549<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時41分<>死んだふり<><>52549<><><>
aisai<>再逢<>2011年03月31日(木)02時41分<>ｗｗ　無駄になりそーだからやめとこ…ｗ<><>77648<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時41分<>ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時41分<>レッドワールドあたりを封印してみますか…<><>77648<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時40分<>見かけたら、死んだふりする前に先制攻撃で叩こう…<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時40分<>ヤメテクダサイヨ？<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時40分<>面白いですね～<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時40分<>死んだふりチャンプとかどうなんでしょー…ｗ<><>77642<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時40分<>ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時39分<>ＶＩＴ分全部ＳＴＲに振ればその倍になりますねーｗ<><>77640<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時39分<>再逢さん攻撃力高いなー<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時39分<>悪魔マントで・・・†ジュピタ† に 105882932440 のダメージを与えた。<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時39分<>火力高いと防御力超えれる感じかな<><>52549<><><>
aisai<>再逢<>2011年03月31日(木)02時38分<>数秒天下でしたね。ｗぁ<><>77639<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時38分<>牛乳飲まれたｗｗｗｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時38分<>牛乳チャンプ完成ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時38分<>ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時37分<>あ、負けた…ｗ<><>77634<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時37分<>！！　裏技ですねっ！！ｗ<><>77632<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時37分<>よし、こうなったら牛乳だ＾O＾<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時36分<>カモ化できてますねーｗ<><>77628<>93182<><>
fufufu<>モノムツカリ<>2011年03月31日(木)02時36分<> モノムツカリは、1552400の経験値を手に入れた。再逢の賞金0G手に入れた。<><>1835<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時36分<>むむむ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時36分<>あ、逮捕きかないんだった・・・<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時35分<>ｗｗ<><>77620<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時34分<>負けた・・・・ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時34分<>必殺技フライ返し！！！<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時34分<>よし、天界いくぞー<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時34分<>０ダメだと思います（´・ω・`）　酔拳だからたまに被ダメありーｗ<><>77620<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時33分<>ジュピタは防御そこそこあったから１でしたが。。<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時33分<>マイナス武器でも、絶対値が取られちゃうかも。<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時33分<>イエローはマイナス武器ですー<><>77620<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時32分<>いってみまーす<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時32分<>攻撃力下げました？？ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時32分<>イエローワールドにカモっぽいチャンプ作ってみましたー（できてるかな…<><>77620<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時31分<>先生、天界のガチチャンプなって～！<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時31分<>いや、強い人と戦うのは楽しいですよ～＾＾　先制攻撃は自粛で先生と戦ってみたい・・・ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時30分<>天界チャンプも防御下げたので倒しちゃってください～<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時30分<>わざわざチャンプとやりあう価値も微妙なとこですが<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時29分<>先制攻撃しないと倒せない。。。と思います（´・ω・`）<><>77617<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時28分<>ｗｗｗｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時28分<>まぁ仕方ないかぁ…そこまでやるとかなり複雑になりそうだ…<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時28分<>普通にガチチャンプじゃないの？<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時28分<>いや、カモじゃないですーガチですーｗぉ<><>77614<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時28分<>先制攻撃封印したいな…<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時27分<>早速カモチャンプ誕生ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時27分<>ジュピタワールドチャンプ…封印！！<><>77614<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時27分<>(　´・ω・) ｆｍ。。<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時26分<>カモチャンプやろうと思ったら、防御上げればいいんじゃないかな＾＾<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時26分<>まぁ計算式とか、色々まだまだな部分もありますが、とりあえずOKな感じですね～。<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時26分<>回復無効になりましたね<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時26分<>ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時25分<>再逢 に 330208000 のダメージを与えた。　普通に負けましたーｗ<><>77609<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時25分<>一回、マント外して挑戦してみてもらえませんかー？<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時25分<>ｆｍ・・・防御力が高すぎｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時24分<>確かに今、一番硬くなってます再逢（´・ω・`）<><>77606<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時22分<>計算式みてみまーｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時22分<>ぃぁ、多分、先生の防御力が高いのでは？？<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時22分<>少しはチャンプらしくなりましたね・・・。　けど、先制攻撃で１撃というのはどうしようもないなぁ…<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時22分<>カモチャンプは健在…？？<><>77606<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時21分<>再逢 に 1 のダメージを与えた。　でもジュピタさんの攻撃は全部コレなんですけど。ｗ<><>77605<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時21分<>(　´・ω・) ｆｍ。。<><>52549<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時20分<>でしょう！！<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時20分<>おぉーｗ　アビ使ってますね！！<><>77605<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時20分<>攻撃してみてください＾＾<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時19分<>できたできた＾＾<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時19分<>（´・ω・`）　解決・・・？ｗ<><>77603<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時19分<>決闘ｗｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時19分<>あ、、わかった・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時16分<>ｆｍ・・・チャンプがアビを使ってくれない・・・<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)02時15分<>再逢 に 1 のダメージを与えた。 ナニコレ。。ｗ<><>77601<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時14分<>せんせー、攻撃して～<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時04分<>(　´・ω・) ｆｍ。。<><>52549<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時03分<>まぁやれるだけやってみよう・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時02分<>あ、けどチャンプにアビリティ使わせてもバグるだけだなぁ・・・。<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時01分<>あー、なるほど・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時00分<>おかしいなー<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時00分<>あれ、まだダメだな・・・<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時00分<>(　´・ω・) ｆｍ。。<><>52549<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)02時00分<>ふぅようやくできた<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)02時00分<>誰もチャンプ戦に行かないんだろうなぁ。賞金しょぼいから（（<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時58分<>カモチャンプはもうお払い箱('A`)/<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時56分<>じゃぁさらにヌルくなったわけですね。<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時54分<>増えましたー。<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時45分<>突破前の周辺も経験値ふえたんです？<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時44分<>そーですね。周辺の経験値が、実際弱いチャンプよりは高くなってるんですよねｗ<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時42分<>突破後は問題ないと思いますが<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時41分<>カモチャンプできないようになって新規ユーザーが減っていきますね。きっと<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時40分<>いいんじゃないですかぁー？　周辺での経験値増えてますし（´・ω・`）<><>77511<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時40分<>仕様変えた結果カモチャンプできないようになっても知らないっと・・・ｗ<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時37分<>１ターンキルです<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時37分<>ちょっとだけ仕様変えようかな…<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時37分<>基本的なカモチャンプのカラクリですけど。<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時37分<>それで、１ターンキル？？<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時37分<>＝ジュピタさんにマイナスダメで回復させてます。　ゾンビに聖水みたいな('<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時36分<>マイナスで何で？？ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時36分<>ｗ<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時36分<>マイナスダメージですよb<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時35分<>(*´ｑ`)　fm<><>52549<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時35分<>ダメなのか・・・　ダメージどのぐらいでしたーー？<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時35分<>忘れてくださいｗ<><>77497<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時34分<>ワールド進むにつれ、チャンプが弱体化しないような、ガチ勝負できるような仕様…（ｒｙ<><>77497<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時34分<>倒せますか？<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時34分<>ちょっと装備のパラメタいじくってみようかな<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時34分<>かなりめんどーなことを言いますｗ<><>77497<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時33分<>ＶＩＴ１０００万…キャラ５００万レベくらいでしょうか…ｗ<><>77490<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時33分<>たぶん無理ですね。現にうるとらすぺしゃるでジュピタさん倒せる<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時32分<>VIT1000万とかで試してみたいな…<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時32分<>VITを極限まで上げれば、防衛できるかもしれませんよ＾＾？<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時32分<>（´・ω・`）<><>77487<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時31分<>だって、アビとか計算式　更新するたびに、モンスター戦・攻城に加えて４つのワールドのチャンプ戦まで更新してたら死ぬ…<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時30分<>チャンプって防衛しようとしてできるものではないですよねー<><>77477<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時30分<>チャンプ戦の時は、1年以上止まったまま…な気がします<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時29分<>ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時29分<>ないか…<><>77476<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時29分<>回避時空ははたしてチャンプで効果でてるのか・・・ｗ<><>77474<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時29分<>そういえば・・・・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時28分<>ｗ<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時28分<>なんか　地蔵じゃありませんが０ダメ表示で倒しましたよ（&#8254;&#9697;&#9693;）<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時28分<>えい＞＜<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時27分<>ダメだ・・・ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時27分<>ぁ、妖刀はダメかな<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時27分<>じゃぁ・・妖刀も必中かな？？<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時27分<>全体攻撃かぁ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時27分<>ナンダッテー＞＜<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時26分<>あぁーｗ　地蔵ですねｗ<><>77472<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時26分<>あ、やられた＞＜<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時26分<>朔さんが居たら、やられそうな気がします・・・<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時25分<>ダメだなぁ…<><>77472<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時25分<>じゃーとりあえず普通に…<><>77472<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時24分<>さぁ、先生、どこからでもかかってこい！！ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時23分<>バグ犬は無いですけどねー・・・じゃ、悪魔鎧で天界チャンプなってみようかな・・・<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時22分<>(　´・ω・) ｆｍ。。　先制攻撃入手不可だからな・・・<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時21分<>チャンプ戦においては無敵ですよｂｂ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時21分<>不可避といえば先制攻撃でしょう＾＾♪<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時21分<>酔拳ならそうでしょうね<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時19分<>そのとき、っていうのは酔拳でチャンプに挑む時ですか？　ありますよー<><>77452<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時19分<>久しく使ってなかったので忘れてました…ｗ<><>77452<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時18分<>そのときアビ不発は別として攻撃外したことあります？　<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時18分<>あ、うたうですか（´・ω・`）<><>77448<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時18分<>酔拳でマイナス武器でなってます（´・ω・`）<><>77448<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時17分<>いや、風ちゃんの倍ぐらいかな・・・<><>22575<><><>
aisai<>再逢<>2011年03月31日(木)01時17分<>カモになるほうですか？　ありますよぉー<><>77448<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時17分<>封殺剣は・・・風ちゃん並。<><>22575<><><>
aisai<>再逢<>2011年03月31日(木)01時17分<>やつらの攻撃は反則だ＞＜。<><>77448<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時17分<>あ、再逢さんはカモチャンプしたこと無かったですかね？<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時17分<>あｗ<><>77448<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時17分<>風ちゃん並だ…ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時16分<>猿猫が一番強いんでしょうか…ｗ<><>77448<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時16分<>敵全員に 4024660994 のダメージを与えた。　猿猫封殺剣<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時15分<>通いやすいですねっ！ｗ<><>77444<><><>
hijikata<>どせいさん<>2011年03月31日(木)01時15分<>20枚使ってまさか18枚何も起こらないになるとは思いませんでした＾＾;<><>25205<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時14分<>エラー出なくなった分、以前より通いやすいですが…ｗ<><>22575<><><>
aisai<>再逢<>2011年03月31日(木)01時14分<>カモチャンプですか…酔拳…？　違いますよねぇ。。<><>77442<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時14分<>ですね～～<><>22575<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時14分<>(　´・ω・) ｆｍ。。<><>52549<><><>
aisai<>再逢<>2011年03月31日(木)01時14分<>回避については再逢なりに把握ーｂ<><>77442<>93182<><>
hijikata<>どせいさん<>2011年03月31日(木)01時13分<>闇空間のチケットって何も起こらないが大半ですね＾＾；<><>25205<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時13分<>カモチャンプが良い例<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時12分<>今は屋敷罠は必中じゃないですね。他にもあるじゃないですか<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時12分<>で、今回、回避時空の有用性とか考えて、回避のMAXを９０に上げたんですね<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時11分<>けど、それじゃマズくなったので、回避のMAXを６５に設定したんですよ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時11分<>前は、回避のMAXが無かったんですよ、確か。<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時10分<>今でも？？　必中ってなくなりましたよね？　屋敷罠とか普通に外れますしー？＞＜。<><>77434<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時10分<>前の前のでも前のでも今でもb<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時09分<>それは…前の前の仕様のときの話です？？<><>77434<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時08分<>バグ犬でも必中技は普通に当たってたからね。<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時08分<>ぁぁ、チャンプ戦は、計算式が違うんですけどね<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時08分<>(´・ω・`)　おｋ　忘れますｗ<><>77426<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時07分<>エイジさんを倒せませんでした…頑張ったんですけど…ｗ<><>77426<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時07分<>あれは、以前の仕様の、そのまた前の仕様ですね～<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時07分<>でもバグ犬だとすごい回避率でしたよぉー？？<><>77426<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時06分<>回避時空が…というより回避意味な（ｒｙ<><>77423<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時06分<>というか回避というステ自体要らない子だった。　（回避６５％固定なのと一緒なわけで…）<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時06分<>全く意味なかったんですね、回避時空がｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時05分<>というか、以前の仕様だと、回避はDEX１でも装備の回避が６５あれば６５(限界)いってたので<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時05分<>でも回避の上限値に達するステが１０倍と１００倍でずいぶん差が出ると思いますね。<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時05分<>おかえりー(´・ω・`)ノ<><>77416<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)01時04分<>ただいま～<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時02分<>だから回避時空が１００倍だろうが１０倍だろうが関係ないんですよきっと。ｗ<><>77408<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時02分<>根本的に無駄だったみたいですね&#645;（&#8254;&#9697;&#9693;）&#643;<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時01分<>いくら１００倍したとてそこまで上がらないからー意味なかったんだと私は思います(´・ω・`)<><>77402<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時01分<>10倍ステに差があればカバーできる世界<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)01時01分<>もともと６５にしか上がらない回避に×１００の回避時空は無駄だったのでは？<><>77402<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)01時00分<>回避仕様は変わっても、回避時空の弱体化に変わりないと思ったんですが違うかな<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時57分<>むしろ強化だと思ってます(´・ω・`)<><>77394<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時57分<>ぃぁ、以前の仕様だと、回避時空つけても上限６５％ですからねー…全然避けれないですよｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時57分<>いってら～＾＾<><>77392<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時57分<>結局、ステか防具の回避率がカギ…？ｗ<><>77392<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時56分<>なんかWindows更新されたみたいなので再起動してきま～～<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時56分<>今回の更新、回避時空の弱体化だから以前ほどでもない気もします<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時56分<>それだと結局回避時空は意味な（ｒｙ<><>77390<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時56分<>さっき、先生とゾンビプレイしましたし・・・ｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時56分<>回避はＰＴ組んだ時の効果が大きいですよね＾＾<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時55分<>回避時空があれば試練が楽になるかもしれませんねー( .・ ・.)<><>77387<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時54分<>バグ犬があれば天界でもきっと…ｗ<><>77384<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時54分<>そのほうが確実ですねｂ　回避上げようとすると敵も回避上がりますし。。<><>77379<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時53分<>まぁ昔から回避は飾りでしたもんね（（<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時52分<>(　´・ω・) ｆｍ。。　回避より防御力ですか<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時52分<>もうちょい・・・？ｗ<><>77379<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時52分<>そーですね(´・ω・`)　シェルが一番ですねーｗ<><>77376<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時52分<>もうちょいＶＩＴ上がれば風も０になりますよ・ｗ・きっと・・・。<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時51分<>けど、先生はシェルで十分なのでは？？ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時51分<>激減とまではいきませんが…難しいですねー＞＜。　何が一番いい方法なのやら…ｗ<><>77372<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時51分<>イエローもってしても命中時空つけたら天界勝率激減みたいですね<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時50分<>飛龍を使うには不向きな私のマテリアです…ｗ<><>77370<>93182<><>
hijikata<>どせいさん<>2011年03月31日(木)00時50分<>しまった・・・トーマスいるの忘れてたTT<><>25205<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時49分<>飛龍なら当たるんでしょうけどねーｗｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時49分<>じゃあ、、、今月で2周年かな。　ワンピースでも　ルフィ達２年で大分変わってたからなぁ…ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時48分<>いや、ダメか…当たってないや…ｗ<><>77365<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時48分<>私が5月で3年目突入ですね&#645;（&#8254;&#9697;&#9693;）<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時48分<>回避時空つけるなら、いくつだろう・・・回避力は５０００ぐらいあれば十分なのかな・・・？<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時48分<>９０いくんですか！　命中時空より使えるかもしれません。。ｗ<><>77365<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時47分<>そうでしたねーｗ　今外したとこですｗ<><>77363<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時47分<>命中時空外せば９０％いきますよｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時47分<>命中時空つけてたら、相手の命中が100倍ですからねーｗ<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時46分<>このＦＦＡも、そろそろ２周年ですかねー・ｗ・？　３周年…？<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時46分<>全然かわしてないんですけど・・・ｗ<><>77363<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時46分<>回避力 10070 ＋回避時空　で回避何パーセントくらいになるんですかぁー？？<><>77363<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時45分<>自滅用に重宝しましたが<><>52549<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時45分<>昔は結構　役に立ってましたよ・・・ｗ<><>22575<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時44分<>ミス<><>52549<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時44分<>　<><>52549<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時44分<>勇気のAP上昇値がカスすぐる（（<><>52549<><><>
aisai<>再逢<>2011年03月31日(木)00時44分<>大切な静アビ枠になんてことを…ｗぇ<><>77357<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時43分<>むぅー…ＤＥＸ１はダメかぁ…<><>77357<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時43分<>ＡＰ１０ぐらいだったら・・・「勇気」で・・・（論外<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時43分<>ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時43分<>よし♪　簡単にアップ<><>77355<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時42分<>もう一回いってきますかぁー闇空間ｗ<><>77355<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時42分<>黄色マント取ったらギガブレイク卒業する流れなのかな・・・残念('A`)<><>52549<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時42分<>命中時空と回避時空か…頑張っても…頑張ってもあとＡＰ１０足りないっ！ｗ<><>77355<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時41分<>あ、けど命中時空つけちゃったら、回避時空あっても避けられないのかな…？ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時41分<>回避時空の仕様がかわったよーですよ(´・ω・`)　回避の仕様も。。<><>77355<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時41分<>いや、今日更新されたので・・・掲示板参照！<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時41分<>サンダガの効果も多少変わった…ですって！！ｗ<><>77355<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時40分<>両方つけたら両方つけないのと同じなような('<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時40分<>命中時空と回避時空を両方つけられれば勝率上がるかも…ｗ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時39分<>自分の回避が下がってるってことですか(´・ω・`)<><>77352<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時39分<>先生の勝率が下がったとするなら、、回避ダウンかな？？<><>22575<>93182<><>
hijikata<>どせいさん<>2011年03月31日(木)00時38分<>逆に変わるなら期待したいですねｗ<><>25192<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時37分<>論刀が成長で成功品になるなら少し楽な気がしますけどね('<><>52549<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時37分<>確か、出来る奴と出来ない奴があったような…まぁ変えてはないので、やったことがあるなら出来るんですね＾＾<><>22575<><><>
hijikata<>どせいさん<>2011年03月31日(木)00時36分<>あ、そうですね＾＾；　失礼しました・・・<><>25191<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時36分<>　<><>52549<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時36分<>(　´・ω・) ｆｍ。。よくよく考えるとネタバレっぽいですね（遅<><>52549<><><>
hijikata<>どせいさん<>2011年03月31日(木)00時35分<>まさかできなくなったりしないでしょうねぇ・・・＾＾；<><>25191<><><>
aisai<>再逢<>2011年03月31日(木)00時34分<>戻った気がする勝率！　お帰りー(´・ω・`)ノぁ<><>77335<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時34分<>成功品の成長で論刀になるから逆は同名<><>52549<><><>
hijikata<>どせいさん<>2011年03月31日(木)00時33分<>確かできたような・・・<><>25186<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時33分<>当然。<><>52549<><><>
hijikata<>どせいさん<>2011年03月31日(木)00時32分<>え・・・＾＾；<><>25186<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時32分<>あ、そうだ、今日更新したこと掲示板に書いてないな・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時32分<>論刀って同名できましたっけ・・・<><>22575<><><>
hijikata<>どせいさん<>2011年03月31日(木)00時32分<>そうですね＾＾　最強剣も勿体ないんで同名でやったほうが効率よさそうです＾＾；<><>25186<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時32分<>ふふふ、ジュピタのありがたみがわかってしまったかな・・・（ぁ<><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時31分<>ジュピタさんとＰＴ組む前の状態が思い出せません…勝率がなぜか下がりまくってる！！ｗ<><>77328<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時31分<>・・・平原でエッグ共を刑務所に送ろう…<><>22575<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時30分<>もしかしたら論刀でもそのまま続けて合成する方針のほうがいいかもしれないね。<><>52549<><><>
aisai<>再逢<>2011年03月31日(木)00時30分<>ｗｗ<><>77327<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時30分<>…(´ω`)…しーん<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時29分<>トーマス削りました～　1278254703864/25400000000000000 　約1兆。　誰か行きます～・ｗ・？<><>22575<><><>
orinsuki<>御燐<>2011年03月31日(木)00時29分<>ありです！<><>1<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時28分<>１兆・・・<><>22575<>93182<><>
hijikata<>どせいさん<>2011年03月31日(木)00時28分<>論刀・・・残念＾＾；<><>25184<><><>
orinsuki<>御燐<>2011年03月31日(木)00時28分<>ありです！<><>1<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時28分<>1278254703864/25400000000000000 <><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時27分<>＠1回行ってみよう…<><>22575<>93182<><>
arutema<>ライトニング<>2011年03月31日(木)00時27分<>おめです～<><>2807<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時27分<>20兆・・・ここらが限界かな・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時27分<>20985395178549/25400000000000000 <><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時27分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※ネタバレ板　参考にどうぞ<><>52549<><>御燐<>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時26分<>370578927080661/25400000000000000 <><>22575<>93182<><>
orinsuki<>御燐<>2011年03月31日(木)00時26分<>ありがとうです感謝です（：ω:)<><>1<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時26分<>469013996005362/25400000000000000 <><>22575<>93182<><>
hijikata<>どせいさん<>2011年03月31日(木)00時25分<>突破オメです～<><>25183<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時25分<>585208978602100/25400000000000000 <><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時25分<>おめでとーございます＾＾<><>77317<><><>
orinsuki<>御燐<>2011年03月31日(木)00時25分<>やったあぁぁぁ！<><>1<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時25分<>おめですー＾＾　さっき闇空間で拾ったので共同に投げときました・・・ｗ<><>22575<><><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時25分<>突破おめ<><>52549<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時24分<>880687327754841/25400000000000000 <><>22575<>93182<><>
hijikata<>どせいさん<>2011年03月31日(木)00時24分<>やったぁ＾＾<><>25183<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時24分<>封魔でも発動するのね・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時24分<>大回復か<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時24分<>げっ・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時24分<>1194810097065516/25400000000000000 <><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時23分<>魔封じだとすぐなんですけどね(´・ω・`)　５分で倒せたりしますん<><>77313<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時23分<>45635680380496/25400000000000000 <><>22575<>93182<><>
1111<>カルチョ<>2011年03月31日(木)00時23分<>今日は解散日か<><>3967<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時23分<>すぐ回復するな、この子は・・・<><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時23分<>451120750032681/25400000000000000 <><>22575<>93182<><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時22分<>160107026668628/25400000000000000 <><>22575<>93182<><>
orinsuki<>御燐<>2011年03月31日(木)00時22分<>わかりました♪<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時22分<>1851214435072377/25400000000000000 <><>22575<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時22分<>じゃぁおいしいとこもらいますかぁー(´・ω・`)ぁ<><>77312<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時21分<>そのまま闇に葬ってもいいけどフリマに出しておくのが一般的かな。<><>52549<><><>
1111<>カルチョ<>2011年03月31日(木)00時21分<>別に何処にもやらなくていいですが、フリマに出した方が突破したときにお金貰えるので出しておいた方がいいと思います<><>3966<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時21分<>トーマスけずるかー・・・<><>22575<>93182<><>
orinsuki<>御燐<>2011年03月31日(木)00時20分<>突破するとき装備ってどこにやればいいの？<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月31日(木)00時03分<>ｆｍ・・・。<><>22575<>93182<><>
togetoge<>園長 ゆう<>2011年03月31日(木)00時00分<>私はまだ献上でまだ最強剣拾えてないんですよね・・・時雨なら3個きましたが<><>52524<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時00分<>屋敷こもりますー<><>77299<>93182<><>
aisai<>再逢<>2011年03月31日(木)00時00分<>闇空間で足りなかったＡＰ５６増えたのはいいけど善悪度めんどー…<><>77299<>93182<><>
