togetoge<>園長 ゆう<>2011年07月10日(日)22時20分<>(*'-')ゞどもです<><>73004<><><>
doranngo<>まもりびと@<>2011年07月10日(日)22時19分<>おめー<><>45957<><><>
doranngo<>まもりびと@<>2011年07月10日(日)22時16分<>経験値はじゃなくてレベルｗ<><>45955<><><>
doranngo<>まもりびと@<>2011年07月10日(日)22時16分<>ギルダンに行ったからといって経験値は変わらないとは思いますｗ<><>45955<><><>
takaba<>鷹羽<>2011年07月10日(日)22時07分<>むぅ・・・。ギルダン行けないから全然あがらないです＞＜<><>7<><><>
doranngo<>まもりびと@<>2011年07月10日(日)22時05分<>普通<><>45954<><><>
takaba<>鷹羽<>2011年07月10日(日)22時05分<>レベルあがりにくくないですか。。ｗ<><>7<><><>
takaba<>鷹羽<>2011年07月10日(日)21時50分<>ありがとです＾＾<><>1<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時50分<>おめ～<><>45950<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時47分<>お<><>45950<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時33分<>ガンバです＾＾<><>32248<><>鷹羽<>
takaba<>鷹羽<>2011年07月10日(日)21時31分<>ありがとです＾＾これでクエストが進みます。。<><>105<><>どせいさん<>
takaba<>鷹羽<>2011年07月10日(日)21時31分<>ありがとです＾＾<><>105<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時30分<>お待たせしました＞＜<><>32248<><>鷹羽<>
hijikata<>どせいさん<>2011年07月10日(日)21時25分<>では・・・スルーでw<><>32247<><><>
takaba<>鷹羽<>2011年07月10日(日)21時25分<>ありがとうございます。。<><>105<><>どせいさん<>
EJ20<>ひまわり<>2011年07月10日(日)21時24分<>普通に気づかなかった＾＾；<><>32623<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時23分<>うさわってなんだｗ　うわさでb<><>32247<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時23分<>うさわをすれば・・・ってありますからねぇ＾＾；<><>32247<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時22分<>最近IN減ったようですけど。。。突然現れそうな気がするｗ<><>32622<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時21分<>ｗｗ<><>45950<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時21分<>ちょっと待ってくださいね＾＾；<><>32247<><>鷹羽<>
hijikata<>どせいさん<>2011年07月10日(日)21時20分<>ひどいｗ<><>32247<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時20分<>存在が１８禁なので伏字にしております<><>32622<><><>
takaba<>鷹羽<>2011年07月10日(日)21時20分<>こんばんは。。すいませんが、ドラゴンヘブンのボスを倒してほしいんです＾＾；自分じゃ勝てなくて。。<><>105<><>どせいさん<>
EJ20<>ひまわり<>2011年07月10日(日)21時20分<>◯いあい<><>32622<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時19分<>さいさい（違<><>45949<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時18分<>さい◯いさんも拾ってましたね<><>32622<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時18分<>拾ってたかな。。。たぶん拾ってないと思ったけど。。。記憶にない＾＾；<><>32622<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時18分<>ラプラスさんが拾ったって話は聞いたんですが・・・自分はないですねぇ^^；<><>32240<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時17分<>50枚でもいいんですがｗ　お金に戻すのもすっごい手間ですしｗ<><>32240<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時17分<>昔拾ってませんでしたっけ？ｗ<><>45949<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時17分<>私もないですよｗ<><>32621<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時17分<>闇空間かぁ・・・　時雨剣って都市伝説じゃないんですよね＾＾；　自分はまだ拾ったことないんですがｗ<><>32240<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時15分<>100枚ｗ　せめて50枚でｗ<><>45949<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時15分<>時雨剣ねらって闇空間という選択肢も。APも増える<><>32621<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時15分<>あ　オロチ鯖の定員が満員多いｗ<><>45949<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時14分<>悪魔界チケットくらいしかないですもんねぇ・・・　100枚くらいいっぺんに交換できないかしらｗ<><>32238<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時13分<>ふつうに&quot;w5.oroti.net&quot;つかってるとこあるｗ<><>45949<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時12分<>悪魔界チケットを将来のために貯めておくとかｗ<><>32621<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時11分<>魂って使えるんです？^^；<><>32237<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時11分<>高負荷対応！！じゃ待ち時間０にしても<><>32620<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時10分<>じゃあやっぱまだあるんですねぇ^^；<><>32237<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時10分<>魂交換ｗ<><>32620<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時10分<>高負荷対応無料レンタルサーバーABCオロチ<><>45949<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時10分<>貯まりに貯まったカジノのコインなんに使えばいいんだろう・・・＾＾；<><>32237<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時09分<>オロチ鯖のブラウザゲーをどこかで見たような。。。<><>32620<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時07分<>たしかしてないはず？<><>32620<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時07分<>してないんですかｗ　新手の嫌がらせ・・・？ｗ<><>32236<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時06分<>あのあと結局オロチ閉鎖しなかったしｗ<><>32620<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時05分<>やっぱ大変なんですね・・・<><>32230<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時04分<>そうですね・・・＞＜<><>32230<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時04分<>引越しはもう無いような気がする。。。凄いメンドクサイとか言ってたし<><>32620<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時03分<>無料で遊ばさせてもらっている以上待つだけですね＾＾；<><>32620<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時03分<>オロチの時のようにまたお引越ししてもらうしかないですかね＾＾；<><>32224<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時02分<>細かいエラーは残ってそうな気がしますね＾＾；　バグ自体何があったか覚えてないですがｗ<><>32224<><><>
EJ20<>ひまわり<>2011年07月10日(日)21時01分<>鯖がおかしいならお手上げ？<><>32619<><><>
hijikata<>どせいさん<>2011年07月10日(日)21時01分<>ランナウェイ、2倍以上が3箇所もｗ<><>32224<><><>
doranngo<>まもりびと@<>2011年07月10日(日)21時01分<>キャラバグは直したみたいですがそれ以外はわかりませんｗ<><>45948<><><>
hijikata<>どせいさん<>2011年07月10日(日)20時59分<>マジですかｗ　修正とかはしてないんですかね・・・？<><>32217<><><>
EJ20<>ひまわり<>2011年07月10日(日)20時58分<>ちょくちょく見かけますよ、ジュピタさん<><>32619<><><>
hijikata<>どせいさん<>2011年07月10日(日)20時58分<>エラー多いっすねぇ・・・　　ジュピタさん来てないんですかね？＞＜<><>32217<><><>
EJ20<>ひまわり<>2011年07月10日(日)20時57分<>INして数回戦闘して、さよーならー、ですから<><>32619<><><>
hijikata<>どせいさん<>2011年07月10日(日)20時57分<>最近畑とカジノ以外やってなかったもんで＾＾；<><>32217<><><>
EJ20<>ひまわり<>2011年07月10日(日)20時57分<>エラー多くて長時間居ることあまり無いですし；；<><>32619<><><>
EJ20<>ひまわり<>2011年07月10日(日)20時56分<>ですね～＾＾<><>32619<><><>
hijikata<>どせいさん<>2011年07月10日(日)20時55分<>こんばんはですｗ　会話するのも久しぶりですね＾＾；<><>32214<><><>
hijikata<>どせいさん<>2011年07月10日(日)20時54分<>ぎぎぎぎぎぎぎ。。。。ｗ<><>32214<><><>
EJ20<>ひまわり<>2011年07月10日(日)20時54分<>冗談はここまでにして。。。こんばんわ＾＾<><>32619<><><>
EJ20<>ひまわり<>2011年07月10日(日)20時54分<>だって響きががががが。。。<><>32619<><><>
hijikata<>どせいさん<>2011年07月10日(日)20時52分<>おや？デジャブが・・・ｗ<><>32210<><><>
EJ20<>ひまわり<>2011年07月10日(日)20時52分<>私もそれにすれｂ．。。<><>32618<><><>
EJ20<>ひまわり<>2011年07月10日(日)20時51分<>どせいさんって言う名前かっこ。。。。<><>32618<><><>
xgrd<>ジャン万<>2011年07月10日(日)18時43分<>ちょっと失礼だったかな・・・・・・<><>16<><><>
xgrd<>ジャン万<>2011年07月10日(日)18時42分<>あとふんいきも<><>16<><><>
xgrd<>ジャン万<>2011年07月10日(日)18時42分<>響きがっ・・・・・・<><>16<><><>
xgrd<>ジャン万<>2011年07月10日(日)18時41分<>いやほんとにかっこいいですよ<><>13<><><>
ghiwwe<>月夜！<>2011年07月10日(日)18時40分<>格好良くはないんですけどねｗ<><>51<><><>
ghiwwe<>月夜！<>2011年07月10日(日)18時38分<>いえいえｗｗ<><>51<><><>
xgrd<>ジャン万<>2011年07月10日(日)18時38分<>月夜って名前かっこいいですね俺もそれにすれば良かった<><>9<><><>
ghiwwe<>月夜！<>2011年07月10日(日)18時36分<>こんにちは<><>51<><><>
xgrd<>ジャン万<>2011年07月10日(日)18時35分<>ども、<><>6<><><>
ghiwwe<>月夜！<>2011年07月10日(日)18時21分<>なかなか、アイテム落としてくれないなorz<><>50<><><>
ghiwwe<>月夜！<>2011年07月10日(日)17時55分<>眠い（ぁ<><>49<><><>
ghiwwe<>月夜！<>2011年07月10日(日)17時08分<>そうですねー。まぁ、数ヶ月INしなかったので感覚とか忘れているだけかもしれませんが（ぁ<><>48<><><>
EJ20<>ひまわり<>2011年07月10日(日)17時07分<>鉱山。。。玉手箱か<><>32618<><><>
ghiwwe<>月夜！<>2011年07月10日(日)17時04分<>やることは変わっていないのですが、鉱山とか（<><>48<><><>
EJ20<>ひまわり<>2011年07月10日(日)17時03分<>突破直後のやることなんて、昔から何も変わってないと思うけど。。。<><>32618<><><>
ghiwwe<>月夜！<>2011年07月10日(日)17時01分<>数ヶ月ぶりにINしたら、いろいろと変わっていてビックリですよ←<><>48<><><>
EJ20<>ひまわり<>2011年07月10日(日)16時59分<>ハードモードだし<><>32617<><><>
ghiwwe<>月夜！<>2011年07月10日(日)16時53分<>↓失礼ｗ　やっぱり、突破後はキツイですねｗ<><>47<><><>
ghiwwe<>月夜！<>2011年07月10日(日)16時52分<>やっぱり、突破後ｈ<><>47<><><>
ghiwwe<>月夜！<>2011年07月10日(日)16時42分<>なかなか、アイテム落とさないなorx<><>47<><><>
takaba<>鷹羽<>2011年07月10日(日)16時35分<>ボスモンスターいてクエスト進まない・・・ぁ<><>105<><><>
ghiwwe<>月夜！<>2011年07月10日(日)16時32分<>引越しがありましてね←　幸い、データは消えてなくｗ<><>46<><><>
ghiwwe<>月夜！<>2011年07月10日(日)16時31分<>半年ぐらいINしていませんでしたｗｗｗｗｗｗｗ<><>46<><><>
takaba<>鷹羽<>2011年07月10日(日)16時31分<>こんにちは＾＾ｗ<><>105<><><>
oeuia<>トライバル<>2011年07月10日(日)16時30分<>こんですん<><>343<><><>
ghiwwe<>月夜！<>2011年07月10日(日)16時29分<>こんにちはーｗ<><>46<><><>
EJ20<>ひまわり<>2011年07月10日(日)12時44分<>闘技場の結果を全部残していた時期もあったけどエラーで見れないのがあってからやめてしまった<><>32617<><><>
harehare<>エヴァンジェリン<>2011年07月10日(日)12時41分<>頑張って欲しいですｗ<><>8053<><><>
sleipnir<>蟻<>2011年07月10日(日)12時41分<>あり地獄を見せてあげます・・・ｗ（違<><>55723<><><>
togetoge<>園長 ゆう<>2011年07月10日(日)12時41分<>投資者が地獄をみるかもしれない（<><>72865<><><>
harehare<>エヴァンジェリン<>2011年07月10日(日)12時40分<>ありに28600枚、外れたらまた０からだｗ<><>8053<><><>
EJ20<>ひまわり<>2011年07月10日(日)12時40分<>コメントだけ見れば「あり」圧勝です！<><>32616<><><>
sleipnir<>蟻<>2011年07月10日(日)12時40分<>私は30000ｗ<><>55723<>8492<><>
sleipnir<>蟻<>2011年07月10日(日)12時39分<>ｗｗ<><>55723<><><>
togetoge<>園長 ゆう<>2011年07月10日(日)12時38分<>ありに30000枚投資！<><>72863<><><>
EJ20<>ひまわり<>2011年07月10日(日)12時38分<>きっと大丈夫。。。たぶん＾＾；<><>32616<><><>
EJ20<>ひまわり<>2011年07月10日(日)12時38分<>自信がなかったから５０００枚。。。ｗ<><>32616<>8492<><>
sleipnir<>蟻<>2011年07月10日(日)12時37分<>ありは勝つのかどうか・・・ｗ<><>55723<><><>
togetoge<>園長 ゆう<>2011年07月10日(日)12時37分<> ｆｍ。。<><>72863<><><>
EJ20<>ひまわり<>2011年07月10日(日)12時36分<>あなたは今回、4番目のモンスターに5000コイン賭けています。<><>32616<><><>
EJ20<>ひまわり<>2011年07月10日(日)12時35分<>ラッキーだったなｗ<><>32616<><><>
EJ20<>ひまわり<>2011年07月10日(日)12時35分<>３番目に賭けようとして間違って２番目に賭けてしまったけど。。。<><>32616<><><>
7777<>モンキー＠セイバー<>2011年07月10日(日)11時50分<>経験値に少数入ったｗｗｗ<><>153<><><>
sleipnir<>蟻<>2011年07月10日(日)10時18分<>ｗｗ<><>55723<><><>
togetoge<>園長 ゆう<>2011年07月10日(日)10時17分<>私はもう諦めて魂は交換してないですけど<><>72837<><><>
togetoge<>園長 ゆう<>2011年07月10日(日)10時17分<>被って入手しても同じことなんですよね<><>72837<><><>
sleipnir<>蟻<>2011年07月10日(日)10時15分<>交換完了。魂の入手に失敗した…(泣)   こんなことあるのか＾＾；<><>55722<><><>
oeuia<>トライバル<>2011年07月10日(日)02時31分<>やっぱり迷路orz<><>338<><><>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>s<><>8053<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)02時23分<>a<><>8053<><>エヴァンジェリン<>
oeuia<>トライバル<>2011年07月10日(日)01時59分<>こんばわー<><>338<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年07月10日(日)01時55分<>こんばんは～<><>8053<><>トライバル<>
