kawasiro<>ぬえ<>2011年06月17日(金)23時25分<>私は７９です～<><>9595<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)23時25分<>ランキング見ようとすると高確率で　Out of memory! <><>65105<><><>
doranngo<>まもりびと<>2011年06月17日(金)23時24分<>私も80ｗ<><>45764<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時24分<>私は７９ですね～<><>31506<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時23分<>ゆうさんのやつの７９じゃなくて８０ってやつが自分は多いです&gt;&lt;<><>31820<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)23時22分<>他にもエラーが多くてINしにくいですね。<><>65100<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時21分<>システムより鯖の方に問題がありそう<><>31506<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)23時21分<>Undefined subroutine &main:: called at monster.cgi line 79.<><>65100<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時21分<>確かにｗ　そっちってこともあるんですね＾＾；<><>31816<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時20分<>@PAGESが原因だったらジュピタさんでもどうにもできないｗ<><>31506<><><>
oeuia<>トライバル<>2011年06月17日(金)23時19分<>商店街でアイテム買うとき3/4ほどエラーでトップにorz<><>138<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時19分<>それもありますｗ　ジュピタサンこないんでしょうか・・・&gt;&lt;<><>31811<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時18分<>私は「IDが正しくありません」が頻発します＾＾；<><>31506<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時17分<>自分は真っ白になるエラーみたいなのが頻発するんですが＾＾；<><>31811<><><>
kawasiro<>ぬえ<>2011年06月17日(金)23時14分<>バグで隠れていた物が出てきただけだと思いますよ<><>9592<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時14分<>これが原因な気がしてきた＾＾；<><>31506<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時14分<>トライバル&gt;&gt;「フレームがおかしい時のみとかでしょうかね？」2011年06月17日(金)23時06分 <><>31506<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時13分<>なんでしょう一体ｗ<><>31805<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時12分<>そして線が消えたｗ<><>31506<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時12分<>あっ。。。いきなり表示がまともになった＾＾；<><>31506<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時11分<>最新のやつで・・・９・・・ですかね＾＾；<><>31805<><><>
kawasiro<>ぬえ<>2011年06月17日(金)23時11分<>表示がいつも通りになったら無くなりました<><>9592<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時11分<>IEは９で？<><>31506<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時10分<>。。。。。<><>31506<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時10分<>自分ＩＥなんですが出ないっすよぉ&gt;&lt;<><>31801<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時09分<>クロームで表示させたら出なかったのでIEが原因かな。。。<><>31506<><><>
kawasiro<>ぬえ<>2011年06月17日(金)23時08分<>表示の仕方がおかしくなってるときは出てくるのかも？<><>9591<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時06分<>自分はずっとなかったですよぉｗ<><>31783<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)23時06分<>ブラウザの種類によるのかも？<><>65081<><><>
oeuia<>トライバル<>2011年06月17日(金)23時06分<>フレームがおかしい時のみとかでしょうかね？<><>136<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時05分<>数日前は無かった気がするんですよね＾＾；<><>31506<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時05分<>人による？ｗ<><>31781<><><>
kawasiro<>ぬえ<>2011年06月17日(金)23時04分<>私はありますよｗ<><>9590<><><>
oeuia<>トライバル<>2011年06月17日(金)23時04分<>自分もないですねー<><>136<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時03分<>もしかして私だけ？それとも以前からか。。。<><>31506<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時03分<>自分は出てないんですが・・・・＾＾；<><>31779<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時02分<>現在の冒険者のとこですね<><>31506<><><>
hijikata<>どせいさん<>2011年06月17日(金)23時01分<>えっと・・・どこですか＾＾；<><>31779<><><>
EJ20<>ひまわり<>2011年06月17日(金)23時00分<>名前の下に横線なんて。。。いつのまに？<><>31506<><><>
doranngo<>まもりびと<>2011年06月17日(金)22時09分<>いらなければ捨てればいい<><>45745<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時26分<>マラソン選手にもなりたいのでやることがいっぱいwぁ<><>30356<>903<><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時24分<>('A`)fm..<><>64874<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時23分<>闇で1つ刀で1つ残りは献上なんですけど最強剣がないと意味がないんですねw<><>30356<>903<><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時21分<>時雨いいなぁ・・全然拾えてないよ<><>64868<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時20分<>時雨が5本も余っているというw<><>30356<>903<><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時19分<>(*´ｑ｀) ｆｍ。。<><>64868<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時17分<>こちらこそ<><>30355<>903<><>
kaka<>tk<>2011年06月17日(金)21時17分<>ドモです。基本ROM専ですが今後ともよろしくお願いします（ギルド関連で）<><>713<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時16分<>PTでも全然拾えませんw時雨処分したらまたlvあげないと…<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時16分<>ガンバです<><>30355<>903<><>
kaka<>tk<>2011年06月17日(金)21時15分<>まだ低レベルなんで未だよくわからないんです；　　すいません<><>711<>903<><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時13分<>献上成果でないし天界に戻るか・・・<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時13分<>いえいえ～畑の為に使って下さいw<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時12分<>おめっていわれることでは…まぁ、ありです<><>30355<>903<><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時12分<>(*'-')ゞ助かります<><>64865<><><>
kaka<>tk<>2011年06月17日(金)21時12分<>元素60個おめでとうございます<><>710<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時11分<>少ないですが出しました<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時10分<>あまり余裕は無いですね<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時10分<>fm…チーズケーキは足りてます？<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時10分<>畑収入増やしてくれる子が居ないけどね（<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時09分<>畑収入増やすほうがみんなにもいいかもしれない<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時08分<>そうなんですかー<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時07分<>そこまで貯まってないのとスピスは今のところ必要性感じないからねぇ・・<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時06分<>スピスはもう作れました？<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時06分<>(*'-')ゞどもです♪<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時05分<>極上チーズおめですw<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時05分<>お疲れ様<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時04分<>やっと光の元素が60個にw<><>30355<>903<><>
wikiwiki<>神羅<>2011年06月17日(金)21時03分<>明日は最初に武具作りに着手するか…では、今日はこれにて。<><>175<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)21時02分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>64865<>903<><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)21時02分<>G集めて早めにマラソン選手になるかw<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)20時58分<>www<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)20時56分<>攻略手順に決まりはないから好きにするといい（（<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)20時55分<>ああ、他のギルドメンバーに助言することなかったな（ぇ<><>64865<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時55分<>自分自身の運が悪過ぎる…<><>175<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時54分<>こうなったら貯金10億使うかw<><>175<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)20時54分<>お金に苦労はしてないでしょ<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)20時53分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>64865<><>神羅<>
togetoge<>園長 ゆう<>2011年06月17日(金)20時52分<>装備品の成長も極めないと・・・低Lｖのうちに訓練所で転生稼ぐのがいいですよ。<><>64865<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時51分<>資源が無いw拾えないw<><>175<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)20時50分<>作れるとおもうけど？<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月17日(金)20時50分<>きっと無駄にLV上げるとそうなるんだよ<><>64865<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時50分<>盗人の剣って本当に盗めるのかと疑う程盗めないww<><>175<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時49分<>作れない&拾えないww(いろいろと<><>175<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)20時48分<>強い武器があればw<><>30355<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時47分<>肝心の訓練所で勝てなくなったw<><>174<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)20時44分<>んっ地震石ゲット<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)20時43分<>チケット24万枚も消費してしまったw<><>30355<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時03分<>ちっとも発動しないw<><>171<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)20時02分<>使ったことないのでw<><>30355<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時02分<>一般的なのでいいです。<><>170<><><>
wikiwiki<>神羅<>2011年06月17日(金)20時01分<>たまにって何%ぐらいですか？<><>170<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)20時00分<>わかりませんねぇ～<><>30355<><><>
wikiwiki<>神羅<>2011年06月17日(金)19時59分<>要するに確率です。<><>170<><><>
wikiwiki<>神羅<>2011年06月17日(金)19時58分<>盗人の剣の効力ってどんなもんですかね？<><>170<><><>
7777<>モンキー<>2011年06月17日(金)18時39分<>壊れたｗｗｗｗｗｗｗ<><>101<><><>
7777<>モンキー<>2011年06月17日(金)18時35分<>おぉ～！　多分ゲットしました　ありがとうございます！！<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)18時35分<>闇チケ300枚使ったけど無敵でなかったw<><>30355<><><>
7777<>モンキー<>2011年06月17日(金)18時31分<>ありがとうございます＾＾　では頑張ってみます。<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)18時31分<>勝つとたまにGET盗むでたまにGET<><>30355<><><>
7777<>モンキー<>2011年06月17日(金)18時30分<>EGOじゃなくて運ですねｗｗ　多分<><>101<><><>
7777<>モンキー<>2011年06月17日(金)18時29分<>了解です。　EGO上げました。<><>101<><><>
doranngo<>まもりびと<>2011年06月17日(金)18時29分<>別に盗むじゃなくても手に入るとは聞きますが<><>45745<><><>
doranngo<>まもりびと<>2011年06月17日(金)18時29分<>どう考えてもそれじゃ技発動しない<><>45745<><><>
doranngo<>まもりびと<>2011年06月17日(金)18時28分<>ヒント：ステ振り<><>45745<><><>
7777<>モンキー<>2011年06月17日(金)18時27分<>一応盗むにしていますが・・・・<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)18時27分<>アビリティは何です？<><>30355<><><>
7777<>モンキー<>2011年06月17日(金)18時25分<>平原で卵が拾えないｗｗ<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月17日(金)18時25分<>こんにちは<><>30355<><><>
7777<>モンキー<>2011年06月17日(金)18時23分<>こんです＾＾<><>101<><><>
sleipnir<>蟻<>2011年06月17日(金)10時34分<>ｆｍ・・・逃げたな<><>53959<><><>
sleipnir<>蟻<>2011年06月17日(金)09時57分<>金の亡者試してみるか・・・ｗ<><>53959<><><>
sleipnir<>蟻<>2011年06月17日(金)08時23分<>アンクドラル運良すぎ・・・ｗ<><>53958<><><>
1379<>レン坊<>2011年06月17日(金)06時55分<>ありです～<><>247<><><>
