aisai<>再逢<>2011年03月25日(金)23時58分<>(´・ω・`)<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時56分<>物は試しダーやってみようｗ<><>10523<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時56分<>（１－上に乗ってるぷよの数）の分だけ、高さを縮めて描画していけばいいのかな<><>10523<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時52分<>稼折稼折ーｗ<><>10523<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時52分<>あえて着地しないぷよぷよにすればアニメーションはいらな（ｒｙ<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時51分<>ワカラーン<><>10523<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時51分<>マテヨー<><>10523<>93182<><>
doran<>バニラ<>2011年03月25日(金)23時51分<>烈剣で倒すのは難しいのでｗ<><>571<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時51分<>着地するでしょー。<><>10523<>93182<><>
doran<>バニラ<>2011年03月25日(金)23時51分<>ｗｗ　別にいいですよw<><>571<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時51分<>・・・　・ｗ・　　　逃げろ<><>10523<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時50分<>あ<><>10523<><><>
doran<>バニラ<>2011年03月25日(金)23時50分<>もう一度倒してやるｗ<><>569<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時50分<>ｗ<><>10522<><><>
doran<>バニラ<>2011年03月25日(金)23時50分<>やっぱり1日中残ってたのかｗ<><>569<><><>
aisai<>再逢<>2011年03月25日(金)23時49分<>仲間をやられたオークは再び襲いかかった！（ぇ<><>71931<><><>
aisai<>再逢<>2011年03月25日(金)23時49分<>２００～１０００の苦しかった期間がぐっと楽になりますね～<><>71931<><><>
aisai<>再逢<>2011年03月25日(金)23時48分<>頭ひねりにひねってみてくださいなーｗ<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時47分<>アニメーション・・・実際にやろうとすると結構大変だー<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時46分<>しかしどーしよーかなー・・・・・<><>10522<>93182<><>
doran<>バニラ<>2011年03月25日(金)23時46分<>あ　A級もつけてますよ<><>559<><><>
doran<>バニラ<>2011年03月25日(金)23時43分<>オーク倒したいｗ<><>556<><><>
aisai<>再逢<>2011年03月25日(金)23時42分<>オーガ多いですねｗ<><>71931<><><>
aisai<>再逢<>2011年03月25日(金)23時42分<>平原の敵でレベル２万チャンプと引き分けくらいかな・・・(´・ω・`)<><>71931<><><>
doran<>バニラ<>2011年03月25日(金)23時42分<>オーがなんか532000ｗ<><>556<><><>
doran<>バニラ<>2011年03月25日(金)23時41分<>敵はアルファ2<><>556<><><>
doran<>バニラ<>2011年03月25日(金)23時41分<>267600の経験値を手に入れた。さっきと同じ条件の平原ｗ<><>556<><><>
aisai<>再逢<>2011年03月25日(金)23時39分<>レベル上げ難易度が下がった…いや無くなったといっても。。。ｗ<><>71931<><><>
doran<>バニラ<>2011年03月25日(金)23時37分<>22560000の経験値を手に入れた。73615G手に入れた。<><>548<><><>
doran<>バニラ<>2011年03月25日(金)23時37分<>烈剣とクリ盾とv3と裏技①で2000万安定してる<><>547<><><>
aisai<>再逢<>2011年03月25日(金)23時37分<>上がりすぎ。。。ｗ<><>71931<><><>
aisai<>再逢<>2011年03月25日(金)23時37分<>おぉー。。。。<><>71931<><><>
doran<>バニラ<>2011年03月25日(金)23時36分<>死者で1000万安定って・・・<><>546<><><>
aisai<>再逢<>2011年03月25日(金)23時36分<>修正の効果ですね( .・ ・.)<><>71931<><><>
aisai<>再逢<>2011年03月25日(金)23時36分<>そんなん必要になってきますかｗｗｗ<><>71931<>93182<><>
doran<>バニラ<>2011年03月25日(金)23時35分<>めっちゃレベル上がるｗ<><>544<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時35分<>そう、ぷよん♪と、させる為に、高校の物理の教科書を引っ張りだしました・・・ｗ<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時34分<>&quot;ぷよん♪&quot;　とするんですね！ｗ<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時34分<>今、ぷよが着地した時のアニメーションを作成中…。　今日はここまでやる予定なんですｂｂ<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時34分<>ヾ(´ω｀＝´ω｀)ノすばらしー！ｗ<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時34分<>まぁ、&quot;とことんぷよぷよ&quot;はほぼ完成したと言って良いと思います！<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時33分<>あれですね・・・！　連鎖うまくいくと㌧㌧増えるあのスコア！！<><>71931<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時33分<>なめらか！！　大事大事！！！<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時33分<>対戦相手が居ないので、今は、得点上げて楽しむことしか出来ませんがね・・・。<><>10522<>93182<><>
doran<>バニラ<>2011年03月25日(金)23時33分<>来年までに誰が生き残っているだろうか・・・<><>536<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時33分<>さらに、お得な(？)得点機能付き！<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時32分<>しかも動作は、滑らか！　ここ重要！<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時32分<>完璧じゃないですかっ！！ｗ<><>71931<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時32分<>アソビタイナー(ｏ・ω・ｏ）<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時32分<>空白なんてもう出来ませんし、ちゃんと４つ以上隣あったら消えるし、連鎖も出来るんです<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時31分<>おやｗ　安心設計なんですねｗぉ<><>71931<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時31分<>フフフ<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時31分<>マジですか！！！！早すぎますｗｗｗ<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時31分<>ぃぁ、このまま放っておけば、来年も自動で開催されますよｗ<><>10522<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時31分<>もう、遊べるレベルに達しました・・・！<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)23時31分<>来年の今日…忘れてませんように…　　　　…ジュピタさんが。ｗぁ<><>71931<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時30分<>ぷよぷよが・・・・・・・・<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時30分<>誰が勝ってもかなりの倍率・ｗ・++<><>10522<><><>
aisai<>再逢<>2011年03月25日(金)23時30分<>はいなんでしょー！！<><>71931<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時29分<>ところで先生！<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時29分<>ですね～・ｗ・<><>10522<><><>
aisai<>再逢<>2011年03月25日(金)23時25分<>3月25日はドリームマッチの日 　ということは年に１回開催予定ですかぁー？ｗ<><>71931<><><>
aisai<>再逢<>2011年03月25日(金)23時25分<>そーいうー裏設定があるんでしょうきっと…(´・ω・`)<><>71931<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)23時23分<>のほのんはいつも肝心なときに発動してくれない<><>10522<><><>
aisai<>再逢<>2011年03月25日(金)23時02分<>(´・ω・`)ノ<><>71931<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)23時02分<>ありです<><>10706<><><>
aisai<>再逢<>2011年03月25日(金)22時59分<>出しておきましたー＾＾<><>71922<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時58分<>1つw売ってくれませんか？<><>10706<><>再逢<>
aisai<>再逢<>2011年03月25日(金)22時57分<>１つありますよぉー<><>71906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時57分<>のほのんがでればw<><>10706<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時56分<>それと地震石ありませんか？<><>10706<><>再逢<>
aisai<>再逢<>2011年03月25日(金)22時55分<>さいあいにはくれぐれもご注意を。。。未だ１勝しかしてませんからね。。。ｗ<><>71880<><><>
aisai<>再逢<>2011年03月25日(金)22時55分<>ありがとーございます＾＾　お願いしますｂ<><>71880<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時54分<>了解です<><>10706<><>再逢<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時54分<>それでいつも負ける（ぁ<><>10706<><><>
aisai<>再逢<>2011年03月25日(金)22時53分<>できればアンデッド外していただけると助かりますー＾＾　ギルダンでの戦闘でちょっと。。。ｗ<><>71860<><>桜吹雪ver.春<>
aisai<>再逢<>2011年03月25日(金)22時52分<>冒険者ですねーｗぇ<><>71860<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時51分<>さいあいさんには僕が賭けましたw<><>10706<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時44分<>今回は前回より調子の上がったアンクさんが気にかかる。。。<><>30183<><><>
aisai<>再逢<>2011年03月25日(金)22時41分<>午前の部で痛い目見たのでね。。。現在まだ悩んでるんですよ。。。ｗ<><>71755<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時40分<>そうなんですけどね・・・。そうなんですけどね・・・。・・・。<><>10522<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時40分<>「ひまわり」の倍率が上がっている。。。再逢さんが「さいあい」に３万枚かけたのかな<><>30182<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時36分<>１度メモ帳などに書いてコピーして貼りつければ良いのでは＾＾；<><>30181<><><>
ghtu<>あられ<>2011年03月25日(金)22時36分<>やる気がそがれていく件<><>21<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時36分<>エラー多くないですか？”<><>26588<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時35分<>掲示板・・・投稿したらインターネットエラー　→　書き直し…orz　もう適当でいいや（<><>10522<><><>
aisai<>再逢<>2011年03月25日(金)22時33分<>献上せよするとき邪魔だなぁ…ｗぁ<><>71691<>93182<><>
aisai<>再逢<>2011年03月25日(金)22時33分<>たいがいの静アビはPTでは効果ないのになんでアンデッドだけは…<><>71691<>93182<><>
ghtu<>あられ<>2011年03月25日(金)22時31分<>突破してから１４しかｌｖあがってない＆経験地みないのでわからないですｗ<><>20<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時30分<>１年以上、メインは猿猫だしね<><>30178<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時29分<>ギルダン３が登場してからは、その２箇所でしか戦闘していないと言ってもいいくらい<><>30178<><><>
aisai<>再逢<>2011年03月25日(金)22時28分<>せっかくの倍時間…３０分でできるだけレベル上げたいですねー。ｗ<><>71635<>93182<><>
orinsuki<>御燐<>2011年03月25日(金)22時28分<>なんと（＠ω＠）！<><>14<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時28分<>負けてばっかりで経験値がわからないｗｗ<><>26566<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時27分<>・ω・`)掲示板に書いておきます<><>10522<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時27分<>あ、先生だ<><>10522<>93182<><>
EJ20<>ひまわり<>2011年03月25日(金)22時27分<>ギルダン３と猿猫以外の以前の経験値が全く覚えていません＾＾；<><>30177<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時27分<>いえ、この時間帯だけではないですよ～<><>10522<><><>
arutema<>ライトニング<>2011年03月25日(金)22時26分<>そうですかー＾＾；<><>2412<><><>
aisai<>再逢<>2011年03月25日(金)22時26分<>倍時間だからわかりませーんｗぁ<><>71622<><><>
orinsuki<>御燐<>2011年03月25日(金)22時26分<>この時間帯だけ上がるのですか？<><>14<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時26分<>ギルダン3があがると試練が結構あがっちゃうから＾＾；<><>26561<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時26分<>ギルダン３は変化なしです・・・ｗ<><>10522<><><>
arutema<>ライトニング<>2011年03月25日(金)22時25分<>ギルダン３はあまり・・・<><>2410<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時24分<>さて、ところで、多くのステージで経験値を上昇させてみたんですが、気づいたかなー…。<><>10522<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時23分<>もうすぐ学生は春休みだろうし、そろそろ湧いてきそうな気もするが。。。<><>30176<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時22分<>まぁ。。。ここは他のFFAと比べると荒らしは少ないほうだと思いますけどね<><>30176<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時22分<>んー、もうあんまり覚えてないですね…。　とりあえず、名前からアウトだったような気はするのですが…。<><>10522<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時20分<>ここに立ち入り禁止なってから掲示板の方に出没していたあの人ですか？<><>30174<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時19分<>ある人の名前のパクリだったっけ？<><>26550<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時19分<>あの人かｗ<><>26550<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時19分<>まー、このFFAが開設されて以来、立入禁止になったアカウントなんて・・・あ、一人居たな・・・<><>10522<><><>
ghtu<>あられ<>2011年03月25日(金)22時17分<>レベル上げたいｗ<><>17<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時16分<>消されたらこのFFAからきえる<><>26544<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時15分<>。。。ってなったら嫌だな～＾＾；<><>30173<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時15分<>キャラが見つかりません<><>30172<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時14分<>削除、削除、削除。。。(デスノート風に<><>10522<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時14分<>確か今日は、反政府派のアカウントを削除する日だったかな(・ω・*)♪　（<><>10522<><><>
ghtu<>あられ<>2011年03月25日(金)22時13分<>我関せずｗ<><>17<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時13分<>天神ジュピタSPっていそうでいない<><>26532<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時12分<>私は入力ミスです<><>30171<><><>
arutema<>ライトニング<>2011年03月25日(金)22時12分<>ありですー＾＾<><>2396<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時12分<>決して管理人をいじったわけじゃありません<><>10706<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時12分<>いや、愛情表現の裏返しです。　　　たぶんｗ<><>30171<><><>
ghtu<>あられ<>2011年03月25日(金)22時12分<>ｗｗｗ<><>17<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時12分<>天神ジュピタをいじっただけなので<><>10706<><><>
arutema<>ライトニング<>2011年03月25日(金)22時12分<>おねですー＞＜<><>2395<><><>
arutema<>ライトニング<>2011年03月25日(金)22時11分<>そうですかｗｗ<><>2394<><>猫タマ<>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時11分<>ｆｍ・・・いじめが流行っているらしい・・・(´ω`)<><>10522<><><>
orinsuki<>御燐<>2011年03月25日(金)22時11分<>わかりました！<><>86<><><>
arutema<>ライトニング<>2011年03月25日(金)22時10分<>御燐さんファルディグ城攻撃してもらえませんか？<><>2393<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時10分<>更新ボタンと戻るボタンは使っては駄目ですよ＾＾；<><>30170<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時10分<>経験ジュピタEXP<><>10706<><><>
ghtu<>あられ<>2011年03月25日(金)22時09分<>念じてLvあがらんかなｗｗ<><>16<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時09分<>再起動しよう・・・　ブラウザの更新ボタンと戻るボタン使えなくなった<><>26531<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時09分<>1時間行ってもなにも拾えない<><>10706<>375<><>
EJ20<>ひまわり<>2011年03月25日(金)22時08分<>確信犯とか言わないようにお願いします<><>30170<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時08分<>天神ジュピタSP<><>26529<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時08分<>ミス、天神ジュピタEX<><>30170<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時07分<>そんな感じでせめたら落ちかねないですｗ<><>26525<><><>
cats<>猫タマ<>2011年03月25日(金)22時07分<>ギルド自体入ってません…orz<><>70<><>ライトニング<>
EJ20<>ひまわり<>2011年03月25日(金)22時07分<>変態ジュピタEX<><>30169<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時06分<>†天上騎士団†ならジュピタさん出てくるし<><>26525<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)22時06分<>初級エリアの経験値増幅計画中～<><>10522<>375<><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時06分<>アイルー村だと今の状態だと稀に地獄発動する私がいるし<><>26522<><><>
ghtu<>あられ<>2011年03月25日(金)22時05分<>疲れた←<><>16<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時05分<>ギル丼だと再逢先生でてくるし<><>26522<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)22時05分<>動物園だとゆうさん出てくるし<><>26522<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時02分<>なかなかみんな攻めてくれないw<><>10705<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時02分<>６くらいまでいってたら躊躇ったところだけど。。。まだ２だったから容赦なく＾＾<><>30167<><><>
arutema<>ライトニング<>2011年03月25日(金)22時01分<>いえいえー＾＾<><>2389<><><>
ghtu<>あられ<>2011年03月25日(金)22時01分<>すいませんｍ(__] ｍ<><>16<><><>
arutema<>ライトニング<>2011年03月25日(金)22時01分<>猫タマさんやってもらえませんか？<><>2388<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)22時01分<>やられた<><>10705<><><>
arutema<>ライトニング<>2011年03月25日(金)22時01分<>ｗｗ<><>2388<><><>
ghtu<>あられ<>2011年03月25日(金)22時00分<>入れない＾＾；<><>15<><><>
ghtu<>あられ<>2011年03月25日(金)22時00分<>あ・・・ギルド抜けてるうえに<><>15<><><>
EJ20<>ひまわり<>2011年03月25日(金)22時00分<>もう攻める城もこれしか無いやｗ<><>30167<><><>
ghtu<>あられ<>2011年03月25日(金)21時59分<>やってみますｗｗ<><>15<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時58分<>突破したら上がりづらくなる。どこかに書いてなかったかな。。。<><>30166<><><>
arutema<>ライトニング<>2011年03月25日(金)21時58分<>あられさんファルディグ城攻撃してもらえませんか？<><>2386<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時58分<>100億で最強剣売りますよ（ぁ<><>10705<><><>
ghtu<>あられ<>2011年03月25日(金)21時57分<>こんなにｌｖあがらないもんだったっけ・・・？<><>15<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時57分<>憎い棍棒ができたのでw<><>10705<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時57分<>論刀ラッシュで底をつきかけているｗ<><>30166<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時57分<>僕もですw<><>10705<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時56分<>私はお金が欲しいｗ合成石買わないと。。。<><>30166<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時55分<>Gストーンほしいけど今日はレベル上げｗ<><>26500<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時54分<>ジュピさんとAPの差がありすぎる<><>10705<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時53分<>地道にレベルを上げていくほうがFFAらしいというか。。。<><>30165<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)21時52分<>今でも上手にやれば、竜剣で100億超えますよ～。　日・月の夜なら…。<><>10522<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時52分<>私としては試練と通常戦闘の差が縮まったことは喜ばしいことです＾＾<><>30164<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時52分<>不公平だーw<><>10705<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時50分<>さっきは勝利して30億程度でしたｗ<><>26484<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時49分<>運がいい時でそれくらい。平均すると２０億後半くらいかな。。。<><>30164<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時49分<>今のやり方では金曜日じゃないとやりずらいなぁｗ<><>26480<><><>
arutema<>ライトニング<>2011年03月25日(金)21時49分<>なんでこんなにもらえないのか不明ｗ<><>2380<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時49分<>月曜でもw<><>10705<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時49分<>20あがるのはおいしかったｗ<><>26480<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時48分<>日曜の夜じゃないと無理だったけどねｗ<><>30164<><><>
arutema<>ライトニング<>2011年03月25日(金)21時48分<>なっ＞＜　凄すぎｗｗ<><>2379<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時48分<>いいなー<><>10705<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時48分<>修正される前は飴玉で１８０億稼げたよｗ<><>30164<><><>
arutema<>ライトニング<>2011年03月25日(金)21時47分<>高いですね～<><>2378<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時47分<>ささやき使う意味もわからないけどね＾＾；ふつうにTOPで言えばいいのに<><>30164<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時46分<>最高記録30億w<><>10705<><><>
ghtu<>あられ<>2011年03月25日(金)21時46分<>Lvあがれぇ～～～～～～～～～～～←ｗ<><>14<><><>
arutema<>ライトニング<>2011年03月25日(金)21時46分<>自分は１上がるか上がらないかｗ<><>2376<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時45分<>レベル6あがるけどさ　オリ武器でやってるからｗ<><>26477<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時45分<>それって変だよねｗ　ささで感謝してたら返信する必要は無いかなーｗ<><>26477<><>ひまわり<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時44分<>使いたいけど龍が・・・<><>10705<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時44分<>試練おいしいな<><>26477<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時43分<>一応コメでお礼は言ってきているけど。。。なんとなく返信する気になれない＾＾；<><>30163<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時39分<>倒しても感謝ない祖tか<><>26459<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時36分<>火力落とすだけだから。。。<><>30163<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時36分<>明日は仮想にいけるから正直ボスは倒したくなかった＾＾；<><>30163<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時34分<>やさしいw<><>10704<><><>
1793<>ダレン<>2011年03月25日(金)21時34分<>ひまわりさん、ありがとうございます<><>2098<><>ひまわり<>
ghtu<>あられ<>2011年03月25日(金)21時32分<>お・・・火の石が落ちたｗ<><>13<><><>
ghtu<>あられ<>2011年03月25日(金)21時32分<>・・・・・ｗｗｗｗｗ<><>13<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時31分<>黄金のつるはしはひろえないので注意<><>26434<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時29分<>10000回いかないと無理な気がするw<><>10704<>375<><>
ghtu<>あられ<>2011年03月25日(金)21時29分<>つるはしおちろぉーｗ<><>12<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時27分<>fm...<><>26430<>375<><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時27分<>そんなにあるんですかー<><>10704<><>ひまわり<>
EJ20<>ひまわり<>2011年03月25日(金)21時25分<>確か＋１０で２１００以上ありましたね<><>30162<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時24分<>攻撃力いくつなんでしょう？<><>10704<><>ひまわり<>
EJ20<>ひまわり<>2011年03月25日(金)21時23分<>龍が拾えれば猿猫のソロ狩りも楽になるのにねぇ＾＾<><>30162<><>桜吹雪ver.春<>
ghtu<>あられ<>2011年03月25日(金)21時23分<>かかってこいっｗ<><>11<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時22分<>と黄金の石！！<><>30162<>375<><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時21分<>僕もですw龍何回に一回なんでしょうね<><>10704<><>ひまわり<>
EJ20<>ひまわり<>2011年03月25日(金)21時21分<>・・・黄金の石！！<><>30162<>375<><>
EJ20<>ひまわり<>2011年03月25日(金)21時20分<>・・・・黄金の石！！<><>30162<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年03月25日(金)21時19分<>良いんじゃないの？放置しておけば<><>30162<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時19分<>ひまわりさん地下で何か拾えました？<><>10704<>375<><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時18分<>いいとこどりっぷw<><>10704<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時18分<>減らしたんなら突っ込んであげるｗ<><>26427<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時14分<>人に頼むなら、せめて減らすのくらい手伝えばいいのに<><>30162<><><>
ghtu<>あられ<>2011年03月25日(金)21時14分<>地道にいくしかないかｗｗｗ<><>10<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時12分<>低lvの人は減らせるけどとどめさせないかと<><>10704<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時12分<>まーね　突破した直後にラスト装備作ってないとねー・・・ｗ<><>26423<><><>
ghtu<>あられ<>2011年03月25日(金)21時09分<>チャンプ戦以外Lvあげれないｗｗｗ<><>9<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時07分<>倒そうと思えば時間は掛かるけど自分でできるんじゃないの？<><>30162<><><>
ghtu<>あられ<>2011年03月25日(金)21時07分<>ねむねむおｗ<><>6<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時03分<>ひまわりさんもかw<><>10703<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)21時03分<>ドロップ率2倍でもあるw<><>10703<><><>
EJ20<>ひまわり<>2011年03月25日(金)21時02分<>追っ手に追われているから無理ｗ<><>30162<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)21時02分<>経験値2倍が終わってからなら・・・<><>26407<><><>
1793<>ダレン<>2011年03月25日(金)21時00分<>誰か大魔王２倒してください…<><>2098<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時58分<>地震石ありませんか？<><>10703<><>†ジュピタ†<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時54分<>そうですか。でも追ってでがんばりますw<><>10703<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月25日(金)20時52分<>献上よりかは確実にGまでの猿猫が倒せるようになるほうがいいですねー<><>26403<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時46分<>龍とり行ってるのであったらいいかと思って<><>10703<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月25日(金)20時42分<>先に時空戦士なるほうがいいかなー　献上せよでもなかなかいいの出ないので＾＾；ｗ<><>26400<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時41分<>合成石もかわなきゃならないのでw<><>10703<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時41分<>わかりましたw<><>10703<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月25日(金)20時40分<>んー　無理かな・・・＾＾；<><>26400<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年03月25日(金)20時37分<>献上せよで龍は手に入るのかな？<><>30162<>375<><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時37分<>2億位じゃだめですか？<><>10703<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月25日(金)20時37分<>返信<><>26395<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)20時36分<>6個ありますが　1個いくらでしょうか？<><>26394<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時33分<>ギルガンさんにささやき<><>10703<><><>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時33分<>地震石もってませんか？<><>10703<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月25日(金)20時21分<>久しぶりに闘技場賭けてみようかな<><>10703<><><>
togetoge<>園長 ゆう<>2011年03月25日(金)19時45分<>（(´・ω・｀)）お返事ありがとう♪（(#^ー゜)）v<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月25日(金)19時45分<>戦い　戦闘に忙しいときは、流してもらっていいですよー<><>52314<><><>
togetoge<>園長 ゆう<>2011年03月25日(金)19時44分<>&gt;w&lt; オンしたとき挨拶しようと心がけてるので。<><>52314<><><>
youreika<>花木蘭<>2011年03月25日(金)19時41分<>こんばんは～　　　一緒に戦ってるのに「こん」と言われると違和感あるけど<><>1282<><><>
togetoge<>園長 ゆう<>2011年03月25日(金)19時41分<>作業しつつのため　ちらオンです。<><>52314<><><>
arutema<>ライトニング<>2011年03月25日(金)19時40分<>こんにちわ～<><>2343<><><>
togetoge<>園長 ゆう<>2011年03月25日(金)19時39分<>FireSignさん　また　インフルはやってるみたいなので、気をつけて<><>52314<><>FireSign<>
togetoge<>園長 ゆう<>2011年03月25日(金)19時38分<>ボス倒せるステになってない＞＜；<><>52314<><><>
kippia<>FireSign<>2011年03月25日(金)19時38分<>こんー<><>6871<><><>
togetoge<>園長 ゆう<>2011年03月25日(金)19時37分<>(*'-')ゞこん<><>52314<><><>
1111<>カルチョ<>2011年03月25日(金)19時27分<>裁判死刑になったら強いですね！ありがとうございました＾＾<><>2792<><>FireSign<>
1111<>カルチョ<>2011年03月25日(金)19時25分<>わかりました<><>2792<><>FireSign<>
arutema<>ライトニング<>2011年03月25日(金)19時23分<>おめです～）遅<><>2339<><><>
kippia<>FireSign<>2011年03月25日(金)19時21分<>裁判をつかいましょー<><>6863<><>カルチョ<>
1111<>カルチョ<>2011年03月25日(金)19時19分<>FireSignさんにささやき<><>2792<><><>
1111<>カルチョ<>2011年03月25日(金)19時19分<>すいません。双魔深遠龍はどうやって倒しました？<><>2792<><>FireSign<>
ghtu<>あられ<>2011年03月25日(金)19時10分<>ありですｗ<><>5<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)19時09分<>最後は一気に飛んだからおかしくなったけどｗ<><>26389<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)19時08分<>→悪魔界へ行く。→天界でレベル上げ。　　的な感じかな？ｗ<><>26389<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)19時07分<>→正義装備作りを頑張りつつクエスト終わらせつつレベル上げ。<><>26389<><><>
ghtu<>あられ<>2011年03月25日(金)19時07分<>はいっ！<><>3<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)19時07分<>100レベまであげる→訓練所行く(転生しまくる)→ほとんどマスターしたら1000レベまであげる<><>26389<><><>
ghtu<>あられ<>2011年03月25日(金)19時05分<>さて・・・どうしようかｗ<><>1<><><>
ghtu<>あられ<>2011年03月25日(金)19時03分<>ありです<><>1<><><>
kippia<>FireSign<>2011年03月25日(金)19時03分<>おめでとー<><>6857<><><>
ghtu<>あられ<>2011年03月25日(金)19時01分<>やっとだｗｗｗ<><>1<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)19時00分<>おめです<><>26387<><><>
orinsuki<>御燐<>2011年03月25日(金)18時56分<>ありです（泣<><>55<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年03月25日(金)18時54分<>限界突破すれば出来るようになりますー。<><>10522<><>御燐<>
orinsuki<>御燐<>2011年03月25日(金)18時44分<>突然ですが違う画像にできるんですか？<><>31<><>†ジュピタ†<>
arutema<>ライトニング<>2011年03月25日(金)18時20分<>だんだんLP5萎えてきたｗ<><>2329<><><>
arutema<>ライトニング<>2011年03月25日(金)17時26分<>いえいえー＾＾；<><>2303<><><>
ghtu<>あられ<>2011年03月25日(金)17時26分<>ありですｗ<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)17時26分<>ふぅ・・・<><>2303<><><>
ghtu<>あられ<>2011年03月25日(金)17時24分<>１００万削るのがやっとだ<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)17時22分<>やっと１００００分の１<><>2302<><><>
arutema<>ライトニング<>2011年03月25日(金)17時22分<>こいつのHPの桁意味わからんｗ<><>2302<><><>
ghtu<>あられ<>2011年03月25日(金)17時16分<>はぁいｗ<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)17時13分<>まっててね～<><>2302<><><>
ghtu<>あられ<>2011年03月25日(金)17時13分<>はや<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)17時12分<>やっと１００分の１ｗ<><>2302<><><>
arutema<>ライトニング<>2011年03月25日(金)17時06分<>頑張りますっ<><>2302<><><>
ghtu<>あられ<>2011年03月25日(金)17時03分<>倒してくださいｗｗ<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)17時03分<>絶望的（笑）<><>2302<><><>
ghtu<>あられ<>2011年03月25日(金)17時02分<>あ・・・１００００００００分の１ぐらいだ<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)17時02分<>HP高いですからね＞＜<><>2302<><><>
ghtu<>あられ<>2011年03月25日(金)17時02分<>１０分の１でもその１００分の１ぐらいしかけずれない・・・<><>56<><><>
ghtu<>あられ<>2011年03月25日(金)17時02分<>ｗｗ<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)17時01分<>もう１０分の１くらいですよー）ぁ<><>2302<><><>
ghtu<>あられ<>2011年03月25日(金)16時59分<>いいとこどりできやんかな←ｗｗ<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)16時59分<>死神いけそうｗｗ<><>2302<><><>
ghtu<>あられ<>2011年03月25日(金)16時54分<>死に行く場所に死神がいるので駆除していただきたいです<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)16時54分<>おは～＾＾<><>2302<><><>
ghtu<>あられ<>2011年03月25日(金)16時54分<>おはーｗ<><>56<><><>
youreika<>花木蘭<>2011年03月25日(金)16時53分<>おは<><>1235<><><>
ghtu<>あられ<>2011年03月25日(金)16時52分<>スミマセンねちゃってました。。<><>56<><><>
arutema<>ライトニング<>2011年03月25日(金)16時44分<>役２時間前ですね～（笑）<><>2297<><><>
youreika<>花木蘭<>2011年03月25日(金)16時43分<>って、いない・・・・だいぶ前のだし<><>1231<><><>
youreika<>花木蘭<>2011年03月25日(金)16時43分<>異世界はパスで<><>1231<><><>
ghtu<>あられ<>2011年03月25日(金)15時03分<>異世界つよ・・・－－；<><>100<><><>
arutema<>ライトニング<>2011年03月25日(金)14時43分<>LP中にエラーとかイライラｗ<><>2281<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)13時33分<>ｗｗ<><>10522<>93182<><>
togetoge<>園長 ゆう<>2011年03月25日(金)13時15分<>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<><>52314<>93182<><>
togetoge<>園長 ゆう<>2011年03月25日(金)12時51分<>HP回復してしまったｗとかｗｗｗ<><>52314<>93182<><>
togetoge<>園長 ゆう<>2011年03月25日(金)12時51分<>来年小２のお子様いたはずです。かわいさにみんな(´▽｀)はぁぁ・・♪(うっとり)<><>52314<>93182<><>
togetoge<>園長 ゆう<>2011年03月25日(金)12時49分<>鬼嫁なのか？？？ひまわりさんの攻撃　お子様召還もあっても(ぁ<><>52314<>93182<><>
togetoge<>園長 ゆう<>2011年03月25日(金)12時48分<>さいあい負けちゃった＞ｗ＜<><>52314<>93182<><>
arutema<>ライトニング<>2011年03月25日(金)10時06分<>そうなんですかーｗ<><>2272<><><>
sleipnir<>驪竜 陰之<>2011年03月25日(金)10時06分<>増えることが少ないのでおすすめしません（ぇ<><>25730<><><>
arutema<>ライトニング<>2011年03月25日(金)10時05分<>ランナウェイはまだやったことありません。。。<><>2272<><><>
arutema<>ライトニング<>2011年03月25日(金)10時04分<>全員100ですかｗ　もう何が何だかｗ<><>2272<><><>
sleipnir<>驪竜 陰之<>2011年03月25日(金)10時03分<>ランナウェイ見事外したorz 何故だｗｗ<><>25730<><><>
sleipnir<>驪竜 陰之<>2011年03月25日(金)10時02分<>アンクドラルも調子100だったら面白かったのにｗｗ<><>25730<><><>
arutema<>ライトニング<>2011年03月25日(金)10時01分<>自分はあえてのアンクさんｗｗ<><>2271<><><>
sleipnir<>驪竜 陰之<>2011年03月25日(金)10時00分<>にいさん頑張れｗｗ<><>25730<><><>
arutema<>ライトニング<>2011年03月25日(金)09時59分<>考えづらいですよねｗ<><>2271<><><>
sleipnir<>驪竜 陰之<>2011年03月25日(金)09時58分<>調子100三体って・・・ｗ<><>25730<><><>
trance<>trance<>2011年03月25日(金)06時33分<>初心者です、よろしくおねがいします、<><>67<><><>
aisai<>再逢<>2011年03月25日(金)02時47分<>いえいえー＾＾<><>71406<><><>
orinsuki<>御燐<>2011年03月25日(金)02時46分<>ありです！！<><>100<><><>
orinsuki<>御燐<>2011年03月25日(金)02時45分<>そうなんですか！？初耳だ（おぃ<><>100<><><>
aisai<>再逢<>2011年03月25日(金)02時44分<>周辺の探索から警察署に行き釈放されましょう＾＾<><>71400<><><>
aisai<>再逢<>2011年03月25日(金)02時44分<>悪いことすると逮捕されるんですよ（ぇ<><>71397<><><>
orinsuki<>御燐<>2011年03月25日(金)02時43分<>なんか逮捕されました（泣<><>100<><><>
youreika<>花木蘭<>2011年03月25日(金)01時54分<>よろしく～～<><>1092<><><>
trance<>trance<>2011年03月25日(金)01時50分<>初心者です、よろしくおねがいします、<><>48<><><>
aisai<>再逢<>2011年03月25日(金)00時24分<>ｗｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)00時23分<>アンクドラル「ルビー。」　ついに狂ったか・・・・・・・・ｗ<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)00時22分<>ｗ<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)00時22分<>ねぇー　みんなやる気なのにアンクさんだけ帰ろうとしてるし。。ｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)00時22分<>まさかの３ターンぐらいで決着ついたりして…ｗ<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)00時21分<>こうやって並ぶとコメントが面白いですよね～<><>10522<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)00時20分<>魔法剣ギガブレイクで一人ひとり消えていくかも・・・・・・・<><>10522<>93182<><>
aisai<>再逢<>2011年03月25日(金)00時19分<>ひまわり＞さいあい＞にい＞アンクドラル　と期待順。ｗ<><>71318<>93182<><>
jupiter<>†ジュピタ†<>2011年03月25日(金)00時18分<>ダレガカツカナ<><>10522<>93182<><>
arutema<>ライトニング<>2011年03月25日(金)00時10分<>あえてアンクドラルにｗ<><>2252<><><>
doranngo<>ギルガン†月影†<>2011年03月25日(金)00時08分<>これなら私入ろうと思ったｗ<><>26385<><><>
aisai<>再逢<>2011年03月25日(金)00時07分<>これ難しいですねー。。。さいあいに3万賭けますけど。。。ｗぇ<><>71318<><><>
kippia<>FireSign<>2011年03月25日(金)00時07分<>１０だけかけて観戦しようかな・・・<><>6831<><><>
kippia<>FireSign<>2011年03月25日(金)00時06分<>アンクドラルさん涙目ｗ全員調子１００って・・・<><>6831<><><>
aisai<>再逢<>2011年03月25日(金)00時06分<>おぉー。。ｗ<><>71318<><><>
jupiter<>†ジュピタ†<>2011年03月25日(金)00時05分<>ドリームマッチの舞台完成～♪<><>10522<><><>
aisai<>再逢<>2011年03月25日(金)00時02分<>闘技場が…まさかスペシャルマッチっていうのは…ｗ<><>71318<><><>
aisai<>再逢<>2011年03月25日(金)00時00分<>で、何ですかスペシャルマッチって。ｗ<><>71318<><><>
