togetoge<>園長 ゆう<>2011年03月03日(木)23時06分<>【告知】限界突破前・突破後用ギルド掲示板へのお問い合わせは園長まで　※ネタバレ掲示板<><>51133<>903<><>
suga<>神王龍<>2011年03月03日(木)23時04分<>フリマに防具出品します<><>68<><><>
suga<>神王龍<>2011年03月03日(木)22時58分<>ゆりっぺ強っ<><>61<><><>
suga<>神王龍<>2011年03月03日(木)22時58分<>ｗｗｗ<><>61<><><>
togetoge<>園長 ゆう<>2011年03月03日(木)22時57分<>a、こんにちわ<><>51133<>903<><>
jbpnjb<>悠治<>2011年03月03日(木)22時12分<>あ、こんにちわ～(゜.゜)<><>509<>903<><>
jbpnjb<>悠治<>2011年03月03日(木)22時11分<>a,<><>509<>903<><>
arutema<>ライトニング<>2011年03月03日(木)19時54分<>返信しました<><>691<><><>
arutema<>ライトニング<>2011年03月03日(木)19時53分<>どうぞー＾＾問題はないと思います＾＾；<><>691<><>ダレン<>
1793<>ダレン<>2011年03月03日(木)19時51分<>ライトニングさん、ささしました。<><>783<><><>
1793<>ダレン<>2011年03月03日(木)19時50分<>魔王軍団長って倒してもいいのかな?<><>783<><>ライトニング<>
youreika<>花木蘭<>2011年03月03日(木)16時49分<>あらま。。。<><>322<><><>
arutema<>ライトニング<>2011年03月03日(木)16時49分<>解散日なんだって<><>667<><><>
youreika<>花木蘭<>2011年03月03日(木)16時47分<>なんか酒場が変<><>322<><><>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaaaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時40分<>aaaaaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaaaaaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaaaaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaaaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aaa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>aa<><>4857<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)16時39分<>a<><>4857<><>古河渚<>
arutema<>ライトニング<>2011年03月03日(木)15時59分<>ほんとだｗ<><>657<><><>
doranngo<>ギルガン<>2011年03月03日(木)15時56分<>私のPTのキャッチコピーは解散日<><>19474<><><>
arutema<>ライトニング<>2011年03月03日(木)15時52分<>ありです～<><>656<><><>
arutema<>ライトニング<>2011年03月03日(木)15時52分<>そういうことかっ！<><>656<><><>
doranngo<>ギルガン<>2011年03月03日(木)15時51分<>なお、たまに、PTに入れない日があるぞ！(解散日)」 <><>19473<><><>
arutema<>ライトニング<>2011年03月03日(木)15時51分<>解散日？<><>656<><><>
arutema<>ライトニング<>2011年03月03日(木)15時51分<>昨日からみんなのPTのメンバーが自分だけになってるんですｗ<><>656<><><>
doranngo<>ギルガン<>2011年03月03日(木)15時51分<>解散日<><>19473<><><>
arutema<>ライトニング<>2011年03月03日(木)15時50分<>PTに入ってもメンバーになれないというか・・・<><>656<><><>
doranngo<>ギルガン<>2011年03月03日(木)15時49分<>？？<><>19473<><><>
arutema<>ライトニング<>2011年03月03日(木)15時25分<>なんか酒場おかしくないですか？<><>651<><><>
0713<>タイガーマスク<>2011年03月03日(木)15時12分<>了解(^^)/<><>102<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)15時11分<>終わり！<><>101<><><>
0713<>タイガーマスク<>2011年03月03日(木)15時10分<>おーい！笑うだなんて(TT)<><>102<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)15時09分<>・・・ｗｗ<><>101<><><>
0713<>タイガーマスク<>2011年03月03日(木)15時08分<>無視するなぁ！<><>102<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)15時08分<>むし<><>101<><><>
0713<>タイガーマスク<>2011年03月03日(木)15時07分<>なんじゃそりゃ！w<><>102<><>毒蛇神王<>
suneiku<>毒蛇神王<>2011年03月03日(木)15時07分<>てきと～ｗｗ<><>101<><><>
0713<>タイガーマスク<>2011年03月03日(木)15時06分<>たいほされすぎです！ww<><>102<><><>
arutema<>ライトニング<>2011年03月03日(木)13時15分<>顔どことかｗ<><>607<><><>
arutema<>ライトニング<>2011年03月03日(木)13時15分<>かわいいっすねｗ<><>607<><><>
doranngo<>ギルガン<>2011年03月03日(木)13時14分<>　　　　　　　　　　　　　　　ヽ(　　)ヽ＝≡＝/(　　)/　　　　　　　　顔どこ？？<><>19472<><><>
lunatic<>葬儀屋<>2011年03月03日(木)13時14分<>金が貯まらないと思ったら、自動宿屋にしてたやｗ<><>26<><><>
arutema<>ライトニング<>2011年03月03日(木)13時08分<>仕方ないですねｗ<><>605<><><>
lunatic<>葬儀屋<>2011年03月03日(木)13時07分<>ハードモードになってからよく死ぬ（TT)<><>23<><><>
lunatic<>葬儀屋<>2011年03月03日(木)11時53分<>もっといい武器使うか、転職回数を増やすかしかない<><>20<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時51分<>死者ゆく場所の敵が倒せない<><>101<><><>
lunatic<>葬儀屋<>2011年03月03日(木)11時49分<>強いやつより強くなるｂ<><>18<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時48分<>おしえてよ～～～～～～～<><>101<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時48分<>だれかおしえて<><>101<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時47分<>・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<><>101<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時46分<>城取らせないようにする秘訣は<><>101<><><>
0713<>タイガーマスク<>2011年03月03日(木)11時45分<>がお～～～～～！！！！！！！！！！！！！！！！！！！！！！！！<><>64<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時45分<>タアイガーマスクーーーーーーーーーーーーーーーーー<><>101<><><>
doranngo<>ギルガン<>2011年03月03日(木)11時41分<>´・ω・｀　　　　　　　　　　　　　　　ヽ(　　)ヽ顔まってぇー<><>19472<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時40分<>とったどーーーーーーーーーーーーーーーーーーー<><>101<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時38分<>チャットって略語多いね<><>101<><><>
niii<>ロコ<>2011年03月03日(木)11時36分<>乙です（＾∀＾）<><>2540<><><>
niii<>ロコ<>2011年03月03日(木)11時36分<>おちますね～<><>2540<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時35分<>へ～<><>101<><><>
niii<>ロコ<>2011年03月03日(木)11時34分<>全体チャット<><>2540<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時34分<>全ちゃってなんですか<><>101<><><>
niii<>ロコ<>2011年03月03日(木)11時33分<>全チャで何回か見かけてたのでｗ<><>2539<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時32分<>そしていっかいめですよ<><>101<><><>
niii<>ロコ<>2011年03月03日(木)11時31分<>ｗｗ<><>2539<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時30分<>もう刑務所に放り込まれるの馴れた<><>101<><><>
niii<>ロコ<>2011年03月03日(木)11時29分<>それにクレクレは良くないですよｗｗ<><>2539<><>毒蛇神王<>
niii<>ロコ<>2011年03月03日(木)11時28分<>フリマが別なので取引できないのです＾＾；<><>2539<><><>
niii<>ロコ<>2011年03月03日(木)11時27分<>限界突破前とあとでは<><>2539<><><>
niii<>ロコ<>2011年03月03日(木)11時27分<>ふぃぅ（＾∀＾*）　やっと終わりました♪<><>2539<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)11時24分<>何か強い武器売ってノシ<><>101<><>ロコ<>
niii<>ロコ<>2011年03月03日(木)11時10分<>気にしない気にしないｗｗ<><>2538<><><>
0713<>タイガーマスク<>2011年03月03日(木)11時09分<>だめだこりゃ<><>110<><><>
0713<>タイガーマスク<>2011年03月03日(木)11時08分<>がっくし<><>110<><><>
0713<>タイガーマスク<>2011年03月03日(木)11時07分<>むししないでよ<><>110<><><>
0713<>タイガーマスク<>2011年03月03日(木)11時04分<>ちょっといれてよノシ<><>110<><><>
aiue<>孤独な剣士<>2011年03月03日(木)11時00分<>ほ＾<><>547<><><>
harera<>Nii<>2011年03月03日(木)10時59分<>んじゃ失礼しますノシ<><>24968<><><>
harera<>Nii<>2011年03月03日(木)10時59分<>がばてください＾＾<><>24968<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時58分<>今日の夜に「地獄へ飛んでけ」を使用したいので屋敷に突入<><>547<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時58分<>へえ<><>547<><><>
harera<>Nii<>2011年03月03日(木)10時57分<>ごゆっくり。　Niiは就活があるので・・・ぇ<><>24968<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時57分<>うん　で昨日おとといからきてる<><>547<><><>
harera<>Nii<>2011年03月03日(木)10時56分<>そんなにでしたかぁｗ<><>24968<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時56分<>ちょーろんぐな放置をしてましたんで・・<><>547<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時55分<>１２月より前から着てなかったね・・<><>547<><><>
harera<>Nii<>2011年03月03日(木)10時55分<>見習わなくてわｗ<><>24968<><><>
harera<>Nii<>2011年03月03日(木)10時55分<>Niiも最近IN減ってるので<><>24968<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時55分<>というか<><>547<><><>
harera<>Nii<>2011年03月03日(木)10時55分<>イイペースデスネー<><>24968<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時54分<>これから週1くらいに来ることにしますね<><>547<><><>
harera<>Nii<>2011年03月03日(木)10時54分<>＾＾；<><>24968<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時53分<>解散日で今日一日できたのにーと残念・・<><>547<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時53分<>やっと村にいけるPTみつけたんだけど<><>547<><><>
harera<>Nii<>2011年03月03日(木)10時52分<>おひさしぶりです＾＾<><>24968<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時52分<>うん<><>547<><><>
harera<>Nii<>2011年03月03日(木)10時52分<>おひさしぶりです＾＾<><>24968<><><>
harera<>Nii<>2011年03月03日(木)10時52分<>ぉぉ～ウルキオラさんですか<><>24968<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時52分<>Niiさんおひさですｗ<><>547<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)10時18分<>やめて～～～～～～～～～～～～~～～～～～～～～～～～～～～～～～～～～～～～～<><>101<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時18分<>さきにいって・・<><>547<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)10時17分<>やめて～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～<><>101<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)10時11分<>死者ゆく場所の敵がたおせないよ～～～～～～～～<><>101<><>園長 ゆう<>
aiue<>孤独な剣士<>2011年03月03日(木)10時09分<>ゆうさんもお久しぶりエス<><>547<><><>
hurukawa<>古河渚<>2011年03月03日(木)10時08分<>aaaaaaaaaaaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaaaaaaaaaa<><>4856<><>古河渚<>
aiue<>孤独な剣士<>2011年03月03日(木)10時07分<>レベルかなり上がってますねｗ<><>547<><><>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaaaaaaaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaaaaaaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaaaaaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaaaaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaaaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aaa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>aa<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>a<><>4856<><>古河渚<>
hurukawa<>古河渚<>2011年03月03日(木)10時07分<>久しぶりです<><>4856<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時05分<>ひさしぶりえす<><>547<><><>
aiue<>孤独な剣士<>2011年03月03日(木)10時05分<>古河さん<><>547<><><>
suneiku<>毒蛇神王<>2011年03月03日(木)09時50分<>ふ・ざ・け・る・な<><>101<><>孤独な剣士<>
aiue<>孤独な剣士<>2011年03月03日(木)05時00分<>今日は解散日かよ・・<><>545<><><>
arutema<>ライトニング<>2011年03月03日(木)01時33分<>うぃｗ<><>577<><><>
lunatic<>葬儀屋<>2011年03月03日(木)01時33分<>がんば<><>13<><><>
arutema<>ライトニング<>2011年03月03日(木)01時31分<>PTのみんながいなくなったという事態・・・orz<><>577<><><>
arutema<>ライトニング<>2011年03月03日(木)01時14分<>OMEGA倒しまーす<><>576<><><>
arutema<>ライトニング<>2011年03月03日(木)01時10分<>OMEGA出てこんの～<><>576<><><>
arutema<>ライトニング<>2011年03月03日(木)00時23分<>おつです～<><>567<><><>
doranngo<>ギルガン<>2011年03月03日(木)00時21分<>・ｗ・）ｖバイバーイ　　－＝≡○★）。+）ノオウ<><>19472<><><>
doranngo<>ギルガン<>2011年03月03日(木)00時20分<>さて　ねようかの<><>19472<><><>
doranngo<>ギルガン<>2011年03月03日(木)00時19分<>　　　　　　　　　　　　　　　ヽ(　　)ヽ＝≡＝/(　　)/　　　　　　　　顔どこ？？<><>19472<><><>
suga<>神王龍<>2011年03月03日(木)00時16分<>ｗｗｗ<><>1<><><>
doranngo<>ギルガン<>2011年03月03日(木)00時15分<>改造してみた<><>19472<><><>
doranngo<>ギルガン<>2011年03月03日(木)00時15分<>・ｗ・　　　　　　　　　　　　　　　ヽ(　　)ヽ顔まってぇー<><>19472<><><>
suga<>神王龍<>2011年03月03日(木)00時14分<>ｗｗｗ<><>1<><><>
doranngo<>ギルガン<>2011年03月03日(木)00時13分<>´・ω・｀　　　　　　　　　　　　　　　ヽ(　　)ヽ顔まってぇー<><>19472<><><>
togetoge<>園長 ゆう<>2011年03月03日(木)00時03分<>突破前は累積LVで制限LVが決まるので転職しすぎると組める相手が居なくなることに。。<><>51133<><><>
togetoge<>園長 ゆう<>2011年03月03日(木)00時01分<>酒場で組めるパーティ（PT)<><>51133<><><>
suga<>神王龍<>2011年03月03日(木)00時00分<>ＰＴって？<><>104<><><>
