doranngo<>村荒し（ぁ<>2011年05月20日(金)21時11分<>気にしないｗ<><>45131<><><>
runoaru<>Arin<>2011年05月20日(金)21時08分<>また村さん誰かに追われてるｗ<><>344<><><>
runoaru<>Arin<>2011年05月20日(金)21時08分<>mata<><>344<><><>
doranngo<>村荒し（ぁ<>2011年05月20日(金)18時24分<>一応掲示板に乗っていますが、知らない人用に<><>45129<><><>
doranngo<>村荒し（ぁ<>2011年05月20日(金)18時22分<>ドロップ率は、勝利すれば100％ドロップで、負けたばあいはもらえないかも<><>45129<><><>
doranngo<>村荒し（ぁ<>2011年05月20日(金)18時21分<>注意、8時の何分に発生するかは不明です。　0秒～59秒の1分間だけ地震石が入手でき、作業効率がいい人は3個手に入ります。<><>45129<><><>
runoaru<>Arin<>2011年05月20日(金)18時19分<>情報とんくすｗ予報に時間買い手無かったなあそういや<><>276<><><>
doranngo<>村荒し（ぁ<>2011年05月20日(金)18時18分<>死神いそうな気がしたｗ<><>45128<><><>
doranngo<>村荒し（ぁ<>2011年05月20日(金)18時18分<>とでも告知しておこう。　<><>45128<><><>
doranngo<>村荒し（ぁ<>2011年05月20日(金)18時17分<>20時より、地震がイエローワールドで発生しそうです。　突破者はイエローワールドで地震石を入手できます。<><>45128<><><>
sangoku<>ネプ<>2011年05月20日(金)17時57分<>あ、ありがとうございます！<><>42<><><>
sangoku<>ネプ<>2011年05月20日(金)17時15分<>すいません、どなたかシャドー倒していただけませんか？<><>22<><><>
runoaru<>Arin<>2011年05月20日(金)16時43分<>かろうともｗ<><>252<><><>
runoaru<>Arin<>2011年05月20日(金)16時43分<>３００付近になればｐｔあるし最悪そこはいってかろう過渡もかんがえてるかな・・<><>252<><><>
togetoge<>園長 ゆう<>2011年05月20日(金)16時42分<>LV200付近で勝つにはもっと強い武器かアビリティが必要かもね。<><>62729<><><>
runoaru<>Arin<>2011年05月20日(金)16時41分<>３ヶ月ｗｗｗガッカリ倒せないんですよね。。<><>252<><><>
togetoge<>園長 ゆう<>2011年05月20日(金)16時41分<>他に狩場がなくてLV3000くらいまで・・・<><>62729<><><>
togetoge<>園長 ゆう<>2011年05月20日(金)16時40分<>私も昔は三ヶ月以上ガッカリ村でがっかりしてたよ～('A<><>62729<><><>
runoaru<>Arin<>2011年05月20日(金)16時38分<>うんうん！ガッカリ村いってもうガッカリしたくないよｗ<><>252<><><>
togetoge<>園長 ゆう<>2011年05月20日(金)16時37分<>加工所で復元できるから助かるね。<><>62729<><><>
runoaru<>Arin<>2011年05月20日(金)16時37分<>そそそいつに壊されたぜ・・<><>252<><><>
togetoge<>園長 ゆう<>2011年05月20日(金)16時36分<>(　´・ω・) ｆｍ。。<><>62729<><><>
nat1996<>櫻子<>2011年05月20日(金)16時35分<>どまです&gt;&lt;<><>107<><><>
runoaru<>Arin<>2011年05月20日(金)16時35分<>アクセこわれたああああ<><>252<><><>
runoaru<>Arin<>2011年05月20日(金)16時30分<>がっかり村に行くたびにがっかりする結果になる・・・<><>251<><><>
runoaru<>Arin<>2011年05月20日(金)16時18分<>おいっすー<><>249<><><>
nat1996<>櫻子<>2011年05月20日(金)16時17分<>こんちゃー<><>101<><><>
souman<>bliguBosu12<>2011年05月20日(金)15時04分<>やすめ<><>109<><><>
runoaru<>Arin<>2011年05月20日(金)15時03分<>ちわー<><>214<><><>
harera<>Nii<>2011年05月20日(金)15時02分<>こんにちは～<><>25412<><><>
souman<>bliguBosu12<>2011年05月20日(金)14時59分<>なにかちょうだい<><>109<><>Arin<>
souman<>bliguBosu12<>2011年05月20日(金)14時35分<>w<><>99<><>ネプ<>
sangoku<>ネプ<>2011年05月20日(金)14時32分<>こんにちはですー。<><>6<><><>
souman<>bliguBosu12<>2011年05月20日(金)14時32分<>登録してやったぞ<><>107<><><>
runoaru<>Arin<>2011年05月20日(金)14時32分<>こんにちはーよろしくお願いします！！<><>199<><><>
souman<>bliguBosu12<>2011年05月20日(金)14時31分<>こん<><>81<><><>
runoaru<>Arin<>2011年05月20日(金)14時29分<>おじさんがしまくってあげるよ！メンバーランダムだけどｗ<><>199<><><>
sangoku<>ネプ<>2011年05月20日(金)14時28分<>攻城戦してもらえる気がしないですけどね。（<><>5<><><>
runoaru<>Arin<>2011年05月20日(金)14時26分<>無敵の生産だと・・・イイナー<><>198<><><>
sangoku<>ネプ<>2011年05月20日(金)14時03分<>ありがとうですー！頑張る（`・ω・´）<><>1<><><>
runoaru<>Arin<>2011年05月20日(金)14時01分<>おめー！！！さてこっからだるいでｗｗｗｗｗｗｗ<><>194<><><>
runoaru<>Arin<>2011年05月20日(金)13時23分<>ぱーてぃー作ったんで入れる人よかったらはいってね！！！<><>193<><><>
runoaru<>Arin<>2011年05月20日(金)13時21分<>ふふふ・・・突破してからのほうがだるかったわたし<><>193<><><>
sangoku<>ネプ<>2011年05月20日(金)13時21分<>ようやく限界突破が見えた…地味に長かった…<><>102<><><>
sangoku<>ネプ<>2011年05月20日(金)13時21分<>ようやく限界突破が見えた…地味に長かった…<><>102<><><>
sleipnir<>蟻<>2011年05月20日(金)13時20分<>さすがゆうさんｗ<><>38582<><><>
runoaru<>Arin<>2011年05月20日(金)13時19分<>全部たおしてもらったよ！！！！！！<><>193<><><>
runoaru<>Arin<>2011年05月20日(金)13時19分<>ｗｗｗ<><>193<><><>
sangoku<>ネプ<>2011年05月20日(金)13時18分<>きたぁぁぁぁぁぁぁぁぁ（発狂<><>102<><><>
runoaru<>Arin<>2011年05月20日(金)12時57分<>ゆうさん手間とらしちゃってごめんなしあ＞＜助かった！！<><>193<><><>
runoaru<>Arin<>2011年05月20日(金)12時56分<>ギガントまで沸いてやがる・・・<><>193<><><>
runoaru<>Arin<>2011年05月20日(金)12時52分<>いた！クエストとれれるあげにボスが邪魔してるんです。。。<><>193<><><>
togetoge<>園長 ゆう<>2011年05月20日(金)12時52分<>(　´・ω・) ｆｍ。。<><>62718<><><>
runoaru<>Arin<>2011年05月20日(金)12時50分<>もういなかったｗ<><>193<><><>
runoaru<>Arin<>2011年05月20日(金)12時47分<>ゆうさんー死神とダークエリアくらいまでのボスたおしてもらえませんか！<><>192<><><>
runoaru<>Arin<>2011年05月20日(金)12時34分<>それはよく分かるｗ<><>192<><><>
runoaru<>Arin<>2011年05月20日(金)12時33分<>さて誰か来るまで職上げですね・・<><>192<><><>
sangoku<>ネプ<>2011年05月20日(金)12時33分<>せめて、何十回か頑張れば倒せる、レベルにしてくれればいいのになぁ…<><>102<><><>
runoaru<>Arin<>2011年05月20日(金)12時31分<>ですよねえｗｗ私もわいてあせｔｔｗ<><>192<><><>
sangoku<>ネプ<>2011年05月20日(金)12時30分<>死神…また、面倒に…。<><>102<><><>
runoaru<>Arin<>2011年05月20日(金)12時29分<>迎�ｮ死神・・・墟朧柴生撤臼臼ｲ<><>192<><><>
runoaru<>Arin<>2011年05月20日(金)12時27分<>・・・どういうことなのクエスト報酬にあるじゃないかｗｗｗｗｗｗｗｗ<><>192<><><>
runoaru<>Arin<>2011年05月20日(金)12時01分<>おはよう・・・組み合わせ探してるんだぜ！あとＦ会員証がいまだにげっとできないよ！<><>185<><><>
togetoge<>園長 ゆう<>2011年05月20日(金)11時57分<>　<><>62718<><><>
togetoge<>園長 ゆう<>2011年05月20日(金)11時57分<>('A`)/ありさんガンバレ！<><>62718<><><>
sleipnir<>蟻<>2011年05月20日(金)09時20分<>今日も少ないか・・・ｗ<><>38581<><><>
symphony<>澪<>2011年05月20日(金)09時16分<>ふぅ…やっぱりPC以外だと操作し辛いわ<><>154<><><>
sleipnir<>蟻<>2011年05月20日(金)09時08分<>そのまま行くとレベル上げるだけで、途中の職マスの楽しみが・・・（ぇ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)09時07分<>いやいやいやｗｗｗ畑で何百回転生するは目にｗ<><>145<><><>
symphony<>澪<>2011年05月20日(金)09時07分<>転生出来るお金がある限りは訓練してようと思ったのに…（ぇ<><>154<><><>
runoaru<>Arin<>2011年05月20日(金)09時05分<>澪さん天整数すごいですよねｗうちは後２．３階すれば皐月+乱れｘ２はいるのでそしたられべるあげようかな<><>145<><><>
sleipnir<>蟻<>2011年05月20日(金)09時04分<>澪さんはレベルあげてもいいんじゃないかなｗ<><>38581<><><>
sleipnir<>蟻<>2011年05月20日(金)09時03分<>主要なのマスターしたらレベルあげてもいいと思いますよｗ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)09時03分<>一応気象はなったんですけど結局全体つかってないなあ・・<><>145<><><>
sleipnir<>蟻<>2011年05月20日(金)09時02分<>全体アビがあればいいと思ってすぐレベル上げてたし・・・（ぉ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)09時02分<>今は素手ｘ4バサｘ4でうはうはしてますね・・150で敵強くなるみたいなので悩みどころですが<><>145<><><>
sleipnir<>蟻<>2011年05月20日(金)09時02分<>APの消費高いからあまり使ってなかったな・・・ｗ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)09時00分<>消費12ｗ<><>145<><><>
runoaru<>Arin<>2011年05月20日(金)09時00分<>えっと消費1の五月雨だったかな？結構威力高いので発動さえよければ。。<><>145<><><>
sleipnir<>蟻<>2011年05月20日(金)09時00分<>みす　ｘａ→ぁ<><>38581<><><>
sleipnir<>蟻<>2011年05月20日(金)08時59分<>グラディエーターってどのアビだったかな・・・（ｘa<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)08時58分<>アビ的にはグラディなったしvitちょっと振ればいいかなとも少し思ってますけどｗ<><>145<><><>
sleipnir<>蟻<>2011年05月20日(金)08時57分<>魔法剣士は在ったほうが楽になりますねｗ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)08時56分<>ｈｍ・・・でも魔法権ははずせないような！<><>145<><><>
sleipnir<>蟻<>2011年05月20日(金)08時55分<>覇王は要らないような・・・（ぇ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)08時54分<>まあまだ転生で魔法剣士と覇王きてないんですよね・・<><>145<><><>
sleipnir<>蟻<>2011年05月20日(金)08時54分<>ｗｗ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)08時53分<>最初にきたのが蟻さんでした！（<><>144<><><>
sleipnir<>蟻<>2011年05月20日(金)08時53分<>誰か強い人にお願いするといいですよｗｗ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)08時52分<>ひるまだとボス沸きすぎてｌｖあげれないんですよね・・<><>144<><><>
sangoku<>ネプ<>2011年05月20日(金)08時52分<>おー、ありがとうですー！<><>93<><><>
runoaru<>Arin<>2011年05月20日(金)08時51分<>どもー！<><>144<><><>
sleipnir<>蟻<>2011年05月20日(金)08時51分<>お待たせしましたｗ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)08時51分<>ぼちぼち150で周辺探索するんで・・・<><>144<><><>
sleipnir<>蟻<>2011年05月20日(金)08時51分<>少々お待ちを・・・ｗ<><>38581<><><>
sleipnir<>蟻<>2011年05月20日(金)08時50分<>死神か・・・ｗ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)08時50分<>しししにがみも倒してくれると助かるかも！<><>144<><><>
sleipnir<>蟻<>2011年05月20日(金)08時49分<>おはようございますｗ　朝恒例の帰還者狩りしに来ました・・・ｗ<><>38581<><><>
runoaru<>Arin<>2011年05月20日(金)08時49分<>キャー蟻さんだー！昨日は助かりました＾＾<><>144<><><>
runoaru<>Arin<>2011年05月20日(金)08時47分<>まあはたけあるし最悪卵かって進化しすぎたら牧場・・って私ｈあｗ<><>144<><><>
sangoku<>ネプ<>2011年05月20日(金)08時46分<>今ひたすらエルヴァ行ってるですねー。１回で進化が楽なんですけどね…<><>71<><><>
runoaru<>Arin<>2011年05月20日(金)08時45分<>突破前ならエルヴァでも結構おいしいんじゃない？<><>144<><><>
runoaru<>Arin<>2011年05月20日(金)08時44分<>orz<><>144<><><>
sangoku<>ネプ<>2011年05月20日(金)08時43分<>高狩場にボス沸いてるんですよね(´・ω・｀)<><>65<><><>
runoaru<>Arin<>2011年05月20日(金)08時42分<>うちもダイナソーにするほうが時間かかりましたね。。。転職リセされるし100にしたら高狩場で毎回進化させてごり押ししました<><>144<><><>
sangoku<>ネプ<>2011年05月20日(金)08時41分<>ダイナソーになってくれないですねー…<><>58<><><>
runoaru<>Arin<>2011年05月20日(金)08時39分<>ネプさん今度は退化オンラインですね・・・<><>144<><><>
runoaru<>Arin<>2011年05月20日(金)02時13分<>Ｆ級まじわけわかめ<><>139<><><>
runoaru<>Arin<>2011年05月20日(金)00時46分<>ジィー　会員Ｆってどうやって作るんです？捕まるか製造ログあったからやってるけど・・・<><>135<><>園長 ゆう<>
