yuki<>Mr.神<>2011年05月28日(土)22時58分<>ざまぁ(殴<><>27919<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)22時55分<>論か。。<><>45556<><><>
runoaru<>Arin<>2011年05月28日(土)22時48分<>おいすう<><>2225<><><>
yuki<>Mr.神<>2011年05月28日(土)22時48分<>さっき冒険者の所にいたのでw<><>27846<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)22時46分<>ん？ジュピタさん居る？<><>64126<><><>
yuki<>Mr.神<>2011年05月28日(土)22時44分<>更新chにかきました～<><>27828<><><>
yuki<>Mr.神<>2011年05月28日(土)22時35分<>みす復元<><>27794<>375<><>
yuki<>Mr.神<>2011年05月28日(土)22時35分<>しないのですか？<><>27794<>375<><>
yuki<>Mr.神<>2011年05月28日(土)22時35分<>エヴァンジェリンさんのデータは復旧<><>27794<>375<><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)22時24分<>でも狙いは献上でアイテムを手に入れることではなく、コインを集めることｗｗ<><>45556<><><>
aisai<>再逢<>2011年05月28日(土)22時22分<>ＡＰ増やすには手間がかかりますよね…手間を省くならお金…か、運か…（ぁぅぁぅ…<><>129586<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)22時20分<>マラソンなってもわんちゃんつけるとAP足りないｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)22時19分<>献上して、AP増やそうと思っても最が1本出ただけｗ<><>45556<><><>
aisai<>再逢<>2011年05月28日(土)22時16分<>ほほぉー長いこと見てませんねー…ｗ<><>129517<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)22時16分<>しみたーをてにいれた。<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)22時14分<>（*'ω&#762;）<><>45556<><><>
aisai<>再逢<>2011年05月28日(土)22時12分<>成功…してしまった…（ぇｗ<><>129419<><><>
aisai<>再逢<>2011年05月28日(土)22時08分<>こんばんはー(ｏ・ω・ｏ）<><>129407<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)22時07分<>先生こんにちわ<><>45556<><><>
sleipnir<>蟻<>2011年05月28日(土)21時40分<>ｗｗ<><>42215<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月28日(土)21時39分<>真剣に走ったのは何年ぶりだろうか。。。<><>31469<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月28日(土)21時38分<>いつの時代も父兄が参加する競技ってありますよね～＾＾；<><>31468<><><>
sleipnir<>蟻<>2011年05月28日(土)21時35分<>お疲れ様ですｗ<><>42206<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月28日(土)21時33分<>疲れたorz<><>31467<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月28日(土)21時33分<>運動会。。。。<><>31467<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)21時02分<>転売はひどすぎる。。。ｗ<><>45556<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)21時01分<>('A`)fm..<><>64114<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)20時59分<>50億正義作りに使えば。。<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)20時58分<>キャラメルに50億もかけて買う価値無いのにね<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)20時58分<>転売ぇ・・・<><>45556<><><>
omega0<>omegazero<>2011年05月28日(土)18時58分<>こんばんわ～<><>136<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)18時39分<>(*´ｑ｀) ｆｍ。。<><>64018<><><>
91307250<>海雀<>2011年05月28日(土)18時39分<>よしｗ<><>171<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時23分<>(*´ｑ｀) ｆｍ。。<><>63951<><><>
hijikata<>どせいさん<>2011年05月28日(土)17時10分<>でもその欲のおかげで結構貯まっては来たんですが・・・　こうも負けが続くと反省しなきゃって思っちゃいますねｗ<><>31684<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時09分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>63944<><>櫻子<>
togetoge<>園長 ゆう<>2011年05月28日(土)17時08分<>うんうん。。なかなか欲にも勝てない・・・<><>63944<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時07分<>大切なことなので２回言ってみる('<><>63944<><><>
nat1996<>櫻子<>2011年05月28日(土)17時07分<>はい！ありがとうございました！今後気を付けます。。<><>101<><><>
hijikata<>どせいさん<>2011年05月28日(土)17時07分<>欲でつい・・・<><>31684<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時06分<>【重要】掲示板で情報を取得しよう！聞く前に調べよう！　<><>63944<><><>
hijikata<>どせいさん<>2011年05月28日(土)17時06分<>ここ何日かはなかなか順当に行かなくて難しいですね＾＾；　今回も自信ないのに3万枚賭けちゃいましたｗ<><>31684<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時06分<>【重要】掲示板で情報を取得しよう！聞く前に調べよう！<><>63944<><><>
9144<>N<>2011年05月28日(土)17時06分<>後は自分で考えてねー゜<><>103<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時06分<>新世界について調べましょう<><>63944<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時05分<>鍵の情報なら情報屋で見つけてください<><>63944<><><>
9144<>N<>2011年05月28日(土)17時05分<>鍵は拾うというかエッグの最終形態からです<><>103<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時04分<>もうしばらく3万賭けて勝てる気がしない<><>63944<><><>
nat1996<>櫻子<>2011年05月28日(土)17時04分<>鍵ってどうやって拾うんだろう・・・(ボソッ<><>89<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)17時03分<>私もここの最近は3万賭けて負けるばっかり・・・<><>63944<><><>
hijikata<>どせいさん<>2011年05月28日(土)16時59分<>闘技場また外れた・・・＞＜<><>31684<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)16時57分<>こん（遅<><>63941<><><>
nat1996<>櫻子<>2011年05月28日(土)16時51分<>こんにちわー<><>38<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)16時48分<>問題なければ6月末頃かな<><>63933<><><>
9144<>N<>2011年05月28日(土)16時47分<>悠さん次のギルドイベントの予定とか決まってますか?<><>103<><><>
runoaru<>Arin<>2011年05月28日(土)15時57分<>・・・攻防なんてだいっきらいやあああ<><>2215<><><>
omega0<>omegazero<>2011年05月28日(土)15時36分<>こん<><>136<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)15時18分<>よろしく<><>63867<><><>
yuusuke<>ピクミン<>2011年05月28日(土)14時56分<>よろしく<><>1<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)14時23分<>('A`)fm..マミー仕事しないな・・・また30000枚減った<><>63866<><><>
sleipnir<>蟻<>2011年05月28日(土)12時35分<>羨ましいｗ<><>42105<>8492<><>
yuki<>Mr.神<>2011年05月28日(土)12時32分<>最強盾を1回ほどw<><>27677<>8492<><>
sleipnir<>蟻<>2011年05月28日(土)12時31分<>未だに拾えたこと無いんですｋどね・・・<><>42105<>8492<><>
yuki<>Mr.神<>2011年05月28日(土)12時29分<>www<><>27670<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)12時27分<>と、調べれなかったｗ<><>45556<><><>
sleipnir<>蟻<>2011年05月28日(土)12時26分<>ドロップ率2倍を信じてｗ（ぁ<><>42105<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)12時26分<>マミーまたまけたの？<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)12時26分<>そですかw<><>27670<>8492<><>
sleipnir<>蟻<>2011年05月28日(土)12時25分<>今は地下で戦ってますのでｗ<><>42105<>8492<><>
yuki<>Mr.神<>2011年05月28日(土)12時24分<>正義貸しましょうか？w<><>27662<>8492<><>
sleipnir<>蟻<>2011年05月28日(土)12時17分<>マントが欲しいｗ　通常攻撃怖いｗ（ぁ<><>42097<>8492<><>
sleipnir<>蟻<>2011年05月28日(土)12時06分<>勝って負けてを繰り返して結局枚数増えず・・・ｗ<><>42084<><><>
sleipnir<>蟻<>2011年05月28日(土)12時06分<>30000枚orz<><>42079<><><>
yuki<>Mr.神<>2011年05月28日(土)12時05分<>マミーが負けるなんて<><>27629<>8492<><>
yuki<>Mr.神<>2011年05月28日(土)12時04分<>よくあるw<><>27629<><><>
sleipnir<>蟻<>2011年05月28日(土)12時03分<>ｗｗ<><>42078<>8492<><>
runoaru<>Arin<>2011年05月28日(土)12時03分<>スーパースーツつくろうとして失敗作になったでござる・・・<><>2181<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)12時02分<>じゃあ何のために私が作るとでも。。<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)12時02分<>金結局いるのかw<><>27625<>8492<><>
yuki<>Mr.神<>2011年05月28日(土)12時02分<>転生w<><>27625<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)12時01分<>もちろん作ったら全額転生費だけど<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)12時00分<>転生したいからあげないけどね<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)11時59分<>最強険うらやましいw<><>27621<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)11時54分<>なんだ最強剣か。。<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)11時42分<>ww<><>45556<><><>
sleipnir<>蟻<>2011年05月28日(土)11時35分<>あ、自滅するのに威力足りなかった<><>42038<><><>
yuki<>Mr.神<>2011年05月28日(土)10時48分<>てかなんか2がみれなくなってますよねw<><>27559<><>村荒し（ぁ<>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時46分<>今完全ネタバレからヒントウィキに変更してるんですよねｗ<><>45556<><>Mr.神<>
yuki<>Mr.神<>2011年05月28日(土)10時38分<>じゃあ後でパスかけたりして制限しときます<><>27540<><>村荒し（ぁ<>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時34分<>いや、そうやって書かれると、また再開するウィキの必要性とかが・・・<><>45556<><>Mr.神<>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時33分<>静アビが１４５３の動アビ吹雪とかならAP終わってるｗ<><>45556<>375<><>
yuki<>Mr.神<>2011年05月28日(土)10時33分<>しかないんでいいんじゃ？<><>27537<><>村荒し（ぁ<>
yuki<>Mr.神<>2011年05月28日(土)10時32分<>ブログなんですけど上位のごく一部の人<><>27537<><>村荒し（ぁ<>
yuki<>Mr.神<>2011年05月28日(土)10時32分<>僕も2000しかないw<><>27537<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時32分<>静アビに使ったらAP770しか残らなかったｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時30分<>とりあえずAP対策しておかないと今AP足りなさ過ぎるｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時29分<>あ、でもそれだと何ヶ月かかるか分からんからやめとこ。。<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時28分<>でも時雨と最強剣は捨てるけどね<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時28分<>でも今のうちからそういうのをしておかないといつものように突っ込んで負けるんじゃ？ｗ<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時28分<>金かいw<><>27533<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時27分<>そうだ、棍棒作って転生しとこｗ<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時27分<>とりあえず今は未来以外あまり使えないので<><>27532<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時26分<>APの問題ｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時25分<>みすｗｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時25分<>時空とかそういう問題じゃ<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時25分<>まだ時空なれてないからつけれないw<><>27531<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時25分<>それにAP少ないと未来邪魔で吹雪つけられなかったりとｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時24分<>これでだいぶ命中はあげられるけど、未来ないからEGOとLUKとDEXにふっておく必要が出るｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時23分<>命中時空付けるとしたら未来外す、さらに精神集中とか付ければまた未来1個外す<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時21分<>fm・・・<><>27530<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時19分<>とりあえず、未来付けて行ってたられべる高くても意味無い件ｗ<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時19分<>てかウデフラが消えてる<><>27530<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時18分<>ふつうに戦闘して、ダメージが２Fに足りてるかどうか調べればｗ<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時18分<>やったことないのでわかりませんね～<><>27530<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時16分<>じゃあINTだけでは？<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時16分<>勝てますよー<><>27530<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時16分<>これで勝てなかったら吹雪とかあってもあまりお勧めできない。。<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時14分<>で、未来なしで２F勝てるの？<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時13分<>じゃあまだやめておこうw<><>27530<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時12分<>3～5は猿猫地下並みと考えればいいんじゃないか？ｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時12分<>ふつうに吹雪かわんちゃんで勝てる<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時11分<>ろう<><>27530<><><>
yuki<>Mr.神<>2011年05月28日(土)10時11分<>あり。3階はどの位の命中ないとダメなのだ<><>27530<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時11分<>まぁ私にはゴミだけどｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時10分<>おめ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時10分<>まぁ　わんちゃんで私ぐらいのレベルがあれば6Fまでなら勝てるけど、きついｗ<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時09分<>きたーw<><>27530<><><>
yuki<>Mr.神<>2011年05月28日(土)10時08分<>fm・・・<><>27530<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時07分<>でも6・7Fはイエローセットじゃないと勝てない気がするｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時06分<>まず未来なしでダメなら終わってるｗ<><>45556<><><>
yuki<>Mr.神<>2011年05月28日(土)10時05分<>2階しかまだいかないのでw<><>27530<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)10時04分<>そのステ振り絶対上位階だとつむなｗ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)09時59分<>どうでもいいけどつるはし1本で43レベ上がるのはおいしいなぁ<><>45556<><><>
doranngo<>村荒し（ぁ<>2011年05月28日(土)09時55分<>献上でゆうさんを支援しようと思ってやってみるか<><>45513<><><>
sleipnir<>蟻<>2011年05月28日(土)08時37分<>連勝率上げてる途中のアドラルorz<><>42006<><><>
sleipnir<>蟻<>2011年05月28日(土)08時28分<>削り終わったｗ<><>42006<><><>
togetoge<>園長 ゆう<>2011年05月28日(土)00時06分<>闘技場満額賭けて連敗はショックだな・・<><>63839<><><>
