hurukawa<>古河渚<>2011年04月24日(日)23時44分<>ギルド入りたいんですが良いですか？<><>5642<><>どせいさん<>
doranngo<>ギルガン†月影†<>2011年04月24日(日)22時54分<>みす　コイン稼ぎにくくなるので<><>37042<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)22時54分<>コイン稼ぎにくくなくなるので<><>37042<><><>
aisai<>再逢<>2011年04月24日(日)22時52分<>引いちゃう？<><>121812<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)22時50分<>渾身烈火防ぎたいが、なんか引いちゃう＾＾；ｗ<><>37042<><><>
hurukawa<>古河渚<>2011年04月24日(日)22時21分<>やっとFireSignさんとPTが組めるレベルになったのに消えちゃうなんてｗ<><>5641<>375<><>
hurukawa<>古河渚<>2011年04月24日(日)22時16分<>友達がinしてても言いといってくれたので、戦うことはほとんどありませんがinしてるはずです<><>5641<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)22時13分<>って遅いかｗ<><>36981<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)22時13分<>わかりません。　まず消えることが無いので<><>36981<>375<><>
hurukawa<>古河渚<>2011年04月24日(日)21時45分<>レベルなどはどの程度戻ってくれるんでしょうか・・・昨日のレベルだったらちょっとショックです<><>5641<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)21時10分<>消える＝バグ だから普通に考えたらバグ報告<><>36852<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)21時09分<>てか　ジュピタさんがいないから消えるんだろう・・・<><>36852<><><>
hurukawa<>古河渚<>2011年04月24日(日)21時09分<>どれに書きこめばいいか分からなくて<><>5641<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)21時08分<>どうして掲示板という考えが浮かばないのだ・・ｗ<><>36852<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)21時07分<>掲示板に書きこまきゃならない。　以上<><>36852<>375<><>
yuki2<>カオス<>2011年04月24日(日)21時07分<>おち<><>1283<><><>
yuki2<>カオス<>2011年04月24日(日)21時07分<>掲示板にいくしか<><>1283<>375<><>
hurukawa<>古河渚<>2011年04月24日(日)21時07分<>友達のキャラです<><>5641<>375<><>
yuki2<>カオス<>2011年04月24日(日)21時07分<>なぜ渚さんが？w<><>1281<>375<><>
hurukawa<>古河渚<>2011年04月24日(日)21時06分<>どうしたらいいですか・<><>5641<>375<><>
hurukawa<>古河渚<>2011年04月24日(日)21時06分<>エヴァンジェリンです、キャラデータが消えてしまいました、ログインしたら復元ボタンがあったんですが押しても復元されません<><>5641<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)21時03分<>つくるなら作ればいいのに・・・<><>36852<><><>
yuki2<>カオス<>2011年04月24日(日)20時55分<>fm・・・w<><>1267<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時54分<>人は単純だわ<><>36840<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時54分<>やっぱりね。　<><>36840<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)20時54分<>(　´・ω・) ｆｍ。。<><>56606<><><>
yuki2<>カオス<>2011年04月24日(日)20時53分<>やっと5万枚<><>1261<>375<><>
yuki2<>カオス<>2011年04月24日(日)20時52分<>ギャンブラーになりますwぁ<><>1261<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時51分<>みすなった方が<><>36840<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時51分<>ないよりましと考えるなら作ればいい。　ギャンブラーⅱ担った方が絶対得だと思うが・・・<><>36840<>375<><>
yuki2<>カオス<>2011年04月24日(日)20時50分<>ないよりはいいのでw<><>1256<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時48分<>作ったところでほぼ意味無いしね。。<><>36840<>375<><>
yuki2<>カオス<>2011年04月24日(日)20時48分<>そっちですかw<><>1252<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時46分<>私が言ってるのは”エッグ”であって”ゴッド”エンジェルではない。<><>36839<>375<><>
yuki2<>カオス<>2011年04月24日(日)20時46分<>突破前の方がもってましたが？w<><>1250<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時45分<>ゆうさんが作れないならそうとうレベルダウンまたは10000でモンスターの魂入手する必要がありそうで・・・ｗ<><>36839<>375<><>
yuki2<>カオス<>2011年04月24日(日)20時45分<>ですか？<><>1249<>375<><>
yuki2<>カオス<>2011年04月24日(日)20時45分<>成長させればエンジェルになるんじゃないん<><>1249<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時44分<>だから、私も作れるけど作らない。<><>36839<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時44分<>ゴーチル作ってもエッグエンジェル作れなきゃ意味無い。<><>36839<>375<><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時44分<>まぁ　今何を言ってもいないのは仕方ないんですけどね＾＾；<><>36839<><><>
yuki2<>カオス<>2011年04月24日(日)20時43分<>んーエンジェルつくっちゃうかな<><>1245<>375<><>
harehare<>エヴァンジェリン<>2011年04月24日(日)20時42分<>24分に居るのに気が付いたんです<><>8080<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時41分<>20分にはすでにいなかった気がする<><>36835<><><>
yuki2<>カオス<>2011年04月24日(日)20時36分<>おちたのかなw<><>1229<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時35分<>うん　やっぱりいない気がする。<><>36830<><><>
yuki2<>カオス<>2011年04月24日(日)20時32分<>すいません。<><>1221<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時31分<>スペルっていったら失礼です。、<><>36825<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時31分<>隠れてるというのか<><>36825<><><>
harehare<>エヴァンジェリン<>2011年04月24日(日)20時29分<>間違ってたｗ<><>8070<><><>
yuki2<>カオス<>2011年04月24日(日)20時29分<>なにげにスペルがw<><>1216<><><>
yuki2<>カオス<>2011年04月24日(日)20時29分<>みす<><>1216<><>omega<>
yuki2<>カオス<>2011年04月24日(日)20時28分<>なにげにスペルがw<><>1216<><>omega<>
yuki2<>カオス<>2011年04月24日(日)20時28分<>ゴーチルでしたかありです<><>1216<><>omega<>
harehare<>エヴァンジェリン<>2011年04月24日(日)20時28分<>居なかったらささやけませんよ・・・<><>8068<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時27分<>いないんじゃ・・・？ｗ<><>36824<><><>
omega<>omega<>2011年04月24日(日)20時27分<>それを育てていくとゴッドエンジェルになります<><>8<><>カオス<>
omega<>omega<>2011年04月24日(日)20時26分<>すると割れた卵がゴーチルになる<><>8<><>カオス<>
omega<>omega<>2011年04月24日(日)20時26分<>割れた卵を強化する<><>8<><>カオス<>
omega<>omega<>2011年04月24日(日)20時25分<>何でもいいので卵を割る<><>8<><>カオス<>
harehare<>エヴァンジェリン<>2011年04月24日(日)20時25分<>FireSingさんささやきました<><>8066<><><>
omega<>omega<>2011年04月24日(日)20時25分<>なんですか？<><>8<><>カオス<>
harehare<>エヴァンジェリン<>2011年04月24日(日)20時24分<>ＰＴ組んでもらっても良いですか？<><>8066<><>FireSign<>
yuki2<>カオス<>2011年04月24日(日)20時23分<>教えてもらえませんか？<><>1210<><>omega<>
yuki2<>カオス<>2011年04月24日(日)20時23分<>それで、ゴッドエンジェルの手にいれ方<><>1210<><>omega<>
omega<>omega<>2011年04月24日(日)20時21分<>すいません少し席はずしてました<><>8<><><>
omega<>omega<>2011年04月24日(日)20時21分<>す<><>8<><><>
yuki2<>カオス<>2011年04月24日(日)20時19分<>いえいえ<><>1206<><>omega<>
omega<>omega<>2011年04月24日(日)20時19分<>すいません少し席はずしてました<><>8<><>カオス<>
omega<>omega<>2011年04月24日(日)20時18分<>カオスさんにささやき<><>8<><><>
yuki2<>カオス<>2011年04月24日(日)20時18分<>それでも返信ない人はマクロだったりw<><>1203<><><>
yuki2<>カオス<>2011年04月24日(日)20時15分<>僕は二つだけやってますねー<><>1201<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時15分<>まぁ最近はここ以外何もしてないけどねｗ<><>36803<><><>
omega<>omega<>2011年04月24日(日)20時14分<>わすれてました<><>7<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時14分<>私はしゃべるのここぐらいだ<><>36801<><><>
yuki2<>カオス<>2011年04月24日(日)20時13分<>そうかなーw<><>1198<><><>
omega<>omega<>2011年04月24日(日)20時13分<>すいません<><>7<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)20時13分<>ROM専プレイヤーじゃない？ｗ<><>36800<><><>
yuki2<>カオス<>2011年04月24日(日)20時11分<>返信なしwぁ<><>1195<><><>
yuki2<>カオス<>2011年04月24日(日)20時05分<>omegaさんにささやき<><>1181<><><>
yuki2<>カオス<>2011年04月24日(日)20時04分<>どうやてゴッドエンジェルげっとしました？<><>1181<><>omega<>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時56分<>突破して行ったら損しそうだなｗ<><>36792<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時55分<>やっぱりでないかｗ<><>36792<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)19時53分<>何もなかったと思いますよ<><>56606<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時53分<>EXって魔薬以外になんかあったけ？<><>36792<><><>
doran<>バニラ<>2011年04月24日(日)19時52分<>ｗｗ<><>1577<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)19時52分<>(*´ｑ`)　fm<><>56606<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時49分<>無かったと。<><>36792<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時48分<>あとは、これで出れば検証完了と<><>36792<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時47分<>誤クリック＾＾；<><>36792<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時43分<>やってみたらわかる（私じゃない方で<><>36792<><><>
yuki2<>カオス<>2011年04月24日(日)19時40分<>fm・・・おち<><>1174<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)19時39分<>刑務所送りが何度被っても出るのは1回だと思いますよ<><>56606<><><>
yuki2<>カオス<>2011年04月24日(日)19時38分<>そうなのかw<><>1173<><><>
yuki2<>カオス<>2011年04月24日(日)19時38分<>3回刑務所行っても出所は1回ですか？<><>1173<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時37分<>出所は一回だけだからやったところで意味ないな<><>36792<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)19時37分<>(　´・ω・) ｆｍ。。<><>56606<><><>
yuki2<>カオス<>2011年04月24日(日)19時37分<>嫌がらせができますねw<><>1172<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)19時34分<>申請人が同じ人だとできないかも？ｗ<><>36792<><><>
yuki2<>カオス<>2011年04月24日(日)19時34分<>出所は1回だけ？<><>1168<><><>
senki<>シエル<>2011年04月24日(日)19時34分<>www<><>105<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)19時33分<>いまは出所してなくても申請できるのか。。<><>56606<><><>
senki<>シエル<>2011年04月24日(日)19時31分<>www<><>105<><><>
yuki2<>カオス<>2011年04月24日(日)19時31分<>倒すかな<><>1165<><><>
yuki2<>カオス<>2011年04月24日(日)19時31分<>www<><>1165<><><>
senki<>シエル<>2011年04月24日(日)19時25分<>さんくす<><>105<><><>
yuki2<>カオス<>2011年04月24日(日)19時25分<>おめ<><>1154<><><>
senki<>シエル<>2011年04月24日(日)19時24分<>きたー<><>105<><><>
senki<>シエル<>2011年04月24日(日)19時23分<>エッグでテクレー<><>105<><><>
yuki2<>カオス<>2011年04月24日(日)19時00分<>ゴッドエンジェルほしいなーw<><>1086<><><>
yuki2<>カオス<>2011年04月24日(日)18時43分<>いちいち倒すなよ・・・<><>1063<><><>
1224<>グラント・ダナスティ<>2011年04月24日(日)18時27分<>武器屋の追っ手が・・・ｗｗ<><>201<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)18時17分<>(*´ｑ`)　fm<><>56606<><><>
1224<>グラント・ダナスティ<>2011年04月24日(日)18時16分<>久しぶりの登場！！<><>201<><><>
yuki2<>カオス<>2011年04月24日(日)18時02分<>宿屋つぶれたか<><>1050<>375<><>
yuki2<>カオス<>2011年04月24日(日)17時57分<>魔法剣もでないなんてw<><>1042<><><>
yuki2<>カオス<>2011年04月24日(日)17時57分<>こんだけマスターしても全体アビも<><>1042<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)17時53分<>(　´・ω・) ｆｍ。。<><>56606<><><>
yuki2<>カオス<>2011年04月24日(日)17時51分<>その内戻りますw別に良いじゃないですか？<><>1026<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)17時51分<>(　´・ω・) ｆｍ。。移ったんですか。献上してたらあまり良くないのかな<><>56606<><><>
yuki2<>カオス<>2011年04月24日(日)17時50分<>ギル丼に移ったんでそのままでいいですよw<><>1023<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)17時49分<>(　´・ω・) ｆｍ。。 献上してるからねぇ。。戻したほうがいいの？<><>56606<><><>
yuki2<>カオス<>2011年04月24日(日)17時44分<>ゆうさんのダメがマイナスに・・・w<><>1015<><><>
yuki2<>カオス<>2011年04月24日(日)17時43分<>omegaさんにささやき<><>1015<><><>
yuki2<>カオス<>2011年04月24日(日)17時42分<>エンジェルどうやってゲットしました？<><>1015<><>omega<>
omega<>omega<>2011年04月24日(日)17時33分<>ありです＾＾<><>1<><><>
togetoge<>園長 ゆう<>2011年04月24日(日)17時33分<>突破おめ<><>56606<><><>
yuki2<>カオス<>2011年04月24日(日)17時32分<>突破おめ<><>1014<><><>
yuki2<>カオス<>2011年04月24日(日)17時32分<>omegaさんにささ<><>1014<><><>
yuki2<>カオス<>2011年04月24日(日)17時31分<>どうやってエンジェル手に入れました？<><>1014<><>omega<>
omega<>omega<>2011年04月24日(日)17時24分<>盗むはステータスで確立変わりますよ<><>107<><><>
senki<>シエル<>2011年04月24日(日)17時22分<>まだエッグでねェ(泣)<><>105<><><>
senki<>シエル<>2011年04月24日(日)17時00分<>エッグでてくれー(泣)<><>105<><><>
yuki2<>カオス<>2011年04月24日(日)17時00分<>屋敷荒しにわざあたります？<><>1005<><>蟻<>
yuki2<>カオス<>2011年04月24日(日)16時59分<>とうとう1000lv<><>1005<><><>
yuki2<>カオス<>2011年04月24日(日)16時58分<>曲すべてメモリましたw<><>1004<><><>
sleipnir<>蟻<>2011年04月24日(日)16時57分<>ダメでしたｗ<><>31880<><><>
yuki2<>カオス<>2011年04月24日(日)16時56分<>新世界のおっさんになに渡せばいいんだろう<><>1004<><><>
yuki2<>カオス<>2011年04月24日(日)16時55分<>みたことないなぁ・・・<><>1004<><><>
sleipnir<>蟻<>2011年04月24日(日)16時54分<>交換完了。アーテリーの魂を入手した！！　何かに使えるかなぁ・・・<><>31880<><><>
senki<>シエル<>2011年04月24日(日)16時53分<>盗むにチェンジ<><>105<><><>
sleipnir<>蟻<>2011年04月24日(日)16時52分<>ｗｗ<><>31880<><><>
yuki2<>カオス<>2011年04月24日(日)16時52分<>そういえば前にもあったなー<><>1003<><><>
sleipnir<>蟻<>2011年04月24日(日)16時51分<>エッグは盗むでも出るんじゃなかったけ？<><>31880<><><>
yuki2<>カオス<>2011年04月24日(日)16時51分<>かえましたwぁ<><>1002<><><>
senki<>シエル<>2011年04月24日(日)16時50分<>エッグでてよー(泣)<><>105<><><>
sleipnir<>蟻<>2011年04月24日(日)16時50分<>その効果は出ませんけどね＾＾；<><>31880<><><>
yuki2<>カオス<>2011年04月24日(日)16時49分<>なんか変えたくないw<><>1002<><><>
sleipnir<>蟻<>2011年04月24日(日)16時49分<>たまに出るバグみたいですねｗ　装備変えてると直りますよｗｗ<><>31879<><><>
yuki2<>カオス<>2011年04月24日(日)16時48分<>なぜこんなのが？w<><>1002<><><>
sleipnir<>蟻<>2011年04月24日(日)16時48分<>おお、懐かしい・・・ｗ（ぁ<><>31879<><><>
yuki2<>カオス<>2011年04月24日(日)16時47分<>蟻さんにささ<><>1002<><><>
yuki2<>カオス<>2011年04月24日(日)16時47分<>僕のステみてくださいw<><>1002<><>蟻<>
senki<>シエル<>2011年04月24日(日)16時45分<>エッグが出ない(泣)<><>105<><><>
yuki2<>カオス<>2011年04月24日(日)16時36分<>日・月は取得経験値アップだよー<><>1000<><>+ぼるた+<>
yuki2<>カオス<>2011年04月24日(日)16時21分<>自分のステータス画面<><>993<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月24日(日)16時19分<>どこで、何回転職したかずわかる？<><>31<><>カオス<>
qgieet<>+ぼるた+<>2011年04月24日(日)16時18分<>どこで、何回転職しｔ<><>31<><>カオス<>
qgieet<>+ぼるた+<>2011年04月24日(日)16時17分<>そうだねー<><>31<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)16時16分<>だから昨日のうちにしとけばよかったけどw<><>992<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月24日(日)16時16分<>ww<><>1<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)16時16分<>一日1回だけどw<><>991<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月24日(日)16時15分<>そうなのか<><>1<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)16時14分<>10転職すると10億入るからョ<><>990<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月24日(日)16時13分<>わっかたョ<><>102<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)16時13分<>お金溜めて転職しないと<><>989<><>+ぼるた+<>
yuki2<>カオス<>2011年04月24日(日)16時12分<>そのままでいいよ。ギルダンで<><>989<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月24日(日)16時11分<>火鳥にしちゃったョ<><>102<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)16時11分<>ペットのレベルはお金であげられるから<><>989<><>+ぼるた+<>
yuki2<>カオス<>2011年04月24日(日)16時08分<>い<><>986<><>+ぼるた+<>
yuki2<>カオス<>2011年04月24日(日)16時08分<>ぺっととかイジンナイで10転職だけするとい<><>986<><>+ぼるた+<>
yuki2<>カオス<>2011年04月24日(日)16時05分<>久しぶりーwぇ<><>984<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月24日(日)16時03分<>おいっす<><>102<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)15時34分<>赤いｊしあｈぢあｆぎｓｇふぃあｌｄｃｆひぁｆｈｌ赤いｊしあｈぢあｆぎｓｇふぃあｌｄｃｆひぁｆｈｌ赤いｊしあｈぢあｆぎｓｇ<><>967<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月24日(日)14時09分<>あれさっきは防衛してたのに。<><>17341<><><>
yuki2<>カオス<>2011年04月24日(日)14時01分<>後10レベルw<><>901<><><>
yuki2<>カオス<>2011年04月24日(日)13時28分<>もう少しでともっちさんのPTに・・・w<><>875<><><>
harehare<>エヴァンジェリン<>2011年04月24日(日)13時24分<>う～ん・・・<><>7782<><><>
yuki2<>カオス<>2011年04月24日(日)13時22分<>2000lvあれば勝てるw<><>870<><><>
yuki2<>カオス<>2011年04月24日(日)13時20分<>ああやってこうやれば・・・w<><>870<><><>
harehare<>エヴァンジェリン<>2011年04月24日(日)13時19分<>あんなのにどうやって勝てと・・・ｗ<><>7779<><><>
yuki2<>カオス<>2011年04月24日(日)13時16分<>アンク強いのでガンバですw<><>866<><><>
harehare<>エヴァンジェリン<>2011年04月24日(日)13時14分<>やり方は知ってます<><>7779<><><>
yuki2<>カオス<>2011年04月24日(日)13時13分<>やり方しってます？<><>864<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月24日(日)13時12分<>忘れてましたｗ<><>7779<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)13時10分<>称号上げるといいですよ<><>860<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月24日(日)13時07分<>了解です～<><>7774<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)13時06分<>確認しただけなのでw使うならいいですよw<><>856<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月24日(日)13時05分<>かえしますか？<><>7773<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)13時04分<>そうでしたかw<><>854<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月24日(日)13時03分<>私のはずですよ？ｗ<><>7770<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)13時03分<>誰にマント貸したかわかんなくなったw<><>854<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月24日(日)13時02分<>使ってないです～<><>7769<><>カオス<>
yuki2<>カオス<>2011年04月24日(日)13時02分<>あれ違ったw<><>854<><>エヴァンジェリン<>
yuki2<>カオス<>2011年04月24日(日)13時01分<>エヴァさんにささ<><>853<><><>
yuki2<>カオス<>2011年04月24日(日)13時01分<>マント使ってますー？<><>853<><>エヴァンジェリン<>
EJ20<>ひまわり<>2011年04月24日(日)12時38分<>ノシ<><>30938<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時38分<>投票にでも行ってくるか。。。今なら空いているだろう飯時だしｗ<><>30938<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時32分<>ではノシ<><>36792<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時32分<>防ぐ・・・　スカイマントでも10万はほしいみたいｗ<><>36792<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時31分<>おつかれ～<><>30937<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時30分<>渾身烈火が完全に防げるようになればギルダン３で稼げるんだけどね～＾＾；<><>30937<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時30分<>さて、落ちよう<><>36792<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時29分<>まぁ　レベル上げてソロでも猿猫いけるようにするけど＾＾；<><>36792<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時29分<>自分はー　スピスで猿猫勝てないから　スピス試練かなーｗ<><>36790<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時28分<>ふむ＾＾<><>36790<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時27分<>G石収集をしなくてもいいから余裕が出来た＾＾<><>30936<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時26分<>金貨を使いたくないから、しばらくはスピス＋猿猫で金稼ぎかな。。。<><>30936<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時25分<>だけどやっぱり渾身烈火は防ぎたいから・・・　ⅲが欲しいねーｗ<><>36790<><><>
yuki2<>カオス<>2011年04月24日(日)12時25分<>そうですかー飯おち<><>835<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時25分<>ⅱがあると試練でなおお得ｗ（<><>36790<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時24分<>私もコイン貯めてならないとなぁ。。。そのためのギガブレイクだしｗ<><>30936<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時24分<>それするぐらいなら試練とⅰ組み合わせる方が得だよ<><>36790<><><>
yuki2<>カオス<>2011年04月24日(日)12時24分<>そんなに貯まるかが問題だけどw<><>834<><><>
yuki2<>カオス<>2011年04月24日(日)12時23分<>15万位にしてから3つともなる予定ですwぁ<><>834<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時23分<>だから、先にⅲなっても無駄だと思うｗ<><>36790<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時22分<>ⅲなってもⅰ・ⅱが無いと効果でないと思うよ<><>36790<><><>
yuki2<>カオス<>2011年04月24日(日)12時21分<>ですね。それなるとちょうど使いきっちゃう<><>832<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時20分<>ⅱだけだと無意味のはずⅰからならないと<><>30935<><><>
yuki2<>カオス<>2011年04月24日(日)12時19分<>今ならiiになれるけどiiiの為にためよう<><>831<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時18分<>500が5000になればⅱになれるんだが。。<><>36790<><><>
yuki2<>カオス<>2011年04月24日(日)12時17分<>ギャンブラーですねw<><>829<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時16分<>少ないから穴狙いでｗ<><>30935<><><>
yuki2<>カオス<>2011年04月24日(日)12時15分<>コイン少ないから確実にいきたいw<><>828<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時14分<>カラケンに500枚かけたいが、23時にかけようｗ<><>36790<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時13分<>ドラハンの倍率がな。。。やっぱり「ひまわり」だなｗ<><>30934<><><>
doranngo<>ギルガン†月影†<>2011年04月24日(日)12時12分<>いやーカラケンでしょ<><>36790<><><>
yuki2<>カオス<>2011年04月24日(日)12時12分<>ドラハンに1万枚賭けましたw<><>825<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時11分<>「ひまわり」に賭けたいところだけどドラハンだろうな＾＾；<><>30934<><><>
EJ20<>ひまわり<>2011年04月24日(日)12時10分<>今度の闘技場は難しいな。。。<><>30934<><><>
yuki<>桜吹雪ver.春<>2011年04月24日(日)12時05分<>コイン4万枚いったー<><>17341<>375<><>
arutema<>ライトニング<>2011年04月24日(日)10時47分<>失礼しました&lt;(_ _)&gt;<><>6479<><><>
sleipnir<>蟻<>2011年04月24日(日)09時41分<>朝のALIちゃんねる～ｗ　ペットニウムが当たる・・・ｗ<><>31854<>8492<><>
kippia<>FireSign<>2011年04月24日(日)01時04分<>あーみすった＼(^o^)／<><>8321<><><>
aisai<>再逢<>2011年04月24日(日)00時06分<>ノシノシ<><>119991<><>シエル<>
senki<>シエル<>2011年04月24日(日)00時05分<>そっかー<><>102<><>再逢<>
senki<>シエル<>2011年04月24日(日)00時05分<>おやすみ＾＾<><>102<><>再逢<>
aisai<>再逢<>2011年04月24日(日)00時05分<>ちがうちがうｗ　たまたま重なったけど１人で行くよー<><>119991<><>シエル<>
aisai<>再逢<>2011年04月24日(日)00時05分<>これは突破後レベル１万くらいから…（ぁ<><>119991<><>シエル<>
senki<>シエル<>2011年04月24日(日)00時05分<>2人でいったの？<><>102<><>再逢<>
aisai<>再逢<>2011年04月24日(日)00時05分<>そろそろ寝ますね～＾＾　おやすみぃ<><>119991<><>シエル<>
senki<>シエル<>2011年04月24日(日)00時05分<>なにそれー<><>102<><>再逢<>
senki<>シエル<>2011年04月24日(日)00時01分<>いまFFA+ひらいた＠ｐ＠<><>102<><>再逢<>
senki<>シエル<>2011年04月24日(日)00時00分<>＠ｐ＠<><>102<><>再逢<>
