doranngo<>ギルガン†月影†<>2011年04月18日(月)23時12分<>9時から11時までがまったく通信できない件ｗ<><>33831<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)22時30分<>ありがとうございます<><>6137<><>シンゴ<>
6155<>シンゴ<>2011年04月18日(月)22時29分<>僕なんかでよろしければ喜んでお願いします<><>6206<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月18日(月)22時28分<>シンゴさんささやきました<><>6136<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)22時27分<>良かったらＰＴ組んでくれませんか？<><>6134<><>シンゴ<>
togetoge<>園長 ゆう<>2011年04月18日(月)22時12分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>55614<>903<><>
togetoge<>園長 ゆう<>2011年04月18日(月)22時11分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>55614<>903<><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)22時04分<>ふむｗ<><>33736<><><>
aisai<>再逢<>2011年04月18日(月)21時59分<>きたー♪　告知君いい仕事してるねっ！ｗ<><>113704<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)21時58分<>まずはギルドに参加するのもいいかもしれません。<><>55614<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)21時56分<>ですねーｗ<><>33736<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)21時55分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考にどうぞ。<><>55614<><>AREA:046<>
aisai<>再逢<>2011年04月18日(月)21時55分<>あと数分で告知君もがんばるくらい重要ですねー。。ｗ（ぁ<><>113612<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)21時54分<>タイムボーナスの上に大きめの赤文字で書いてあるぐらい重要ですｗ<><>33736<><><>
area046<>AREA:046<>2011年04月18日(月)21時53分<>すいません(T-T)<><>100<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)21時51分<>ｆｍ。。<><>55614<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)21時51分<>まじで聞く前に調べよう！<><>33722<><><>
area046<>AREA:046<>2011年04月18日(月)21時51分<>そうなんですか(^○^)ありがとうございます&gt;゜))彡<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)21時50分<>てか　その手の質問は掲示板<><>33722<><><>
aisai<>再逢<>2011年04月18日(月)21時49分<>限界突破前は１００までです(´・ω・`)　限界突破後は１００以上にすいすいー<><>113549<><><>
area046<>AREA:046<>2011年04月18日(月)21時48分<>100レベル異常にレベルをあげるにゎどうすればいいんですか？(゜ロ゜)<><>100<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)21時32分<>(　´・ω・) ｆｍ。。<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)20時54分<>レベルにあったところで<><>55614<><><>
yuki2<>カオス<>2011年04月18日(月)20時50分<>明日サイクロン号に入ってみようw<><>212<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)20時49分<>しらん<><>33623<><><>
yuki2<>カオス<>2011年04月18日(月)20時48分<>解散日だけど、入るとしたらどこがいいのかな・・・<><>210<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)20時48分<>　うそだけどｗ<><>33623<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)20時48分<>素手とか、素手とか。<><>33623<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)20時47分<>まぁ当たり前だが<><>33623<><><>
yuki2<>カオス<>2011年04月18日(月)20時46分<>勝てないですか・・・<><>205<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)20時45分<>PTで村勝てると思ったら無理だった<><>33623<><><>
yuki2<>カオス<>2011年04月18日(月)20時45分<>まあでも死者でも1000万もらえるんでｗ<><>203<><><>
yuki2<>カオス<>2011年04月18日(月)20時44分<>ですね＾＾；<><>201<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)20時43分<>魔法剣しないと村面倒な気が<><>33623<><><>
yuki2<>カオス<>2011年04月18日(月)20時42分<>まだですねｗ<><>201<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)20時42分<>魔法剣士は？<><>33623<><><>
yuki2<>カオス<>2011年04月18日(月)20時24分<>エティンが強敵だけど・・・<><>168<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)20時23分<>(*´ｑ`)　fm<><>55614<><><>
yuki2<>カオス<>2011年04月18日(月)20時19分<>Lvがすいすいあがるｗ<><>159<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)20時07分<>ありです<><>16812<><><>
aisai<>再逢<>2011年04月18日(月)20時03分<>２PLAYにしようとしてそうなったのならそのあたりを重点的にチェック！（わかってるとかイワナイデ…ｗ<><>112638<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)20時03分<>死神さえいなければ・・・<><>16789<><><>
aisai<>再逢<>2011年04月18日(月)20時03分<>なるほど…なかなか気持ちの悪い現象ですね…（ぁ<><>112638<>93182<><>
jupiter<>†ジュピタ†<>2011年04月18日(月)20時02分<>昨日か一昨日までは大丈夫だったのになぁ・・・<><>39706<>93182<><>
jupiter<>†ジュピタ†<>2011年04月18日(月)20時02分<>１つしかさしてないのに、動かすと２Ｐの画面が動く・・・<><>39706<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)20時01分<>いいですねー<><>16783<><><>
aisai<>再逢<>2011年04月18日(月)20時01分<>あのマウスの中にボール入ってるタイプのやつが欲しいデス…ｗ　あれなら思い通りに動いてくれそう…♪<><>112629<><><>
aisai<>再逢<>2011年04月18日(月)20時00分<>一番下のものを出そうとしたのに１つ上のものを出してしまうとか本当にありそうなのでイキマセン！ｗ<><>112622<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)19時59分<>出品wぇ<><>16783<><><>
aisai<>再逢<>2011年04月18日(月)19時59分<>どゆことですかぁー！？ｗ<><>112622<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)19時59分<>そのままフリマにいってレアアイテムを<><>16783<><><>
jupiter<>†ジュピタ†<>2011年04月18日(月)19時58分<>あうあうあー　ＰＳ３のコントローラが、なぜか２コンとして判定されるー<><>39706<>93182<><>
aisai<>再逢<>2011年04月18日(月)19時58分<>マウスが思い通りに動かない…気持ち悪い…＞＜。　そして不便！　寿命カナ…？<><>112606<><><>
aisai<>再逢<>2011年04月18日(月)19時56分<>オモイダセナイノデマタコンドニシマス…<><>112603<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)19時55分<>来月には2万いくから闘技場にでられるなw<><>16772<><><>
aisai<>再逢<>2011年04月18日(月)19時52分<>おぉージュピタさん！　聞きたいことがあったんですけど…ナンダッタカナ…<><>112544<>93182<><>
7250<>和菓子<>2011年04月18日(月)19時50分<>ｗｗｗ<><>8235<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)19時49分<>www<><>16754<><><>
jupiter<>†ジュピタ†<>2011年04月18日(月)19時49分<>・・・・・・・・・・・・・・・・・・<><>39706<><><>
jupiter<>†ジュピタ†<>2011年04月18日(月)19時48分<>無・・・問題・・・？<><>39706<>93182<><>
EJ20<>ひまわり<>2011年04月18日(月)19時29分<>放り込まれるのが嫌なら申請解除しているだろうし無問題ｗ<><>30917<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)19時27分<>すごいw<><>16739<><><>
EJ20<>ひまわり<>2011年04月18日(月)19時25分<>強いな。。。<><>30917<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時34分<>やっぱり強いな<><>16489<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時34分<>後にしよう<><>33623<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時33分<>後でひどい目にあうがそんなものは知らん!<><>33623<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時33分<>0ダメージか<><>16489<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時31分<>魔剣をまてみよう<><>16489<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時31分<>だが、魔剣は対人向けではないというのか？<><>33623<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時30分<>ほぉ　魔剣か<><>33623<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時30分<>当たりです・・・<><>5954<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時29分<>ジュピタさんは絶対勝てないからやることはまず負けて先方を見ること<><>33623<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時29分<>残りは賞金低いからかな？w<><>16483<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時29分<>ジュピさん＝返りうち<><>16483<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時28分<>だから・・・・<><>33623<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時28分<>とりあえずなぜか残ってる人がいる！<><>33623<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時27分<>まぁまぁそれは人のかってだしwぇ<><>16481<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時26分<>すいません、もう２度としません<><>5952<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時26分<>まじでレベル上げ邪魔すんじゃねぇぞ<><>33610<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時25分<>エヴァ・ン・・さ・・・ん（殴<><>16473<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時24分<>しねばいいのい<><>33610<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時24分<>放り込んだやつ誰じゃくそがぁ<><>33610<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時24分<>一番はイエローセットw<><>16469<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時24分<>だが空布より青布か黄布が欲しい件ｗ<><>33610<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)18時23分<>さいあいさん伽羅変わった？ふふふ・・・・とかいうひとだったっけ？<><>55614<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時23分<>鶴嘴が欲しいのか<><>33610<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時22分<>なるほど<><>33610<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時22分<>おつです<><>16459<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時21分<>ノシです<><>5949<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時21分<>じゃあ友達に<><>5948<><><>
aisai<>再逢<>2011年04月18日(月)18時20分<>さて、ご飯行ってきますー(´・ω・`)ノシ<><>112536<><><>
aisai<>再逢<>2011年04月18日(月)18時20分<>どうもありがとうございますｗ　広めといてくださいｗぁ<><>112536<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時19分<>のほのん。お気に入りに追加させてもらいました♪<><>5948<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時18分<>無敵後1つしかない<><>16446<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時18分<>最強製造2連続失敗<><>16446<><><>
aisai<>再逢<>2011年04月18日(月)18時17分<>いえいえー<><>112536<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時17分<>ありがとうございます<><>5947<><><>
aisai<>再逢<>2011年04月18日(月)18時17分<>ふふふ…詳しくは　のほのん　で検索ｂぇｗ<><>112536<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時17分<>みす　って<><>33610<><><>
doranngo<>ギルガン†月影†<>2011年04月18日(月)18時17分<>こんー　渾身烈火防げるかな？ッ手何のことだろうか<><>33610<><><>
aisai<>再逢<>2011年04月18日(月)18時16分<>１００枚交換してきて２３枚目でげとｂ　出しますねー<><>112536<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時15分<>闇の羽衣も２つと合成石を４００ほど買う予定なので・・・<><>5946<><><>
aisai<>再逢<>2011年04月18日(月)18時15分<>少々お待ちをー<><>112536<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時14分<>やっぱりカジノに任せてレベル上げしてるべきですかね？<><>5946<><><>
aisai<>再逢<>2011年04月18日(月)18時13分<>そうですか…私も拾ったことないですがガンバですｗ　闇空間のほうが簡単だと思いますよぉー（お金が厳しいかもしれませんが。。<><>112489<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時12分<>屋敷で拾おうとしてます<><>5944<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時11分<>2きゃらめならいっぱいありますよw<><>16412<><><>
aisai<>再逢<>2011年04月18日(月)18時11分<>屋敷で拾おうとしてますか？？<><>112482<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時11分<>欲しいって送っちゃってましたかｗ７時になってゲットできてなかったら送ろうと思ってたのにｗ<><>5944<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時09分<>お金くれれば闇行きますよ（ぇ<><>16398<><><>
aisai<>再逢<>2011年04月18日(月)18時08分<>９枚あったチケットで入手できたのは屋敷鎧でした。。。残念ｗ<><>112453<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時07分<>スカイマントの為にがんばりますwぉ<><>16398<><>再逢<>
aisai<>再逢<>2011年04月18日(月)18時07分<>頑張って手に入れて私に献上してくださいね（ぁｗ<><>112442<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時07分<>渾身烈火防げるかなw<><>16397<><><>
harehare<>エヴァンジェリン<>2011年04月18日(月)18時07分<>屋敷剣が欲しいです<><>5944<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時06分<>あぁありです<><>16397<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時06分<>はいw献上だけですかね？w<><>16397<><>再逢<>
aisai<>再逢<>2011年04月18日(月)18時06分<>それか仮想悪魔界５Ｆ６Ｆの武器合成ですねｂ<><>112442<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月18日(月)18時05分<>むむ…質問を変えてきましたね…（ぁｗ　献上ですーＳランクだから地蔵よりゲットしやすい？？<><>112442<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時04分<>どうやってゲットしますか？<><>16393<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時04分<>おかえりなさい・w・<><>16393<><><>
aisai<>再逢<>2011年04月18日(月)18時04分<>さてと…誰か声かけてくれるかな…♪<><>112414<><><>
aisai<>再逢<>2011年04月18日(月)18時03分<>拾えませぬ<><>112414<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月18日(月)18時03分<>ただいま（´・ω・`）ノ<><>112414<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)18時02分<>書くのはやっ<><>16393<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時51分<>鶴橋ってどうやって拾いますか？<><>16364<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時51分<>空布の為に20000行ったら献上しようwぁ<><>16364<><><>
aisai<>再逢<>2011年04月18日(月)17時50分<>うん、そういうことにしよう…ブログで募集記事書いてみますか…ｗ<><>112414<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時50分<>鶴橋ほしいw<><>16364<><><>
aisai<>再逢<>2011年04月18日(月)17時49分<>スカイマント＝地蔵槍or鶴嘴　で交換もアリかな…(ｏ・ω・ｏ）？<><>112410<><><>
aisai<>再逢<>2011年04月18日(月)17時48分<>ありがとうございます…ｗ<><>112402<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時48分<>いいなー空布w<><>16361<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時48分<>おめー<><>16361<><><>
aisai<>再逢<>2011年04月18日(月)17時46分<>スカイマントを拾った！！　…４着目だ…尻上リングはどこー！？ｗ<><>112391<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時45分<>どうぞーw<><>16351<><><>
aisai<>再逢<>2011年04月18日(月)17時45分<>じゃぁーたぶん私は神さんと呼び続けますーｗ<><>112376<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時44分<>春が終わったら戻しますー<><>16351<><><>
aisai<>再逢<>2011年04月18日(月)17時44分<>風流さん、ギル丼へようこそー＾＾　ごゆっくりどうぞーｗぉ<><>112371<><><>
aisai<>再逢<>2011年04月18日(月)17時43分<>もう桜吹雪さんに完全に変更ですか？ｗ　でしたら私も呼び方を桜吹雪さんに完全移行しますが…ｗ<><>112371<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時43分<>後ギルドランク上げ手伝ったり・・・<><>16351<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時42分<>一応所属は動物園ですw<><>16351<><><>
aisai<>再逢<>2011年04月18日(月)17時42分<>なかなかメンバー数変動の激しいギルドになったもんだ（´・ω・`）ｗ<><>112371<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時42分<>懐かしい呼び方ですねw<><>16351<><><>
aisai<>再逢<>2011年04月18日(月)17時41分<>ギル丼メンバーは現在１３名。　準レギュラー２名。　と判断していますｗ　準レギュラー＝神さん&FireSignさんｗ<><>112361<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時40分<>それでいいですよーwぇ<><>16347<><><>
aisai<>再逢<>2011年04月18日(月)17時39分<>冗談冗談(ｏ・ω・ｏ）ｗ<><>112338<><><>
aisai<>再逢<>2011年04月18日(月)17時39分<>・・・・・・・・じゃぁほっとくか・・・（ぁｗ<><>112338<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時38分<>はいーでもその内動物園に戻っちゃうのでw<><>16346<><><>
aisai<>再逢<>2011年04月18日(月)17時36分<>(´・ω・`)　うまく作用しているみたいですね。。様子見てアンデッドだったりノーアンデッドだったりにしますね＾＾<><>112308<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時35分<>アンデだと飴玉でも再逢さん倒してくれます<><>16341<><><>
aisai<>再逢<>2011年04月18日(月)17時33分<>でも見たところ献上使用メンバーのほうが多いのでアンデッドは難しです＾＾；<><>112287<><><>
aisai<>再逢<>2011年04月18日(月)17時32分<>アンデッドだと効率いいですかぁー？？<><>112281<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時31分<>に入りますwぁ<><>16324<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時30分<>を期待してぎルドン<><>16324<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)17時29分<>再逢さんが落ちたらアンデッドになること<><>16324<><><>
aisai<>再逢<>2011年04月18日(月)17時09分<>めんどーなので遠慮しますー<><>112129<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)17時08分<>さいあいくんに死神任せた<><>55614<><><>
hurukawa<>古河渚<>2011年04月18日(月)14時19分<>aaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時19分<>aaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時19分<>aaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時19分<>aaaaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時19分<>aaaaaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時19分<>aaaaaaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時19分<>aaaaaaaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時19分<>aaaaaaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aaaaaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aaaaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aaaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aaaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aaaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aaaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aaaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aaa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時18分<>aa<><>5556<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時17分<>a<><>5554<><>古河渚<>
hurukawa<>古河渚<>2011年04月18日(月)14時13分<>その時期は訓練所通って職を集めた方が良い<><>5548<><><>
suneiku<>竜神王<>2011年04月18日(月)14時11分<>どうしよう<><>125<><><>
suneiku<>竜神王<>2011年04月18日(月)14時08分<>負けてばっかり<><>124<><><>
suneiku<>竜神王<>2011年04月18日(月)14時05分<>ハー<><>124<><><>
suneiku<>竜神王<>2011年04月18日(月)14時04分<>オモシロクナイ<><>123<><><>
suneiku<>竜神王<>2011年04月18日(月)14時02分<>こつこつステ振り<><>123<><><>
aisai<>再逢<>2011年04月18日(月)13時36分<>トロール！　案外ひまわりかも…？（穴狙いｗ<><>111855<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)12時27分<>ゆうさん死神やってもらえませんか？<><>16189<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時21分<>ならつぎはー？<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時21分<>さいあいが出てるとき　さいあいを推薦するんですねｗ<><>55614<>93182<><>
aisai<>再逢<>2011年04月18日(月)12時20分<>そんな頼りないモノですが、いつでも予言しますよ…ｗぇ<><>111855<>93182<><>
aisai<>再逢<>2011年04月18日(月)12時19分<>はずれても怒らないでくださいね…ｗぁ<><>111855<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時18分<>ありがとう♪(#^ー゜)v<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時18分<>再逢先生の保障があると　コイン多く　　　かｊけれます。<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時11分<>最近アブソにちらちら、復活しようとしてるのに。。。<><>55614<><><>
arutema<>ライトニング<>2011年04月18日(月)12時11分<>棍棒か・・・orz<><>6949<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時10分<>アイスと豆買いに行きます。<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時10分<>後で、ε=ε=ε=ε=( *￣▽)ノノ　||コンビニ||まで。。。<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時09分<>インスタントコーヒーがきれてます＞ｗ＜<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時08分<>( ´o｀)п ＜(ホ)(ＴＥＡータイム)<><>55614<><><>
suneiku<>竜神王<>2011年04月18日(月)12時08分<>7<><>118<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時06分<>コイン少ないから3万かける勇気なかった＞＜；<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時06分<>仕事忙しいようで、はいはいそれだけでしょ？ブチとか＞ｗ＜<><>55614<><><>
sleipnir<>蟻<>2011年04月18日(月)12時04分<>ww<><>31290<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)12時04分<>悠ちゃんの勝ち。園長に報告ｗ<><>55614<><><>
sleipnir<>蟻<>2011年04月18日(月)12時02分<>将軍orz<><>31290<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)12時02分<>やっぱりマミーかw<><>16189<><><>
sleipnir<>蟻<>2011年04月18日(月)11時59分<>頑張れドラハンｗ<><>31290<>375<><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)11時42分<>ありです<><>16115<><>ライトニング<>
arutema<>ライトニング<>2011年04月18日(月)11時42分<>半角です<><>6938<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)11時41分<>半角かな<><>16101<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)11時39分<>大文字ですよね？<><>16091<><>ライトニング<>
arutema<>ライトニング<>2011年04月18日(月)11時39分<>4649だったと思いますよー<><>6937<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)11時38分<>ライトさんにささやき<><>16091<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)11時38分<>どっちでしたっけ？<><>16091<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)11時38分<>経験値2倍の画像って４６４９か4649<><>16091<><>ライトニング<>
yuki2<>カオス<>2011年04月18日(月)11時06分<>死神が邪魔でLvあげられないｗ<><>143<><><>
yuki2<>カオス<>2011年04月18日(月)11時05分<>鴨チャンプがーｗ<><>143<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時45分<>今日は月曜日か。。。<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時22分<> (^・o・^)<><>55614<><><>
yuki2<>カオス<>2011年04月18日(月)10時19分<>素材あったｗ<><>141<><><>
yuki2<>カオス<>2011年04月18日(月)10時18分<>王石あるひといますか？<><>139<><><>
yuki2<>カオス<>2011年04月18日(月)10時17分<>昇竜v3ほしいな～<><>139<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時17分<>ウ・・ ウン(・_・;)<><>55614<>93182<><>
aisai<>再逢<>2011年04月18日(月)10時15分<>結構カツカツですね(。・＿・)　負けられない戦い…<><>109730<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時15分<>家に帰ってきて言えたら言うよ(。・_・。)<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時14分<>コインはーあまり所持してないよ今全額3万<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時13分<>1万だわ<><>55614<>93182<><>
aisai<>再逢<>2011年04月18日(月)10時13分<>( .・ ・.)b　把握しましたｗ<><>109723<>93182<><>
aisai<>再逢<>2011年04月18日(月)10時12分<>一万万枚…コイン持ってるぅー！！（ぁｗ<><>109723<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時12分<>園長オンしてないよｗ<><>55614<>93182<><>
yuki2<>カオス<>2011年04月18日(月)10時12分<>園長曰くLv1000未満の方は加工素材orお金みたいですｗ<><>137<>903<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時11分<>其れ信じて10000万コイン　マミーに<><>55614<>93182<><>
sleipnir<>蟻<>2011年04月18日(月)10時10分<>はい～♪　では夜にまた報告をｗ<><>31290<><><>
yuki2<>カオス<>2011年04月18日(月)10時10分<>動物園じゃないからね～ｗぁ<><>137<><><>
aisai<>再逢<>2011年04月18日(月)10時10分<>あぁーｗ　動物園イベントですかｗ<><>109717<><><>
sleipnir<>蟻<>2011年04月18日(月)10時10分<>再逢さんが蚊帳の外ｗ（ぁ<><>31290<><><>
aisai<>再逢<>2011年04月18日(月)10時09分<>もしかして悠ちゃんだけかと思いきやゆうさんも発言中…？ｗ<><>109709<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時09分<>夜園長が、オンするはずですので、<><>55614<><><>
sleipnir<>蟻<>2011年04月18日(月)10時09分<>今は園長じゃなかったかｗｗ　今度園長の時にもう一度言っておこうｗ<><>31290<>903<><>
aisai<>再逢<>2011年04月18日(月)10時09分<>(ｏ・ω・ｏ）？ホエ?ｗ<><>109709<><><>
yuki2<>カオス<>2011年04月18日(月)10時09分<>いいな～ウデフラ刀ｗ1個しかないｗ<><>137<>903<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時08分<>イベントって何だ？園長か？<><>55614<><><>
yuki2<>カオス<>2011年04月18日(月)10時08分<>??<><>137<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時08分<>ｗ(￣△￣;)ｗおおっ!<><>55614<><><>
aisai<>再逢<>2011年04月18日(月)10時08分<>ドラハンはナイと思いますね(´・ω・`)　マミー７　カラケン２　その他１　くらいでしょうかね…期待度<><>109709<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時08分<>ｗ(￣△￣;)ｗおおっ!<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時07分<>二人が意見割れるとどちらかが外れます。<><>55614<>93182<><>
sleipnir<>蟻<>2011年04月18日(月)10時06分<>ゆうさんのイベントにウデフラ刀提供しますよｗ<><>31290<>903<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時06分<>園長の予想ドラハン　悠ちゃんは。。。マミー本命　カラケン調子いいからなー　・・・<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時06分<>園長<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時05分<>先生だとやはり、マミーですか？<><>55614<>93182<><>
aisai<>再逢<>2011年04月18日(月)10時05分<>ほぼ確実マミーですヨｗ（私の中では。ｗ<><>109687<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時05分<>今回カジノ微妙なんですよねー確実これっていえなくて＞ｗ＜<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)10時04分<>最初がこんなに大変だとは。。。。ｗ<><>55614<>93182<><>
aisai<>再逢<>2011年04月18日(月)10時00分<>１人２キャラまで。　同一時間同一PCでINさえしていなければ２キャラ保持は可能なはずですから＾＾<><>109674<>93182<><>
aisai<>再逢<>2011年04月18日(月)09時59分<>バレたってｗ　いいんじゃないですかぁー？　そっちのキャラでやっててもｗ<><>109674<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)09時58分<>さいあいにいつもかけてるけど。。。。おしいとこで＞＜；<><>55614<>93182<><>
togetoge<>園長 ゆう<>2011年04月18日(月)09時57分<>自分伽羅作ってコッソリいたんだが、ばれて、園長の伽羅で、コイン拾いです&gt;&lt;；<><>55614<>93182<><>
aisai<>再逢<>2011年04月18日(月)09時51分<>お久しぶりですん＾＾　コインツは弱そうに見えますが勝率なかなかいいですからねー・・・ｗ<><>109550<>93182<><>
yuki2<>カオス<>2011年04月18日(月)09時51分<>献上ちゃんぷで引き分けれるｗ<><>133<><><>
yuki2<>カオス<>2011年04月18日(月)09時50分<>少ないな～ｗ<><>133<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)09時50分<>('-'*)オヒサ♪再逢先生。。。コインツガ。。。＞ｗ＜<><>55614<>93182<><>
yuki2<>カオス<>2011年04月18日(月)09時49分<>32万かｗ<><>133<><><>
yuki2<>カオス<>2011年04月18日(月)09時49分<>鴨チャンプになってくれるならｗ<><>133<><><>
sleipnir<>蟻<>2011年04月18日(月)09時49分<>それを私が・・・ｗ（ぁ<><>31289<><><>
yuki2<>カオス<>2011年04月18日(月)09時48分<>できたできたｗ<><>133<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)09時47分<>見つからないように((((((～　´∀｀)～コソコソ…<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)09時47分<>((((・_・|コソコソ!|_-))))<><>55614<><><>
yuki2<>カオス<>2011年04月18日(月)09時45分<>どこの世界のちゃんぷも強すぎて倒せない＾＾；<><>133<><><>
yuki2<>カオス<>2011年04月18日(月)09時43分<>そうだ～あれでできるかなｗ<><>133<><><>
yuki2<>カオス<>2011年04月18日(月)09時39分<>ありです<><>133<><>再逢<>
aisai<>再逢<>2011年04月18日(月)09時38分<>ゆうさんはまた別の方法だったみたいですが詳しくは知りません。<><>109550<><>カオス<>
aisai<>再逢<>2011年04月18日(月)09時37分<>酔拳だとマイナスダメあるからマイナス武器でたまにプラスダメが与えれます。<><>109550<><>カオス<>
yuki2<>カオス<>2011年04月18日(月)09時33分<>ゆうさんとかうるとらすぺしゃるでチャンプになってましたがどうやるんでしょうか？ｗ<><>132<><>再逢<>
aisai<>再逢<>2011年04月18日(月)09時32分<>私は酔拳でやってましたよー<><>109549<><>カオス<>
aisai<>再逢<>2011年04月18日(月)09時31分<>追手のほうが勝率いいんですが・・・かわいくないから・・・（マテｗ<><>109549<><><>
yuki2<>カオス<>2011年04月18日(月)09時30分<>普通に天界行かないのかｗ<><>132<><><>
yuki2<>カオス<>2011年04月18日(月)09時30分<>鴨ちゃんぷってどういやってなりましたっけ？ｗぁ<><>132<><>再逢<>
sleipnir<>蟻<>2011年04月18日(月)09時30分<>ww<><>31289<><><>
aisai<>再逢<>2011年04月18日(月)09時29分<>追手で石拾い全然タノシクナイ（ぁ<><>109549<><><>
yuki2<>カオス<>2011年04月18日(月)09時28分<>解散日ｗ<><>132<><><>
yuki2<>カオス<>2011年04月18日(月)09時26分<>覇王か魔法剣士になれればいいんですけどね～<><>132<><><>
aisai<>再逢<>2011年04月18日(月)09時26分<>(´・ω・`)　周辺の敵の経験値上がってるし、スイスイ上がるでしょう＾＾<><>109549<><><>
yuki2<>カオス<>2011年04月18日(月)09時25分<>LVが低すぎて全然もらえませんねｗ<><>132<><><>
aisai<>再逢<>2011年04月18日(月)09時25分<>自分で自分をカモれば…（ぁ<><>109549<><><>
yuki2<>カオス<>2011年04月18日(月)09時24分<>ｗｗｗ　じゃあ地道にあげていくかｗ<><>132<><><>
aisai<>再逢<>2011年04月18日(月)09時23分<>あえてささやき返しじゃなく公開だっ！！<><>109549<><><>
aisai<>再逢<>2011年04月18日(月)09時23分<>イヤダ(´・ω・`)<><>109549<><><>
suneiku<>竜神王<>2011年04月18日(月)09時23分<>ありがとうございます<><>115<><>蟻<>
yuki2<>カオス<>2011年04月18日(月)09時22分<>再逢さんにささやき～ｗ<><>132<><><>
yuki2<>カオス<>2011年04月18日(月)09時22分<>鴨ちゃんぷになってくれません？ｗぁ<><>132<><>再逢<>
yuki2<>カオス<>2011年04月18日(月)09時19分<>鴨ちゃんぷがいないな～ｗ<><>132<><><>
suneiku<>竜神王<>2011年04月18日(月)09時00分<>誰か一緒に共同製造しようよ<><>111<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時47分<>春休みよりは、楽かもしれません(ぁ<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)08時41分<>大変ですねーw<><>16078<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時40分<>娘様がー相手しろといったので、相手してました。<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時39分<>　ヘ(=^・ェ・^= )ノ........♪　<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時37分<>園長の予想ドラハン　悠ちゃんは。。。マミー本命　カラケン調子いいからなー　<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)08時32分<>やっぱりマミーかなw<><>16078<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時31分<>今回微妙なんですよねー確実これっていえなくて＞ｗ＜<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)08時31分<>久々にやってみますー<><>16078<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時30分<>そうなんですかー<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)08時29分<>最近カジノやってないw<><>16078<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時29分<>桜吹雪殿は？<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時28分<>カジノ　マミーが人気だな　園長と意見割れると。。。微妙な。。。<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時25分<>久々伽羅占領です(ぁ<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)08時24分<>ありですー<><>16078<><><>
togetoge<>園長 ゆう<>2011年04月18日(月)08時23分<>★:゜*☆※＞('-'*)♪オメデトウ♪(*'-')＜※★:゜*☆<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時34分<>ギガブレイクげっとw<><>16078<><><>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>は<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>な<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>は<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>な<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>なな<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>は<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>か<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>は<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>な<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>にな<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時28分<>な<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時27分<>に<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時27分<>は<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時27分<>た<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時27分<>な<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時27分<>なは<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時27分<>か<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時27分<>な<><>16078<><>カオス<>
yuki<>桜吹雪ver.春<>2011年04月18日(月)07時23分<>エヴァさんにやられたw<><>16078<><><>
