doranngo<>まもりびと<>2011年07月05日(火)21時46分<>なんだろう<><>45934<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)18時51分<>嫌う理由もないんじゃないのかな<><>71799<><><>
xgrd<>ジャン万<>2011年07月05日(火)18時44分<>嫌われてはいないんですか？<><>12<><><>
oeuia<>トライバル<>2011年07月05日(火)18時41分<>もともと現在常連さん少な（ｒｙ<><>330<><><>
xgrd<>ジャン万<>2011年07月05日(火)18時32分<>もしかしてみんな俺の事嫌い？俺がいるとき人少ないような気がする・・・・・・<><>7<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時26分<>(*´ｑ｀) ｆｍ。。<><>71799<><><>
doranngo<>まもりびと<>2011年07月05日(火)17時25分<>よつばさんじゃなかったけ？<><>45931<><><>
ZETUBOU<>シャミセン<>2011年07月05日(火)17時18分<>わかりました。<><>95<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年07月05日(火)17時17分<>限界突破するときはフリマに装備品を流してください。お願いします。<><>1<><>シャミセン<>
miri<>㍉㌧㌔<>2011年07月05日(火)17時16分<>限界突破するときはフリマに装備品を流してください。お願いします<><>1<><>N<>
togetoge<>園長 ゆう<>2011年07月05日(火)17時13分<>違うキャラの方と勘違いしてた。。ｗ<><>71798<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時12分<>あ、失礼しました。元々突破前でしたね<><>71798<><><>
ZETUBOU<>シャミセン<>2011年07月05日(火)17時11分<>了解です<><>94<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時11分<>シャミセンさんもデータがおかしくなってるからステの振りなおしとか試したほうがいいかもしれない<><>71798<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時09分<>情報屋で知りうるものなんだけどね<><>71798<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時09分<>何をするためにエッグをゲットしたのか・・・<><>71798<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時08分<>エッグにお金与えるかして孵化させるとドラゴンになるから配合所に渡してください<><>71798<><>N<>
doranngo<>まもりびと<>2011年07月05日(火)17時07分<>施設をまわっているならわからないはずはないｗ<><>45931<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時07分<>限界突破の施設に説明あるからね。。ｗ<><>71798<><><>
9144<>N<>2011年07月05日(火)17時06分<>エッグをゲットした後がわからない<><>103<><><>
doranngo<>まもりびと<>2011年07月05日(火)17時06分<>って説明になっちゃうｗ<><>45931<><><>
doranngo<>まもりびと<>2011年07月05日(火)17時05分<>を満たして限界突破から限界突破する。<><>45931<><><>
doranngo<>まもりびと<>2011年07月05日(火)17時05分<>ちなみに限界突破の仕方は鍵を３つ集める。18の職をマスターする。討伐クエスト第一弾をクリアする。<><>45931<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時03分<>限界突破の仕方じゃなくてドラゴンワールドの鍵についてわかんないんだろうね<><>71798<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時01分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>71798<>903<><>
togetoge<>園長 ゆう<>2011年07月05日(火)17時01分<>【告知】　動物園限界突破前メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板　<><>71798<>903<><>
togetoge<>園長 ゆう<>2011年07月05日(火)16時59分<>新世界の鍵を3種類集めてクエスト終わらせれば90％終り<><>71798<><><>
9144<>N<>2011年07月05日(火)16時59分<>ドラゴンワールドの出現・ドラゴンワールドの依頼以外は終わった<><>103<><><>
doranngo<>まもりびと<>2011年07月05日(火)16時58分<>ということは必然的にクエスト終わってなさそう<><>45931<><><>
doranngo<>まもりびと<>2011年07月05日(火)16時57分<>というかかぎ終わってないね<><>45931<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)16時57分<>http://0bbs.jp/zoo903/ 入室パスワード　zoo903　参考にどうぞ<><>71798<><>N<>
doranngo<>まもりびと<>2011年07月05日(火)16時57分<>何終わらせた？？<><>45931<><><>
9144<>N<>2011年07月05日(火)16時56分<>限界突破の仕方がどうしてもわからん<><>103<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)16時50分<>(*'-')ゞどもです<><>71798<><>N<>
9144<>N<>2011年07月05日(火)16時49分<>今さっきFANTASIAに来てたからクロノのかけら出品しといた<><>103<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月05日(火)14時21分<> ｆｍ。。<><>71797<><><>
sleipnir<>蟻<>2011年07月05日(火)14時09分<>もう少しドロップ高くてもいいような・・・そうでもないような＾＾；<><>55719<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)14時07分<>ノートも改めて揃えたいし。。ｗ<><>71797<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)14時05分<>私もイエローマント拾いたいんですがなかなか<><>71797<><><>
sleipnir<>蟻<>2011年07月05日(火)14時05分<>そですｗ　＠イエローで天界いけますｗ　いつ拾えるのか・・・＾＾；<><>55719<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)14時04分<>(*´ｑ｀) ｆｍ。。結構拾えてるのに。イエローですね<><>71797<><><>
sleipnir<>蟻<>2011年07月05日(火)14時02分<>惜しい・・・ｗ<><>55719<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)13時36分<> ｆｍ。。<><>71796<><><>
sleipnir<>蟻<>2011年07月05日(火)09時41分<>ペットリングを植えてお金を・・・ｗ<><>55717<>903<><>
sleipnir<>蟻<>2011年07月05日(火)09時27分<>あり～ｗ<><>55716<><><>
kawasiro<>ぬえ<>2011年07月05日(火)09時27分<>おめでとです<><>14000<><><>
sleipnir<>蟻<>2011年07月05日(火)09時26分<>おぉ、やっと青ｗ<><>55716<><><>
doranngo<>まもりびと<>2011年07月05日(火)00時25分<>うむ＾＾；<><>45930<><><>
togetoge<>園長 ゆう<>2011年07月05日(火)00時02分<>あーあ。。<><>71742<><><>
