togetoge<>園長 ゆう<>2011年06月21日(火)23時20分<>(*´ｑ｀) ｆｍ。。<><>65966<><><>
sleipnir<>蟻<>2011年06月21日(火)23時19分<>今日の成果は赤ノート5冊と元素か・・・<><>55074<><><>
sleipnir<>蟻<>2011年06月21日(火)23時18分<>最後の一回ｗ　<><>55074<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)23時02分<>('A`)fm..<><>65966<><><>
sleipnir<>蟻<>2011年06月21日(火)23時01分<>ですね～ｗ　シャニガミさえ出なければ・・・ｗ<><>55073<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)23時01分<>売って拾うループで元素貯めれたら最高ですよね（<><>65966<><><>
sleipnir<>蟻<>2011年06月21日(火)22時59分<>赤ならもう1冊くらい拾えそうな気がするｗ（ぇ<><>55073<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時58分<>何も出ないまま1500億分がもうすぐ無くなる。。ｗ<><>65966<><><>
sleipnir<>蟻<>2011年06月21日(火)22時57分<>100回で1冊くらい拾ってますｗ<><>55073<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時56分<>(*´ｑ｀) ｆｍ。。赤ばかりですが好調ですね<><>65966<><><>
sleipnir<>蟻<>2011年06月21日(火)22時56分<>ｗｗ<><>55073<><><>
sleipnir<>蟻<>2011年06月21日(火)22時50分<>firefoxは止めたほうがいいですねｗ　相性が・・・（ぁ<><>55073<><><>
7777<>モンキー<>2011年06月21日(火)22時49分<>了解です。　今Mozillaでした。<><>38<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時48分<>Windowsの Internet Explorer <><>65965<><><>
7777<>モンキー<>2011年06月21日(火)22時47分<>IE分からないｗｗｗｗ<><>38<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時46分<>ブラウザはＩＥ推奨みたいですよ<><>65965<><><>
7777<>モンキー<>2011年06月21日(火)22時45分<>了解ですｗｗｗｗ<><>38<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時45分<>何かオプションで制御してたら見れなくなるのかしら？<><>65965<><><>
sleipnir<>蟻<>2011年06月21日(火)22時45分<>ｆｍ・・・　ブラウザの問題？　違うの入って入れ歯試してみて下さいｗ<><>55073<><><>
7777<>モンキー<>2011年06月21日(火)22時44分<>普通にPCですｗｗｗ<><>38<><><>
sleipnir<>蟻<>2011年06月21日(火)22時43分<>PSPだと出ないらしいｗ　何で見てるかわかりませんが＾＾；<><>55073<><><>
7777<>モンキー<>2011年06月21日(火)22時43分<>バグですかね？<><>37<><><>
7777<>モンキー<>2011年06月21日(火)22時42分<>出ないｗｗｗｗ<><>36<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時41分<>装備してなくても倉庫内でカーソル当てて見れたかな<><>65964<><><>
7777<>モンキー<>2011年06月21日(火)22時41分<>ありです＾＾<><>36<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時40分<>装備してカーソル当てたらおｋ<><>65964<><><>
7777<>モンキー<>2011年06月21日(火)22時40分<>すいません、効果欄はどこで見れますか？<><>36<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時38分<>効果欄で工房で作れる組み合わせ情報確認のみです。<><>65964<><><>
7777<>モンキー<>2011年06月21日(火)22時38分<>工房で作れる情報その○○シリーズはどのような効果があるのですか？<><>36<><><>
sleipnir<>蟻<>2011年06月21日(火)22時33分<>＠93回分何か手に入るか・・・！ｗ<><>55072<><><>
sleipnir<>蟻<>2011年06月21日(火)22時31分<>ですねｗ　レッドだけ溜まっていく・・・<><>55072<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時30分<>悪魔の館で武器の種類増えるから武器倉庫拡張希望ですよね<><>65962<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時29分<>ノートは手放しにくいから倉庫圧迫に拍車がかかる・・・<><>65962<><><>
sleipnir<>蟻<>2011年06月21日(火)22時28分<>売るか・・・ｗ<><>55072<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時28分<>比較的拾い易いですね<><>65962<><><>
sleipnir<>蟻<>2011年06月21日(火)22時27分<>レッドは多く拾える物ですか？ｗ<><>55072<><><>
sleipnir<>蟻<>2011年06月21日(火)22時27分<>要らんｗ<><>55072<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時27分<>レッドノートおめ<><>65962<><><>
sleipnir<>蟻<>2011年06月21日(火)22時22分<>おちかれさま～ｗ　ノシ<><>55072<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時21分<>ということで落ち。　ノシ<><>31778<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時21分<>まぁ、今日はジュピタさんが居る、とわかっただけでも収穫があったとｗ<><>31778<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時19分<>よく知らないけど処理落ちしてる雰囲気ですよね<><>65960<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時18分<>一番出るのがこれ。　最後が７９だったり８０だったり。。。<><>31765<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時17分<>Undefined subroutine &main:: called at guild_battle.cgi line<><>31765<><><>
sleipnir<>蟻<>2011年06月21日(火)22時16分<>オロチにしましたね～ｗ　無料で軽いのでｗ<><>55072<>8492<><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時15分<>('A`)fm..<><>65959<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時15分<>これの繰り返しｗ<><>31761<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時14分<>クールタイムみたいなのが可愛く感じる<><>65959<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時14分<>エラーが出る→トップページに戻る→IDが正しくありません！<><>31761<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時14分<>特にＩＤエラーやキャラみつからないエラーが頻発しますね。<><>65959<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時13分<>変わっていましたか～＾＾；　　　<><>31761<>8492<><>
sleipnir<>蟻<>2011年06月21日(火)22時13分<>ですね～ｗ<><>55071<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時12分<>重いどころか軽く感じるくらいなのに、エラーでのイライラが凄いｗ<><>31761<><><>
sleipnir<>蟻<>2011年06月21日(火)22時11分<>今は違う鯖ですし＾＾；<><>55071<>8492<><>
sleipnir<>蟻<>2011年06月21日(火)22時10分<>不具合はないですよｗ<><>55071<>8492<><>
sleipnir<>蟻<>2011年06月21日(火)22時10分<>落ちたな・・・ｗ（ぁ<><>55071<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)22時09分<>なにか作業中かしら？<><>65958<><><>
EJ20<>ひまわり<>2011年06月21日(火)22時05分<>ALIさんの罪罰も＠Pagesでしたよね？そちらで不具合ありますか？<><>31738<>8492<><>
sleipnir<>蟻<>2011年06月21日(火)22時02分<>ジュピタｓ最近の不具合は鯖のせいですか？ｗ<><>55071<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時59分<>ってことでマント売却（ぁ<><>65957<><><>
sleipnir<>蟻<>2011年06月21日(火)21時58分<>ww<><>55071<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時58分<>(*´ｑ｀) ｆｍ。。できなかったか<><>65957<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時58分<>その組み合わせは特殊な為、合成できません。　<><>65957<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時57分<>色々と損しそうだけどやってみようかな・・・<><>65957<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時51分<>ジュピタさんお久しぶりです<><>65956<>93182<><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時51分<>('A`)fm..<><>65956<>93182<><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時48分<>ノートでもマントでも<><>65956<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時48分<>イエローの拾いにくさを考えるとブルー×2でイエローになるならやる価値あるんだけどね<><>65956<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時46分<>あー2000億だったかしら記憶が曖昧＾＾；<><>65956<><><>
EJ20<>ひまわり<>2011年06月21日(火)21時44分<>２０００億くらいかと思ってた<><>31733<><><>
EJ20<>ひまわり<>2011年06月21日(火)21時44分<>イエロー。。。そんなに高かったのか。。。<><>31733<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時43分<>ブルー1個1500億　イエロー1個3000億<><>65956<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時42分<>('A`)fm..<><>65956<><><>
EJ20<>ひまわり<>2011年06月21日(火)21時42分<>たとえイエローになったとしても＾＾；<><>31732<><><>
EJ20<>ひまわり<>2011年06月21日(火)21時41分<>２つあるものが一つになるので、金銭的には絶対損しますよね<><>31732<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時39分<>マントで特殊同名合成出来るのか・・・　変化無しｏｒランクダウンだったら怖いな・・・<><>65955<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時35分<>ペットリングは不可なのかな（&#9694;&#8248;&#9695;）<><>65955<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時34分<>さすがジュピタさん作業が早い<><>65955<><><>
EJ20<>ひまわり<>2011年06月21日(火)21時34分<>本当に手に入ったのかと思ったｗ<><>31706<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時33分<>あ、ジュピタさん　ギルド復元お願い＆ペットリング戻して(<><>65955<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時21分<>(*´ｑ｀) ｆｍ。。<><>65953<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時21分<>園長 ゆう様が悪魔界の悪魔の討伐に成功し、なんとイエローマントを入手しました！<><>65953<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時10分<>でも黄色が欲しいんですけどね<><>65951<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)21時10分<>(*'-')ゞどもです♪<><>65951<><><>
EJ20<>ひまわり<>2011年06月21日(火)21時10分<>青マント、おめーｗ<><>31694<><><>
EJ20<>ひまわり<>2011年06月21日(火)21時09分<>出所するだけで、不整合やらキャラが見つかりませんとかで一苦労だ＾＾；<><>31694<><><>
sleipnir<>蟻<>2011年06月21日(火)19時01分<>ｆｍ・・・シャニガミ、スノミムの率が半端ないｗｗ<><>55071<><><>
sleipnir<>蟻<>2011年06月21日(火)13時19分<>とうとう資金が半分にｗ<><>55069<><><>
sleipnir<>蟻<>2011年06月21日(火)13時11分<>4冊も要らないｗｗ（ぁ<><>55068<><><>
kawasiro<>ぬえ<>2011年06月21日(火)13時07分<>うわ～ｗ<><>10753<><><>
sleipnir<>蟻<>2011年06月21日(火)13時06分<>え？<><>55068<><><>
sleipnir<>蟻<>2011年06月21日(火)12時06分<>うれしいのに嬉しくないｗ<><>55068<><><>
kawasiro<>ぬえ<>2011年06月21日(火)12時05分<>色んな意味ですごいｗ<><>10672<><><>
sleipnir<>蟻<>2011年06月21日(火)12時04分<>えぇぇぇ・・・<><>55067<><><>
sleipnir<>蟻<>2011年06月21日(火)12時00分<>fm・・・拾えないなｗ<><>55067<><><>
kawasiro<>ぬえ<>2011年06月21日(火)09時53分<>www<><>10508<><><>
sleipnir<>蟻<>2011年06月21日(火)09時52分<>orz 違う色が良かった・・・ｗ<><>55066<><><>
sleipnir<>蟻<>2011年06月21日(火)08時29分<>よし削ったｗ<><>55044<><><>
sleipnir<>蟻<>2011年06月21日(火)08時17分<>帰還者はこんな時間にずれたのかｗｗ<><>55044<><><>
kawasiro<>ぬえ<>2011年06月21日(火)04時33分<>d<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時33分<>s<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時33分<>a<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>d<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>s<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>a<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>d<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>s<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>a<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>d<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>s<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)04時32分<>a<><>10389<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)00時49分<>ありがとです<><>10116<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月21日(火)00時48分<>http://0bbs.jp/zoo903SE/<><>65948<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)00時41分<>特別招待版って何ですか？<><>10116<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月21日(火)00時39分<>ありがとうございます<><>10116<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)00時37分<>(*´ｑ｀) ｆｍ。。<><>65948<><><>
kawasiro<>ぬえ<>2011年06月21日(火)00時36分<>入れなくて焦ってましたｗ<><>10116<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)00時35分<>間違えた（（<><>65948<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月21日(火)00時35分<>zoo903 と特別招待板は　zoo903SE<><>65948<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月21日(火)00時33分<>903SE　と特別招待板は　zoo903SE<><>65948<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)00時32分<>じゃあどちらにしろ入れなかったのか<><>10116<><><>
togetoge<>園長 ゆう<>2011年06月21日(火)00時30分<>パスワード変えたからね（ぇ<><>65948<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)00時29分<>ギルド 動物園 メンバー専用掲示板のパスワード教えてくれませんか？パスワード保存してたメモ帳を消しちゃったみたいで<><>10116<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月21日(火)00時26分<>チャット欄を攻撃するボタンのレベル10000以上の人って2・3人だった頃のボタンだからねぇ・・<><>65948<><><>
kawasiro<>ぬえ<>2011年06月21日(火)00時20分<>私だけが使えないのかと思ったｗ答えてくれてありがとうございます。<><>10116<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月21日(火)00時19分<>仕様ですね。たぶんジュピタさんが制限してます<><>65948<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)00時16分<>押せないのは仕様ですか？<><>10115<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月21日(火)00時15分<>一定時間書き込み不能になるから荒し対策だったものですね<><>65948<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月21日(火)00時13分<>チャット覧ログを消去するボタン<><>65948<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月21日(火)00時01分<>チャンプに挑戦するの下にある、チャット覧を攻撃するって何ですか？<><>10089<><>園長 ゆう<>
