aisai<>再逢<>2011年02月07日(月)23時46分<>目指してみますネ＾＾　その前にキャパアップ＋他型を習得するかもしれないですけど。。<><>48820<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時46分<>私はもう1つのほうを<><>48820<>93182<><>
togetoge<>園長 ゆう<>2011年02月07日(月)23時45分<>特殊型のもう一個のアビ効果も気になりますが<><>50634<>93182<><>
kazuma<>かづま<>2011年02月07日(月)23時45分<>オリ武器複数もてたらいいのになぁ<><>45335<>93182<><>
togetoge<>園長 ゆう<>2011年02月07日(月)23時43分<>将来的に異型アビ最大ＬＶでキャパ3使うから　特殊1は最大まで上げるのは勿体無い話になりそう<><>50634<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時43分<>マテリアは付け外しできるのかどうかも問題ですよね。<><>48820<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時42分<>自分の型で２＋２か、育てきらず１＋１＋２（他型）か。。私は後者目指してますが。<><>48820<>93182<><>
kazuma<>かづま<>2011年02月07日(月)23時42分<>じゃあ3つか。。。。<><>45335<>93182<><>
togetoge<>園長 ゆう<>2011年02月07日(月)23時41分<>キャパ上限4じゃないでしょうか？<><>50634<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時41分<>上限はあるのでは？？４だったかな。。？<><>48820<>93182<><>
kazuma<>かづま<>2011年02月07日(月)23時40分<>キャパ上限ないんですっけ？今の所<><>45335<>93182<><>
kazuma<>かづま<>2011年02月07日(月)23時40分<>気づいたときは一日なきましたね<><>45335<>93182<><>
togetoge<>園長 ゆう<>2011年02月07日(月)23時39分<>(　´・ω・) ｆｍ。。<><>50634<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時37分<>かづまさんも梵天突破ですか。。一緒に頑張りましょう。。ｗぁ<><>48820<>93182<><>
kazuma<>かづま<>2011年02月07日(月)23時37分<>早とちりして梵天で突破したのが悔やまれる<><>45335<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時36分<>いえいえ～ｗ<><>48819<><><>
miya<>魅月<>2011年02月07日(月)23時35分<>ありがとうございました～<><>101<><><>
miya<>魅月<>2011年02月07日(月)23時35分<>素敵です(O_o)<><>101<><><>
aisai<>再逢<>2011年02月07日(月)23時34分<>( .・ ・.)b　では気を取り直してクエストがんばですｂ<><>48819<><><>
miya<>魅月<>2011年02月07日(月)23時33分<>おぉーよろしくお願いします&lt;(_ _)&gt;<><>101<><><>
aisai<>再逢<>2011年02月07日(月)23時31分<>２だけど大魔王？　邪魔なら倒しますが。。<><>48819<><><>
miya<>魅月<>2011年02月07日(月)23時31分<>ですねー<><>101<><><>
miya<>魅月<>2011年02月07日(月)23時31分<>大魔王2だけど大魔王<><>101<><><>
aisai<>再逢<>2011年02月07日(月)23時31分<>大魔王２ですか？<><>48819<><><>
miya<>魅月<>2011年02月07日(月)23時30分<>大魔王強いよ大魔王<><>101<><><>
aisai<>再逢<>2011年02月07日(月)23時29分<>そうじゃないと纏ったマテリアとかどーなるんだって話になりますよね。。ｗ<><>48819<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時29分<>なるほど〆(・・　)ありがとうございます＾＾<><>48819<>93182<><>
togetoge<>園長 ゆう<>2011年02月07日(月)23時28分<>ですね～。<><>50634<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時28分<>アビだけ変わるということでしょか？？<><>48819<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時27分<>例えば、今私は特殊から物理に型職チェンジしましたが精製できるマテリアは特殊なんですよね<><>48819<>93182<><>
togetoge<>園長 ゆう<>2011年02月07日(月)23時27分<>あー武器型は変わらないですよ<><>50634<>93182<><>
togetoge<>園長 ゆう<>2011年02月07日(月)23時26分<>マテリア関連?<><>50634<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時24分<>ご存知ですか？？（。・＿・）<><>48819<>93182<><>
aisai<>再逢<>2011年02月07日(月)23時24分<>ちょっとお聞きしたいのですがぁー武器限界突破後の型職チェンジってマテリア関連は変わらないのでしょうか？<><>48819<>93182<><>
lunatic<>葬儀屋<>2011年02月07日(月)21時41分<>こんばんは<><>52<><><>
1111<>カルチョ<>2011年02月07日(月)20時42分<>f<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時42分<>sd<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時42分<>ds<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時42分<>fds<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時42分<>ds<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時42分<>d<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時42分<>fds<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時42分<>sa<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>f<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>fsd<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>fds<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>d<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>f<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>s<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>asd<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>s<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>a<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>s<><>2462<><>カルチョ<>
1111<>カルチョ<>2011年02月07日(月)20時41分<>asa<><>2462<><>カルチョ<>
kippia<>FireSign<>2011年02月07日(月)17時55分<>レッドエッグってやっぱ運なんですかね_l￣l○<><>101<><><>
rays<>ray<>2011年02月07日(月)17時04分<>ぶんどるでアイテム盗めないのですが、どうすれば盗めるのでしょうか？<><>102<><><>
taka1031<>xxtakaxx<>2011年02月07日(月)17時01分<>誰か石買ってくれませんか？（・ω・｀）<><>160<><><>
taka1031<>xxtakaxx<>2011年02月07日(月)16時47分<>スノーマンってゲットしにくい方なのかな・・・。いつになったら・・・（・ω・｀）<><>159<><><>
serizawa<>高町なのは　一等空尉<>2011年02月07日(月)16時36分<>サンキュー<><>258<><>古河渚<>
hurukawa<>古河渚<>2011年02月07日(月)16時33分<>出したよ<><>4366<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年02月07日(月)16時32分<>１００億<><>257<><>古河渚<>
hurukawa<>古河渚<>2011年02月07日(月)16時31分<>いくら？<><>4366<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年02月07日(月)16時28分<>お金預かって<><>257<><>古河渚<>
hurukawa<>古河渚<>2011年02月07日(月)16時23分<>いくら？<><>4364<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年02月07日(月)16時22分<>お金預かって<><>257<><>古河渚<>
aisai<>再逢<>2011年02月07日(月)13時53分<>[<><>48810<><>再逢<>
aisai<>再逢<>2011年02月07日(月)13時53分<>]<><>48810<><>再逢<>
aisai<>再逢<>2011年02月07日(月)13時53分<>\<><>48810<><>再逢<>
aisai<>再逢<>2011年02月07日(月)13時53分<>]<><>48810<><>再逢<>
aisai<>再逢<>2011年02月07日(月)13時53分<>[<><>48810<><>再逢<>
aisai<>再逢<>2011年02月07日(月)13時53分<>]<><>48810<><>再逢<>
aisai<>再逢<>2011年02月07日(月)13時53分<>[<><>48810<><>再逢<>
miya<>魅月<>2011年02月07日(月)12時29分<>明日があるさ…？<><>70<><><>
arutema<>ЙヴェンЙ<>2011年02月07日(月)12時27分<>ついてない・・・<><>102<><><>
kippia<>FireSign<>2011年02月07日(月)11時48分<>wiki見て勉強してきます(´・ω・`)<><>80<><><>
aisai<>再逢<>2011年02月07日(月)11時47分<>武具が強く、戦術しっかり練れば１８でも攻略は可能ですし( .・ ・.)b<><>48808<><><>
kippia<>FireSign<>2011年02月07日(月)11時46分<>なるほどー、ありがとうございます。<><>72<><><>
aisai<>再逢<>2011年02月07日(月)11時46分<>おすすめといいますか、おそらく１８職含め、の２３回や２５回以上にならないとクエスト攻略が難しいかも(。・＿・)<><>48808<><><>
lunatic<>葬儀屋<>2011年02月07日(月)11時45分<>含めてだと思います<><>44<><><>
kippia<>FireSign<>2011年02月07日(月)11時43分<>突破前の転生は１８職マスターの転生回数含めて２３回以上がお勧めなんでしょうか？含めないで２３以上ですかね？<><>42<><><>
rays<>ray<>2011年02月07日(月)11時31分<>ささやきました。<><>100<><><>
rays<>ray<>2011年02月07日(月)11時29分<>こんにちは。一つ質問なのですが、アビリティの盗むは発動して何か盗めたらなにかコメントがでるのでしょうか？ささやきました。<><>100<><>かづま<>
aisai<>再逢<>2011年02月07日(月)10時22分<>[<><>48808<><>再逢<>
aisai<>再逢<>2011年02月07日(月)10時22分<>]<><>48808<><>再逢<>
aisai<>再逢<>2011年02月07日(月)10時22分<>[<><>48808<><>再逢<>
suneiku<>毒蛇神王<>2011年02月07日(月)09時48分<>誰か～強い武器や防具をうってよ～<><>65<><><>
taka1031<>xxtakaxx<>2011年02月07日(月)09時42分<>いえいえ（・ω・｀）<><>158<><><>
INABA<>孤独のランナウェイ<>2011年02月07日(月)09時42分<>なるほど　ご回答ありがとうございます。<><>106<><><>
taka1031<>xxtakaxx<>2011年02月07日(月)09時40分<>あと転職は職選べるけど転生はなれる職業がランダムなんです（・ω・｀）<><>158<><><>
taka1031<>xxtakaxx<>2011年02月07日(月)09時39分<>突破後は転生で突破前は転職なだけです（・ω・｀）<><>158<><><>
INABA<>孤独のランナウェイ<>2011年02月07日(月)09時38分<>転職と転生の違いは何ですか？<><>106<><><>
taka1031<>xxtakaxx<>2011年02月07日(月)08時36分<>ゆうさん　ささしました。<><>155<><><>
taka1031<>xxtakaxx<>2011年02月07日(月)08時36分<>スノーマンって普通にゲットできますよね？ずっと通ってるんですがなかなかゲットできなくて・・・。<><>155<><>園長 ゆう<>
taka1031<>xxtakaxx<>2011年02月07日(月)07時56分<>スノーマンってゲットしにくいのかな・・・（・ω・｀）<><>152<><><>
aisai<>再逢<>2011年02月07日(月)02時23分<>ですね。　火曜日にもう少し研究してみます(。・_・)<><>48808<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時23分<>まぁ、。。。火曜まちですな<><>45316<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時21分<>対象の敵が悪いのかもしれませんが。。<><>48808<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時20分<>特に何かを得るわけでもないなぁ。。。<><>48808<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時18分<>リミット使って敵減らしてから献上の嵐で何か効果あるのか見てきます<><>48808<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時16分<>あ出てますね。ただ31ターン中２０ターン献上っていうね<><>45316<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時14分<>やはり献上せよと吹雪、交互に出たりしますね。　ペットなし単体アビのみでサンタとか行くと確認できるかもです<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時13分<>あくまで推測ですが＾＾；<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時13分<>もしそうなら７ターン耐え抜けば１戦闘に元素２～３個というパターンもあるかもしれない。。。<><>48807<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時11分<>なるほどー。そうなると耐性重要になってきますねー<><>45316<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時11分<>おや。。もしかして勝ってるのはペットちゃんのおかげ・・・？　次はちゃんと見ときますｗ<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時11分<>発動するのと何かを得るのはまた別の話。。<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時10分<>でも何かが起こってる感じはないですね。　イメージでは盗むと同じような感じなのかな？と思います<><>48807<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時10分<>まじっすか。そのパターンみてないなぁ<><>45316<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時09分<>１献上２吹雪　でやってますが。<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時09分<>そんなことないですよ～　倒せることも多々あります＾＾<><>48807<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時08分<>そう1度発動するとずっと発動しません？ですんで倒せない<><>45315<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時08分<>きっと一緒でしょうね<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時07分<>理解できますた( .・ ・.)b<><>48807<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時07分<>飛龍ちゃんと同じならダメージ総量って考えた方が適切かもです<><>45315<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時06分<>献上せよ発動時点？　０ですね(´・ω・`）<><>48807<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時06分<>あーそうですです<><>45315<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時06分<>発動時点で与ダメ0じゃないです？<><>45315<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時05分<>仮に悪魔２匹出てきて１匹倒せば条件満たすと。。<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時05分<>たとえば悪魔界の悪魔はもともと１匹ですよね。　この時点では条件は満たしていないと。<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時04分<>ということは悪魔界で発動させてなおかつ戦闘に勝利するのは難しそうかなぁ。。<><>48807<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時04分<>無理というのは？<><>45315<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時03分<>なるほど！　全体で１つ_〆(・・　)♪　それなら納得いきます。ｗ<><>48807<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時03分<>『１匹倒す』とですか。　『もともと１匹』だと無理でしょうか？　この場合はHP削るのが大事なのかな。。<><>48807<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時03分<>全体で一つ的な<><>45315<><><>
kazuma<>かづま<>2011年02月07日(月)02時02分<>一匹倒してると条件みたしちゃうと思います。飛龍もそうですし<><>45315<>93182<><>
aisai<>再逢<>2011年02月07日(月)02時00分<>いえ、１匹です(。・_・)<><>48807<>93182<><>
kazuma<>かづま<>2011年02月07日(月)02時00分<>2匹残った状態ですか？<><>45315<>93182<><>
aisai<>再逢<>2011年02月07日(月)01時57分<>HP満タンの猿猫Iにも発動しちゃった。。。<><>48806<>93182<><>
aisai<>再逢<>2011年02月07日(月)01時56分<>悪魔で何かしら。。ｗ　とりあえず設定してたらいいことあるかもしれませんね。。ｗ<><>48806<>93182<><>
aisai<>再逢<>2011年02月07日(月)01時55分<>私のみたところ、最大HPの何割、ではなくある一定の数値（１００万とか）で区切られてそう。<><>48806<>93182<><>
kazuma<>かづま<>2011年02月07日(月)01時55分<>悪魔で何かしらの役に立つ！とかなのかなという話に<><>45315<>93182<><>
aisai<>再逢<>2011年02月07日(月)01時55分<>きっとレアアイテム収集に役立つのでしょうけど。。発動条件が難しい。。<><>48806<>93182<><>
aisai<>再逢<>2011年02月07日(月)01時54分<>そですかぁ。。。ありがとうございます(´・ω・`)ノ<><>48806<>93182<><>
kazuma<>かづま<>2011年02月07日(月)01時53分<>自分もわからんとです<><>45315<>93182<><>
aisai<>再逢<>2011年02月07日(月)01時51分<>献上せよ、ってうまく使えてます？？　イマイチ効果がわかんないです(。・＿・)<><>48806<>93182<><>
kazuma<>かづま<>2011年02月07日(月)01時34分<>あーい<><>45313<><><>
aisai<>再逢<>2011年02月07日(月)01時34分<>ごめんないさい＾＾；<><>48806<><><>
aisai<>再逢<>2011年02月07日(月)01時34分<>ぎゃっ・・・<><>48806<><><>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時39分<>わざわざありがとうございます＾＾<><>102<><>かづま<>
kazuma<>かづま<>2011年02月07日(月)00時34分<>Lv100以上だと製造所で製造品買えるのでそれで作れる武器合成してみるといい武器できるかもです<><>45313<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時31分<>頑張ります（泣）<><>102<><>かづま<>
kazuma<>かづま<>2011年02月07日(月)00時30分<>てことは装備整えるしかないですね<><>45313<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時29分<>結果的に入れないっぽいですね＾＾；<><>102<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時28分<>なるほど・・・<><>102<><>かづま<>
kazuma<>かづま<>2011年02月07日(月)00時27分<>転生回数×100？とかが＋されるはずです<><>45313<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時26分<>例えば上から７個目の所は1～300とありますが入れないんです・・・<><>102<><>かづま<>
kazuma<>かづま<>2011年02月07日(月)00時24分<>加入可能Lvの所参照です<><>45313<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時22分<>度々すみません<><>102<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時22分<>そうなんですか・・・<><>102<><>かづま<>
kazuma<>かづま<>2011年02月07日(月)00時21分<>した過ぎすぎもだめなんです。<><>45313<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時20分<>メンバーの方のLvが200でもダメなんですかね？　制限は満たしてるはずですけど<><>102<><>かづま<>
kazuma<>かづま<>2011年02月07日(月)00時19分<>説明読んでみてもわかんないですか？<><>45313<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時15分<>PTのLv１～の所でも制限下とでるのですが・・・<><>102<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時10分<>ありがとうございます<><>102<><>かづま<>
kazuma<>かづま<>2011年02月07日(月)00時08分<>転生回数は十分そうなのであとは装備、PTだと思います<><>45313<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月07日(月)00時07分<>クエのSEアルファにはどうやったら勝てるでしょうか？<><>102<><>かづま<>
