doranngo<>まもりびと<>2011年07月04日(月)23時39分<>私と同じ考えｗ<><>45930<><><>
doranngo<>まもりびと<>2011年07月04日(月)23時39分<>ｗｗ<><>45930<><><>
togetoge<>園長 ゆう<>2011年07月04日(月)23時31分<>　死神自滅・・・で、ひまわりガンバ（<><>71718<><><>
togetoge<>園長 ゆう<>2011年07月04日(月)22時36分<>訓練所で勝てないようなら地道に上げるしかないですね。<><>71671<>903<><>
togetoge<>園長 ゆう<>2011年07月04日(月)22時35分<>弊害？？　訓練所は闇剣で安泰とか？<><>71671<><>トライバル<>
oeuia<>トライバル<>2011年07月04日(月)22時33分<>弊害で訓練所の強さがorz 地道に上げるしかないんですかねぇ<><>325<>903<><>
oeuia<>トライバル<>2011年07月04日(月)22時29分<>こんばんわー　別の新規さんの事も考えて拾う武器防具は１つづつでいいんじゃないでしょうか<><>325<><>鷹羽<>
togetoge<>園長 ゆう<>2011年07月04日(月)22時27分<> ｆｍ。。<><>71659<><><>
takaba<>鷹羽<>2011年07月04日(月)22時25分<>なんかクエスト上から完了したかったので・・・。ごめんなさい＾＾；<><>105<><><>
takaba<>鷹羽<>2011年07月04日(月)22時24分<>神の塔もお願いします＞＜　何度もすいません＾＾；<><>105<><><>
togetoge<>園長 ゆう<>2011年07月04日(月)22時24分<>あちこち注文しないで戦えるとこでやれば良いと思うんだけど。<><>71654<><><>
miri<>㍉㌧㌔<>2011年07月04日(月)22時22分<>フリマの装備品貸すから突破するときは持ったまま毛だと消えるからフリマに流してね。<><>1<><>鷹羽<>
aisai<>再逢<>2011年07月04日(月)22時22分<>どーいたしましてー(´・ω・`)ノ<><>132391<><><>
takaba<>鷹羽<>2011年07月04日(月)22時21分<>ありがとーですｗ<><>105<><><>
togetoge<>園長 ゆう<>2011年07月04日(月)22時20分<>('A`)fm..<><>71652<><><>
takaba<>鷹羽<>2011年07月04日(月)22時17分<>ダークエリアも倒してほしいです。。<><>105<><><>
aisai<>再逢<>2011年07月04日(月)22時10分<>(´・ω・`)ノ<><>132216<><><>
takaba<>鷹羽<>2011年07月04日(月)22時09分<>なるほど。。ありがとですｗ<><>105<><><>
aisai<>再逢<>2011年07月04日(月)22時09分<>ボスモンスターですねー　1日1回湧いて出てきますｗ<><>132216<><><>
takaba<>鷹羽<>2011年07月04日(月)22時09分<>闇山脈チャランラッツにも・・・＾＾；<><>105<><><>
takaba<>鷹羽<>2011年07月04日(月)22時08分<>洞窟ラヴォスにめちゃ強いやついるんだけど・・・なんで??＾＾；<><>105<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時34分<>突破前どころかレベル１万未満でも無理っぽいな。。。<><>32612<><><>
aisai<>再逢<>2011年07月04日(月)21時33分<>1億もらえるかわりに不整合…嬉しくないやいｗ<><>131640<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時32分<>無謀にも突破前の誰かが挑めば再逢さんには１億の収入がｗ<><>32612<><><>
aisai<>再逢<>2011年07月04日(月)21時32分<>挑戦者様は再逢の逆襲をお忘れなきようｗ<><>131572<><><>
aisai<>再逢<>2011年07月04日(月)21時31分<>高いんだか安いんだか…ｗ<><>131560<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時31分<>再逢様を倒すと１３億手に入ります。皆さんがんばりましょう＾＾<><>32612<><><>
aisai<>再逢<>2011年07月04日(月)21時30分<>13億ですか…畑約1回分と考えると…<><>131538<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時29分<>これで君も億万長者だ！！<><>32612<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時24分<>解凍ソフトやイメージファイルをメモリに書き込むソフトまで捜したのに。。。<><>32611<><><>
doranngo<>まもりびと<>2011年07月04日(月)21時22分<>うむ＾＾；<><>45928<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時21分<>でも失敗。。。<><>32611<><><>
doranngo<>まもりびと<>2011年07月04日(月)21時21分<>それはすごいね＾＾<><>45927<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時21分<>ネットでそんな記事を見つけて速攻挑戦しましたｗ<><>32611<><><>
aisai<>再逢<>2011年07月04日(月)21時19分<>そんなこと挑戦したことないです…ｗ<><>131383<><><>
aisai<>再逢<>2011年07月04日(月)21時19分<>(・0・。) ほほーっ♪　わかったわかったですｗ<><>131345<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時18分<>既存の環境を壊すことなく試すことが出来ます<><>32611<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時18分<>「USBメモリから違うOSを起動させて気軽に楽しもうぜ！」　　　　という感じです＾＾　　　<><>32611<><><>
aisai<>再逢<>2011年07月04日(月)21時17分<>（´・ω・`）ノやっほーぃ♪<><>131328<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時16分<>簡単に言いますと。。。<><>32611<><><>
doranngo<>まもりびと<>2011年07月04日(月)21時16分<>先生だｗ<><>45927<><><>
murasaki<>青紫<>2011年07月04日(月)21時16分<>ドマですｗｗ<><>7<><><>
aisai<>再逢<>2011年07月04日(月)21時15分<>お疲れ様でした…？ｗ<><>131254<><><>
aisai<>再逢<>2011年07月04日(月)21時15分<>(ｏ・ω・ｏ）　再逢には理解不能です…ｗ<><>131254<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時14分<>疲れた。。。orz<><>32611<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時14分<>メモリがブートアップ非対応で、ここ１時間ほどの労力が全て無駄になったと<><>32611<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時13分<>それを起動ディスクにして起動させようと試みたけど。。。<><>32611<><><>
EJ20<>ひまわり<>2011年07月04日(月)21時12分<>家にあったUSBメモリにクロームOSを入れて<><>32611<><><>
takaba<>鷹羽<>2011年07月04日(月)18時25分<>よろしくです。。<><>42<><><>
togetoge<>園長 ゆう<>2011年07月04日(月)18時24分<>(*'-')ゞ初心者です(　よろしく<><>71592<><><>
idemori<>レパルド<>2011年07月04日(月)18時20分<>初心者です　よろしくお願いします<><>1<><><>
1111<>カルチョ<>2011年07月04日(月)16時29分<>ジュピタさんいきなりですが、ずっと闇空間EXにいっててスタートッカH＆Aが便利屋にいってないことが多いのですが。。<><>6587<><>†ジュピタ†<>
1111<>カルチョ<>2011年07月04日(月)16時27分<>ジュピタさん<><>6587<><><>
kawasiro<>ぬえ<>2011年07月04日(月)00時27分<>たしかに面倒臭いｗ<><>13896<><><>
togetoge<>園長 ゆう<>2011年07月04日(月)00時24分<>悪魔の館での戦術は特殊だからステの振りなおし面倒ですからねぇ。。<><>71487<><><>
kawasiro<>ぬえ<>2011年07月04日(月)00時24分<>いきなり全チャとか、穴があったら入りたいｗ<><>13894<><><>
kawasiro<>ぬえ<>2011年07月04日(月)00時22分<>園長さんは貯まったら使うんじゃなくて、使う日と残す量を決めて使ってたんですか。ありがとうございます、参考になります。<><>13894<><><>
togetoge<>園長 ゆう<>2011年07月04日(月)00時21分<>他では特に交換してないですね<><>71486<><>ぬえ<>
togetoge<>園長 ゆう<>2011年07月04日(月)00時21分<>土日に6～9万枚残しで使い切ってますね<><>71486<><>ぬえ<>
kawasiro<>ぬえ<>2011年07月04日(月)00時17分<>園長さんってコインが何枚ぐらい貯まったら使ってます？<><>13894<><>園長 ゆう<>
harehare<>ハルヒ<>2011年07月04日(月)00時00分<>まず片方だけでも突破するとは限らない（突破までに心が折れるかもｗ<><>8047<><><>
