doranngo<>ギルガン†月影†<>2011年05月05日(木)22時58分<>本当は飽きてなくて、レベル上げて勝ちやすくするだけだがｗ<><>42618<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)22時55分<>地下飽きたから試練するかｗ<><>42596<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)22時25分<>やっぱレベルが上がったからかｗ<><>42554<><><>
togetoge<>園長 ゆう<>2011年05月05日(木)22時06分<>(*´ｑ`)　fm<><>59382<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)22時04分<>アドラルばっかり4匹目ｗ　地下って意外と宿屋餅たまりやすいのは気のせいかな・・？ｗ<><>42547<><><>
seed<>ともっち<>2011年05月05日(木)20時33分<>よろしく～<><>1168<><><>
arutema<>ライトニング<>2011年05月05日(木)20時32分<>よろしくお願いします<><>7950<><><>
togetoge<>園長 ゆう<>2011年05月05日(木)20時31分<>よろしくお願いします<><>59382<><><>
gtwu<>UranusJupiter<>2011年05月05日(木)20時28分<>よろしくお願いします。<><>1<><><>
doran<>バニラ<>2011年05月05日(木)18時15分<>だけど献上で棍棒は興味なしｗ<><>1738<><><>
doran<>バニラ<>2011年05月05日(木)18時14分<>今のところ金と運があれば天界は目の前ｗ<><>1735<><><>
doran<>バニラ<>2011年05月05日(木)18時14分<>ｗｗ　まぁ入手すれば解決<><>1735<><><>
aisai<>再逢<>2011年05月05日(木)18時14分<>お腹空いたので腹ごしらえにＧＯ～♪<><>126728<><><>
aisai<>再逢<>2011年05月05日(木)18時13分<>かみ合ってないようなのでやめておきますｗ　失礼失礼ｗ<><>126728<><><>
aisai<>再逢<>2011年05月05日(木)18時13分<>（´・ω・`）？ｗ<><>126728<><><>
doran<>バニラ<>2011年05月05日(木)18時13分<>？ｗ<><>1735<><><>
aisai<>再逢<>2011年05月05日(木)18時12分<>もしそーなら…　違いますｗ　効果は単純に○○ですｗ<><>126728<><><>
aisai<>再逢<>2011年05月05日(木)18時11分<>スピリンって効果単純に○○のはず…でももしや奴を倒すのに効果てきめんなのか…？　と…ｗ<><>126728<><><>
doran<>バニラ<>2011年05月05日(木)18時11分<>ｗｗ<><>1735<><><>
aisai<>再逢<>2011年05月05日(木)18時11分<>（´・ω・`）　今バニラさんはこう考えてるのかもしれない…<><>126728<><><>
doran<>バニラ<>2011年05月05日(木)18時10分<>思ってたのと違うような・・・<><>1732<><><>
aisai<>再逢<>2011年05月05日(木)18時08分<>まさか(ｏ・ω・ｏ）？ホエ?<><>126728<><><>
doran<>バニラ<>2011年05月05日(木)18時06分<>スピリンってまさか・・？ｗ<><>1724<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)13時33分<>出にくいから売るなら30億とかそのへんか？<><>42539<><><>
omega<>omegazero<>2011年05月05日(木)13時33分<>わかりました～<><>497<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)13時33分<>知らない。後々までとっておくべき<><>42539<><><>
omega<>omegazero<>2011年05月05日(木)13時30分<>ボスストーンの相場っていくらなんですか?<><>495<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)13時20分<>ライトニングさん出しましたよ<><>42538<><><>
yuki<>Mr.神<>2011年05月05日(木)13時15分<>そんなにあたえられるのかw<><>20062<><><>
arutema<>ライトニング<>2011年05月05日(木)13時14分<>でわ、何か出してくださいー<><>7905<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月05日(木)13時14分<>死神 に 205449460800 のダメージを与えた。　クリなし金ツルで今はこれが限界かｗ<><>42538<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)13時12分<>別にいいですよー<><>42538<><>ライトニング<>
arutema<>ライトニング<>2011年05月05日(木)13時11分<>ギルガンさんささです<><>7905<><><>
arutema<>ライトニング<>2011年05月05日(木)13時11分<>例の150億15日ローンでいいですか？　とりあえず今日の10億分だしたいんで何か出してください&lt;(_ _)&gt;<><>7905<><>ギルガン†月影†<>
yuki<>Mr.神<>2011年05月05日(木)13時07分<>fm。。。<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)13時06分<>死神はもらおうｗ<><>42538<><><>
yuki<>Mr.神<>2011年05月05日(木)13時05分<>そうかw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)13時04分<>地下のものだから・・・　<><>42538<><><>
yuki<>Mr.神<>2011年05月05日(木)13時03分<>時雨しかないw<><>20062<><><>
yuki<>Mr.神<>2011年05月05日(木)13時03分<>あるのかw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)13時02分<>最強剣ねぇ・・・　あるけど、あるんだけど・・・ｗ<><>42538<><><>
sleipnir<>蟻<>2011年05月05日(木)12時57分<>財宝(592000000Ｇ)を発見した！！！！ 珍しい・・・ｗ<><>32885<><><>
sleipnir<>蟻<>2011年05月05日(木)12時56分<>ww<><>32885<><><>
EJ20<>ひまわり<>2011年05月05日(木)12時56分<>だけど、その前に最強剣。。。。<><>31436<><><>
EJ20<>ひまわり<>2011年05月05日(木)12時56分<>おｋ＾＾<><>31436<><><>
sleipnir<>蟻<>2011年05月05日(木)12時55分<>ひまわりさんが2本になったら交換してもらおう・・・ｗ（ぁ<><>32885<><><>
EJ20<>ひまわり<>2011年05月05日(木)12時54分<>確かに２本持ってたら、もう合成で使っているでしょうｗ<><>31436<><><>
sleipnir<>蟻<>2011年05月05日(木)12時53分<>2本有ったら大抵すぐ無くなりそうですけどね・・・（ぉぃ<><>32885<><><>
EJ20<>ひまわり<>2011年05月05日(木)12時52分<>１本だけ～<><>31436<><><>
arutema<>ライトニング<>2011年05月05日(木)12時52分<>もってないでーす＞＜<><>7901<><><>
sleipnir<>蟻<>2011年05月05日(木)12時52分<>神剣2本持ってる人いませんか～・・・ｗ（ぇ<><>32885<><><>
sleipnir<>蟻<>2011年05月05日(木)12時51分<>ゆうさんのブログを見る限りではそうですねｗ　オメジャスタッフとエグージェソードかな？<><>32885<><>ひまわり<>
EJ20<>ひまわり<>2011年05月05日(木)12時50分<>５，６は鶴嘴のような気がしますね～<><>31436<><>蟻<>
sleipnir<>蟻<>2011年05月05日(木)12時49分<>シャドーナイフと何かですねｗ（ぇ　<><>32885<><>ひまわり<>
sleipnir<>蟻<>2011年05月05日(木)12時48分<>１Fか！（ぇ<><>32885<><><>
EJ20<>ひまわり<>2011年05月05日(木)12時48分<>３Fと４Fのレア武器合体させると帝王かなｗ<><>31436<><>蟻<>
EJ20<>ひまわり<>2011年05月05日(木)12時47分<>勝てるところでｗ<><>31436<><><>
sleipnir<>蟻<>2011年05月05日(木)12時46分<>仮想が勝てないな・・・　<><>32884<><><>
sleipnir<>蟻<>2011年05月05日(木)12時44分<>ｗｗ<><>32884<><><>
EJ20<>ひまわり<>2011年05月05日(木)12時43分<>ブラウザも結局使い慣れた火狐に戻ったという。。。<><>31435<><><>
yuki<>Mr.神<>2011年05月05日(木)12時42分<>そろそろ集めないとなーw<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)12時41分<>今日ぜんぜん献上してくれないw<><>20062<>8492<><>
EJ20<>ひまわり<>2011年05月05日(木)12時41分<>G集めはしばらくしたくないｗ<><>31435<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)12時40分<>持ってませんｗ　あの後献上ばかりしてたから・・・（ぁ<><>32884<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)12時39分<>ｗｗ<><>32883<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)12時39分<>てかG使うなら売ってくださいwぁ<><>20062<>8492<><>
EJ20<>ひまわり<>2011年05月05日(木)12時39分<>まさに　迷惑決壊！！<><>31435<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)12時39分<>fmfm。。。<><>20062<>8492<><>
EJ20<>ひまわり<>2011年05月05日(木)12時38分<>プレイ中に自分の涙腺が決壊しますｗ<><>31435<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)12時37分<>わかりませんｗ（ぉぃ<><>32883<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)12時37分<>面白そうな戦い方募集ｗ<><>32883<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)12時37分<>決壊ってどんな効果ですか？<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)12時36分<>w<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)12時36分<>猿猫IはHPカットでもムリか・・・ｗ<><>32883<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)12時35分<>迷惑結界が欲しいのですｗ　コレクションとして・・・（ぁ<><>32883<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)12時34分<>ボスいらないようなw<><>20062<>8492<><>
arutema<>ライトニング<>2011年05月05日(木)12時32分<>ｆｍ。。。＞＜<><>7898<><><>
sleipnir<>蟻<>2011年05月05日(木)12時32分<>ボス石はなかったｗ　金ツルですので・・・ｗ<><>32882<><><>
arutema<>ライトニング<>2011年05月05日(木)12時31分<>ボスやらせてくださいよ～<><>7898<><><>
sleipnir<>蟻<>2011年05月05日(木)12時29分<>悪魔相手で使えそうな戦い方を・・・ｗ<><>32882<><><>
yuki<>Mr.神<>2011年05月05日(木)12時29分<>なぜ呪術w<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)12時29分<>毎回HPカットならあるいは・・・ｗ<><>32882<><><>
sleipnir<>蟻<>2011年05月05日(木)12時27分<>呪術使うとHPがすぐ無くなるなぁ・・・ｗ<><>32882<><><>
yuki<>Mr.神<>2011年05月05日(木)12時24分<>3万かけたw<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)12時19分<>そですよ～ｗ<><>32881<><><>
EJ20<>ひまわり<>2011年05月05日(木)12時19分<>解散日なのか。。。<><>31435<><><>
sleipnir<>蟻<>2011年05月05日(木)12時11分<>もう賭けてしまった・・・ｗ<><>32881<><><>
yuki<>Mr.神<>2011年05月05日(木)12時11分<>3万賭けるかなwぁ<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)12時10分<>アンクドラルならやってくれる・・・（ぇ　そんな気が・・・ｗ<><>32881<><><>
yuki<>Mr.神<>2011年05月05日(木)12時09分<>後35000枚ですw<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)12時09分<>もう少しじゃ？ｗ<><>32881<><><>
yuki<>Mr.神<>2011年05月05日(木)12時08分<>まだiiiになれないw<><>20062<><><>
yuki<>Mr.神<>2011年05月05日(木)12時07分<>ちょうどよかったかもしれませんねw<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)12時06分<>1万賭けたら下がってたかもしれないですよｗ<><>32881<><><>
arutema<>ライトニング<>2011年05月05日(木)12時06分<>おめですーｗ<><>7893<><><>
sleipnir<>蟻<>2011年05月05日(木)12時06分<>上がいたかｗｗ<><>32881<><><>
yuki<>Mr.神<>2011年05月05日(木)12時06分<>1万かければよかったw<><>20062<><><>
yuki<>Mr.神<>2011年05月05日(木)12時06分<>50000枚げっと<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)12時04分<>あなたの勝利です！コイン25000枚ゲット！！　10倍ｗ<><>32881<><><>
yuki<>Mr.神<>2011年05月05日(木)11時46分<>最強剣募集中<><>20062<><><>
yuki<>Mr.神<>2011年05月05日(木)11時19分<>70<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)11時19分<>www<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)11時17分<>何も献上してくれませんｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)11時15分<>昇竜剣w<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)11時11分<>1500が一番かなw<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)11時10分<>27 28 27 28 28 なんだろう・・・ｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)11時08分<>70<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)11時06分<>55<><>20062<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)11時06分<>ボス殺斧でわんちゃん使ったら帰還者でも早く終わるだろうなｗ<><>42535<><><>
yuki<>Mr.神<>2011年05月05日(木)11時00分<>w<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時59分<>さっきから20回台ｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時58分<>50<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時56分<>ですねw<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時55分<>回数が下降ぎみｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時54分<>60<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時51分<>50％以上で2倍になるならいいかと賭けてしまう・・・ｗ（ぁ<><>32881<><><>
yuki<>Mr.神<>2011年05月05日(木)10時50分<>前それでまけたしw<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)10時50分<>ランナウェイ最近、2超えてもそこで終わるなぁ・・・ｗ　超えないことのほうが多いしｗ<><>32881<><><>
yuki<>Mr.神<>2011年05月05日(木)10時49分<>120回は偶然だったのかw<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時49分<>９６ｗ<><>32881<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時47分<>毎回20後半に飛んでしまうｗｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時47分<>1750の時ですw<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時47分<>86<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時45分<>いま1600ｗ　だんだん増やして平均的に多かったのに固定しますｗｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時44分<>じゃあ1700w<><>20062<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時44分<>正義なんか拾えないｗ<><>42534<><><>
yuki<>Mr.神<>2011年05月05日(木)10時43分<>正義拾えたのかw<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)10時43分<>2000でも多い気がするんですよね・・・ｗ<><>32881<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時43分<>天界行くには悪魔をさんざん倒さなきゃ・・・ｗ（ぁ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時42分<>3000だとちょっと多かったですw<><>20062<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時42分<>鶴嘴やボスキラーアクスや時雨・正義・最強剣とかよりも天界いけたらどうでもいいｗ<><>42533<><><>
sleipnir<>蟻<>2011年05月05日(木)10時41分<>92回ｗ　EGOをどの程度振るかですねｗ　難しい＾＾；<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時40分<>fm・・・w<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時40分<>献上で出るから装備でにくくなったんじゃないのか？ｗ<><>42533<><><>
yuki<>Mr.神<>2011年05月05日(木)10時40分<>88かいw<><>20062<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時39分<>鶴嘴とか興味ないんで<><>42533<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時39分<>鶴嘴？いらない<><>42533<><><>
sleipnir<>蟻<>2011年05月05日(木)10時38分<>あら、二度もｗ　ミスｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時38分<>それはぱくれないw<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時37分<>竜巻時空だった＾＾；　回避に変更・・・ｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時37分<>鶴嘴も拾えますしwぁ<><>20062<><><>
sleipnir<>蟻<>2011年05月05日(木)10時37分<>竜巻時空だった＾＾；　回避に変更・・・ｗ<><>32881<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時37分<>金も経験値もG石も最強剣ももしかしたら龍剣も取れるからｗ<><>42533<><><>
yuki<>Mr.神<>2011年05月05日(木)10時37分<>ぱくってみましたw<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時36分<>何故か時空竜巻を付けてるな・・・（ぇ<><>32881<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時36分<>ボスキラーアクス欲しいけど別に献上してまで手に入れる必要はないしなーｗ<><>42533<><><>
yuki<>Mr.神<>2011年05月05日(木)10時34分<>ボスキラーとかも狙ってますよw<><>20062<><><>
yuki<>Mr.神<>2011年05月05日(木)10時34分<>ギルダンはやめた方がいいですw<><>20062<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時34分<>まぁ最強剣入手したいだけなら地下行く方がいいけどねｗ<><>42532<><><>
sleipnir<>蟻<>2011年05月05日(木)10時33分<>短いときは数ターンで終わるから、もしかしたらギルダンの方がいいのかな・・・ｗ<><>32881<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時31分<>決闘　献上　時空　献上　ですねｗ　PT用なのでｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時30分<>蟻さんはどうしてます？wぁ<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時30分<>僕は時空、献上、時空、献上です<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時28分<>同じですねw<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時27分<>塔でｗ　OMEGAいるので＾＾；<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時26分<>なるほど。どこで戦ってます？<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時25分<>今日は解散日なのですよｗ<><>32881<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時25分<>サンダガなら・・・ｗ<><>42532<><><>
yuki<>Mr.神<>2011年05月05日(木)10時24分<>蟻さんはPTだからいくのでは？w<><>20062<>8492<><>
sleipnir<>蟻<>2011年05月05日(木)10時24分<>そですね～ｗ<><>32881<>8492<><>
yuki<>Mr.神<>2011年05月05日(木)10時18分<>てか地下あたらないw<><>20062<><><>
yuki<>Mr.神<>2011年05月05日(木)10時17分<>献上120はなかなかいかないなー<><>20062<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時15分<>安定して勝つには強化されたオリ武器が一番ｗ<><>42532<><><>
yuki<>Mr.神<>2011年05月05日(木)10時14分<>勝てるのかー<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時12分<>金ツルで突っ込んでるから勝率はGが勝てるか勝てないか、H以降は絶対無理ｗ<><>42532<><><>
yuki<>Mr.神<>2011年05月05日(木)10時11分<>追ってつかわないとw<><>20062<><><>
yuki<>Mr.神<>2011年05月05日(木)10時10分<>地下勝てないw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時10分<>で　ひろったぞ<><>42532<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時10分<>最強剣なら猿猫（ｒｙ<><>42532<><><>
yuki<>Mr.神<>2011年05月05日(木)10時09分<>最強剣をとりにw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時08分<>だったら献上するなよｗ<><>42532<><><>
yuki<>Mr.神<>2011年05月05日(木)10時07分<>Gの方がほしいw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)10時05分<>いまさらｗ<><>42532<><><>
yuki<>Mr.神<>2011年05月05日(木)10時01分<>天使に火の元素もらったw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)00時36分<>13分しかかかってないのかｗ<><>42532<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)00時25分<>うむ。　警棒で削るか＾＾；<><>42531<><><>
hijikata<>どせいさん<>2011年05月05日(木)00時24分<>自分は持ってないっす＾＾；<><>30789<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)00時21分<>誰かボスキラーアクス無いですかね？ｗ<><>42531<><><>
hijikata<>どせいさん<>2011年05月05日(木)00時21分<>今度はライトニングさんいないし・・・＾＾；<><>30789<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)00時21分<>あー・・・　帰還者出たよ・・・<><>42531<><><>
arutema<>ライトニング<>2011年05月05日(木)00時17分<>いなくなった・・・orz<><>7892<><><>
arutema<>ライトニング<>2011年05月05日(木)00時15分<>あ、いたー<><>7892<><><>
arutema<>ライトニング<>2011年05月05日(木)00時14分<>昨晩は友達とカラオケでオールしたから寝てない・・・＾＾；<><>7892<><><>
arutema<>ライトニング<>2011年05月05日(木)00時14分<>そろそろ寝ようかしらｗ<><>7892<><><>
arutema<>ライトニング<>2011年05月05日(木)00時13分<>そうなんです＞＜<><>7892<><><>
hijikata<>どせいさん<>2011年05月05日(木)00時12分<>あ、今は当の本人がいらっしゃらないのねｗ<><>30789<><><>
arutema<>ライトニング<>2011年05月05日(木)00時11分<>そうでした！　さっそくギルガンさん来たらいってみます＾＾；<><>7892<><><>
hijikata<>どせいさん<>2011年05月05日(木)00時10分<>畑収入を毎日送れば１５日で返済可能ではｂ<><>30789<><><>
arutema<>ライトニング<>2011年05月05日(木)00時07分<>とにかくお金が貯まらない・・・orz<><>7892<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)00時06分<>そうなのかｗ　私のは・・・orz<><>42531<><><>
arutema<>ライトニング<>2011年05月05日(木)00時02分<>金ツルは蟻さんのですｗ<><>7891<><><>
arutema<>ライトニング<>2011年05月05日(木)00時02分<>金ツル？<><>7891<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)00時01分<>今金ツル借りてるんですよねー・・・<><>42531<><><>
doranngo<>ギルガン†月影†<>2011年05月05日(木)00時00分<>そうですよｗ　棍棒のあれｗ<><>42530<><><>
