togetoge<>園長 ゆう<>2011年06月18日(土)22時05分<>ジュピタさん来たらペットリング請求しよ（<><>65424<><><>
EJ20<>ひまわり<>2011年06月18日(土)22時01分<>ｗｗ<><>31668<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)22時00分<>ジュピタさんの嫌がらせということにしておこう・・・（ぇ<><>65413<><><>
EJ20<>ひまわり<>2011年06月18日(土)22時00分<>弱者救済というよりも、ただの甘やかしにしか見えないないな<><>31668<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時58分<>運にしても６８は異常かｗ<><>31662<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時56分<>10万突破時は3500上がってるね<><>65406<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時56分<>。。。ということは運ですかね～。それともやっぱり土地ランク？<><>31659<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時55分<>10万突破時は結構上がってたんですけども<><>65405<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時55分<>土地ランクは１０００くらいだったかな。。。<><>31659<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時54分<>これもやっぱり乱数的な運でしょうかねぇ・・・<><>65405<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時54分<>私のところで生産度が５万前後では、さっきも言ったとおり１７００くらい上がりました<><>31659<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時53分<>植えるたびに成果が落ちてる<><>65405<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時53分<>１０万以上でしかペットリング植えたことないですけどね。<><>65405<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時53分<>ペットリングの効果も下がるということです<><>31659<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時52分<>生産度が１０万以上だと普通に植えても上がりません<><>65400<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時52分<>再逢さんだったかな<><>31659<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時51分<>生産度が１０万以上だと下がる、みたいなこと誰か言ってませんでしたっけ？<><>31659<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時50分<>(*´ｑ｀) ｆｍ。。土地ランク下げてみようかな<><>65397<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時49分<>たしか私が植えたときは。。。１７００くらい上がったかな。。。<><>31659<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時48分<>ペットリングの効果が異常に低かったですが・・・<><>65393<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時48分<>施設の表示が消えてるだけみたいなので畑は異常なしですね<><>65393<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時46分<>畑作業は出来るんですね＾＾；<><>31641<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時45分<>土地ランクが高いと効果が下がるのかな<><>65393<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時44分<>植えて68しかあがらなっかった・・・ｏｒｚ<><>65392<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)21時43分<>巧みにきり抜けますよwぇ<><>31062<>8492<><>
EJ20<>ひまわり<>2011年06月18日(土)21時43分<>THE.自己中ｗ<><>31635<>8492<><>
EJ20<>ひまわり<>2011年06月18日(土)21時42分<>神さん、また尻上がり装備しているのね。。。。例のアノ人がまた難癖つけてきそうだなｗ<><>31629<>8492<><>
EJ20<>ひまわり<>2011年06月18日(土)21時37分<>畑を耕すことすら、面倒に感じる今日この頃。。。<><>31615<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)21時36分<>('A`)fm..<><>65392<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時35分<>最近はステ振り直してまで悪魔の館に行くのがめんどくさくて、まるで行っていない＾＾；<><>31605<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)21時33分<>いいですねー最高180億w<><>30967<>8492<><>
EJ20<>ひまわり<>2011年06月18日(土)21時32分<>１００億以上とか頻繁に入手できたしｗ<><>31604<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)21時30分<>修正される前は良かったみたいですねぇw<><>30949<>8492<><>
EJ20<>ひまわり<>2011年06月18日(土)21時28分<>昔の裁判でトドメをさせたときは最高だったｗ<><>31589<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)21時25分<>マラソンなりたいなー<><>30921<>8492<><>
EJ20<>ひまわり<>2011年06月18日(土)21時19分<>今の試練には持久戦は必須かな～ｗ<><>31564<>8492<><>
hijikata<>どせいさん<>2011年06月18日(土)21時17分<>肌がフヤッフヤになっちゃいますよw　<><>32069<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時16分<>風呂で寝てしまいそうになるという。。。<><>31550<><><>
hijikata<>どせいさん<>2011年06月18日(土)21時14分<>そうなっちゃいますよねぇ・・・ガンバってくださいです＞＜<><>32054<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時13分<>帰宅したら風呂入って寝るだけですｗ<><>31550<><><>
hijikata<>どせいさん<>2011年06月18日(土)21時13分<>22時までって・・・忙しいですねぇ＾＾；　<><>32054<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時12分<>私もここ１週間、２２時まで仕事しているので平日は無理かな＾＾；<><>31550<><><>
hijikata<>どせいさん<>2011年06月18日(土)21時11分<>自分もチョコチョコなんで＾＾；　たまたま今日休みだったもんでｗ<><>32054<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時11分<>しばらく試練<><>31549<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時10分<>少し頑張らないと、どせいさんに引き離されてしまうｗ<><>31549<><><>
hijikata<>どせいさん<>2011年06月18日(土)21時09分<>よくありますねｗ<><>32053<><><>
EJ20<>ひまわり<>2011年06月18日(土)21時07分<>経験値少ないなと思ったら馬糞のままとか。。。<><>31540<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)21時05分<>僧侶になったりしていろいろやってましたw<><>30714<>8492<><>
EJ20<>ひまわり<>2011年06月18日(土)21時03分<>ゴッドエンジェルに魂使うとかじゃないのな？何の魂かわからないけどｗ<><>31530<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)21時01分<>エッグ天使の作り方について話してましたw<><>30677<>8492<><>
EJ20<>ひまわり<>2011年06月18日(土)20時59分<>天使？<><>31529<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)20時58分<>了解ですー<><>30660<><>ひまわり<>
EJ20<>ひまわり<>2011年06月18日(土)20時58分<>申し訳ないです<><>31529<><>Mr.神ver.覚醒<>
EJ20<>ひまわり<>2011年06月18日(土)20時58分<>どの元素が必要になってくるかわからないので交換は。。。＾＾；<><>31529<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)20時57分<>1回で9000万もらえるとはw<><>30660<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)20時55分<>ひまわりさんにささ<><>30649<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)20時53分<>光の元素あったら交換してもらえませんか？<><>30640<><>ひまわり<>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)20時46分<>そうなんですかw<><>30600<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)20時44分<>ゆうさんも持ってないはずｗ<><>54552<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)20時44分<>ゆうさん天使について知ってるかな？<><>30586<>8492<><>
wikiwiki<>神羅<>2011年06月18日(土)20時04分<>妙につるはし拾えるww<><>178<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)20時00分<>何処で戦っても回復量同じだしLV上げ抑えるなら1が良いと思うよ<><>65191<><><>
wikiwiki<>神羅<>2011年06月18日(土)20時00分<>すいません。<><>178<><><>
wikiwiki<>神羅<>2011年06月18日(土)19時59分<>ん？なんか勘違いして…あ、2つ目かw<><>178<><><>
wikiwiki<>神羅<>2011年06月18日(土)19時59分<>1つ目もねw<><>178<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)19時59分<>ギルダン1に勝てないなら訓練所も勝てるはずがない<><>65188<><><>
wikiwiki<>神羅<>2011年06月18日(土)19時59分<>当時は勝てなかったのであるw<><>178<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時58分<>ですねw<><>30494<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)19時58分<>1人で勝てるギルダンに通えば無問題<><>65185<><><>
wikiwiki<>神羅<>2011年06月18日(土)19時57分<>生産度……！！　初耳であるw<><>178<><><>
wikiwiki<>神羅<>2011年06月18日(土)19時57分<>ギルド消えてたらギルダンで1人で戦闘になる…(汗<><>178<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)19時56分<>収入はランクじゃなくて生産度によります。<><>65185<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)19時56分<>抜けてた子は戻れないね<><>65185<><><>
wikiwiki<>神羅<>2011年06月18日(土)19時56分<>でも、土地ランクと畑耕した時の収入って比例しないんですねw<><>178<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)19時56分<>まぁ、抜けたりしなければ問題なし<><>65185<><><>
wikiwiki<>神羅<>2011年06月18日(土)19時55分<>だからギル丼に入っているんですよw<><>178<><><>
hijikata<>どせいさん<>2011年06月18日(土)19時54分<>Niiさんが掲示板に・・・＾＾；<><>31983<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時54分<>掲示板に書いてありましたね;;<><>30478<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)19時53分<>ん。いま気づいたけどギルド動物園消えてるね・・・<><>65185<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時52分<>た<><>30478<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時52分<>か<><>30478<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時52分<>は<><>30478<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時52分<>な<><>30478<><>Mr.神ver.覚醒<>
wikiwiki<>神羅<>2011年06月18日(土)19時49分<>ジョブレベルだけは順調に上がっておりまするw<><>178<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時48分<>ありですー<><>30456<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)19時47分<>無くさないようにね<><>65170<><><>
togetoge<>園長 ゆう<>2011年06月18日(土)19時46分<>('A`)fm..<><>65165<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時46分<>ゆうさんにささ<><>30456<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時45分<>か？<><>30456<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)19時45分<>すみませんが、また尻上貸してもらえません<><>30456<><>園長 ゆう<>
7777<>モンキー<>2011年06月18日(土)17時15分<>ステ振りで運とかに振ってました？<><>101<><>神羅<>
wikiwiki<>神羅<>2011年06月18日(土)17時14分<>やや運だからねww<><>177<><><>
7777<>モンキー<>2011年06月18日(土)17時14分<>30分以上やってもでないｗｗｗｗ<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)17時13分<>イエスw<><>177<><>モンキー<>
7777<>モンキー<>2011年06月18日(土)17時12分<>神羅さんに囁きました。<><>101<><><>
7777<>モンキー<>2011年06月18日(土)17時11分<>イエローで普通に育ててたらダイナソーになったんですよね？<><>101<><>神羅<>
doranngo<>まもりびと<>2011年06月18日(土)16時39分<>いいんですよ<><>45768<><><>
7777<>モンキー<>2011年06月18日(土)16時24分<>りょうかいです<><>101<><>神羅<>
7777<>モンキー<>2011年06月18日(土)16時23分<>おｋです＾＾　イエローパンダマンになったけど大丈夫ですか？<><>101<><>神羅<>
wikiwiki<>神羅<>2011年06月18日(土)16時23分<>どうでしょう？自分は雛から即なったから…金で変化させなければいいのかな？w<><>177<><>モンキー<>
7777<>モンキー<>2011年06月18日(土)16時22分<>おｋです＾＾　イエローパンダマンになったけど大丈夫ですか？<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)16時21分<>分かってるとは思いますが、突破直前にフリマに武具を…(突破しても収入は入ります)<><>177<><>モンキー<>
7777<>モンキー<>2011年06月18日(土)16時18分<>まぁ　すぐそっちの世界に行くから待ってなさいｗｗｗｗ<><>101<><>神羅<>
wikiwiki<>神羅<>2011年06月18日(土)16時14分<>頑張れぇ～w<><>177<><>モンキー<>
7777<>モンキー<>2011年06月18日(土)16時13分<>どもです＾＾　では早速育てます＾＾<><>101<><>神羅<>
wikiwiki<>神羅<>2011年06月18日(土)16時12分<>あれ？さっき書いたはずなんだがwwまぁ、いいかwイエローですw<><>177<><>モンキー<>
7777<>モンキー<>2011年06月18日(土)16時11分<>火鉄でちょうど今ゲットした＾＾　ダイナソーどっちの卵です？<><>101<><>神羅<>
wikiwiki<>神羅<>2011年06月18日(土)16時10分<>あともう一つ。最終進化じゃないが、火鉄でも鍵取れるよ<><>177<><>モンキー<>
7777<>モンキー<>2011年06月18日(土)16時06分<>ドマィ＾＾<><>101<><>神羅<>
wikiwiki<>神羅<>2011年06月18日(土)16時06分<>どうもw<><>177<><><>
7777<>モンキー<>2011年06月18日(土)16時05分<>発言＆更新押してみましたよ<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)16時04分<>ミスったw<><>177<><>モンキー<>
wikiwiki<>神羅<>2011年06月18日(土)16時03分<>あれ？モンキーさん個人メッセ見ました？<><>177<><><>
7777<>モンキー<>2011年06月18日(土)16時02分<>何か同じこと書いてありますよｗｗｗｗ<><>101<><>神羅<>
wikiwiki<>神羅<>2011年06月18日(土)16時00分<>個人宛にしましたw「発言&更新」で見れるよw<><>177<><><>
wikiwiki<>神羅<>2011年06月18日(土)16時00分<>個人宛にしましたw「発言&更新」で見れるよ<><>177<><>モンキー<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>d<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>s<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>a<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>d<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>s<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>a<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>d<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>s<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>a<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>d<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>s<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>a<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>d<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>s<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>a<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>d<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>s<><>9650<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月18日(土)15時59分<>a<><>9650<><>ぬえ<>
wikiwiki<>神羅<>2011年06月18日(土)15時59分<>イエローです。何回か進化退化させていたらたまに…w<><>177<><>モンキー<>
7777<>モンキー<>2011年06月18日(土)15時57分<>Yes！<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時57分<>どっちの卵か教えて欲しい？<><>177<><><>
7777<>モンキー<>2011年06月18日(土)15時57分<>変化ってどういう意味？<><>101<><><>
7777<>モンキー<>2011年06月18日(土)15時56分<>初耳ですｗｗｗ　では頑張ってみます＾＾<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時56分<>ある程度育ててたらたまに変化する<><>177<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時56分<>どっかの卵から(売ってる奴)出せる<><>177<><><>
7777<>モンキー<>2011年06月18日(土)15時54分<>もうひとつも自分で作れるの？<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時54分<>もう一つのはどうした？要は隣に書いてある生物(おいw<><>177<><><>
7777<>モンキー<>2011年06月18日(土)15時53分<>うん。<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時52分<>使ったって？ドラゴンを？<><>177<><><>
7777<>モンキー<>2011年06月18日(土)15時51分<>前配合に使ったら消えたｗｗｗｗ<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時51分<>あるよw<><>177<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時51分<>すなわちどうにか<><>177<><><>
7777<>モンキー<>2011年06月18日(土)15時50分<>配合所と鍵は関係ありますか？<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時50分<>そのものはくれないけどねw(<><>177<><><>
wikiwiki<>神羅<>2011年06月18日(土)15時50分<>うん。<><>177<><><>
7777<>モンキー<>2011年06月18日(土)15時49分<>ドラゴンって鍵くれますか？<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)15時23分<>それがいいw<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)15時18分<>再逢さん聞こう・・・（ぁ<><>54550<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)15時18分<>なにが必要なんでしょうね？<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)15時16分<>シェドンレックP使ってみてもダメでした・・・（無駄遣いｗｗ<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)15時13分<>fm。。w<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)15時11分<>あれが関係なかったのかどうかｗ<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)15時10分<>どうすればいいんだろう？<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)15時09分<>ですね～＾＾；<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)15時08分<>意味ないw<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)15時08分<>ゴッドエンジェルに・・・<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)15時04分<>www<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)15時04分<>ゴーチル作成・・・<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)15時03分<>わからないなぁー<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)15時01分<>あ、戻ったｗ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)15時00分<>タマゴが治らなくなってる？<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時58分<>ですねw<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時58分<>ゴーチルからゴッドエンェルが出来るところまでしかわかりませんが＾＾；<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時56分<>こんなのがあったのかw<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時52分<>もう一度タマゴからやってみるか・・・ｗ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時50分<>http://image56.bannch.com/bbs/357757/img/0236949395.txt　これをｗ<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時49分<>情報わすれたw<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時47分<>再逢さんかｗ　条件がわからなさ過ぎるｗｗ<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時47分<>何が必要でしたっけ？<><>30448<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時45分<>再逢さんw<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時43分<>でも、持ってる人は居たはずｗ　どうやれば・・・<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時42分<>fm<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時42分<>誰も知らない存在ですｗ　前は２０も在ったのにｗ<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時41分<>どれでしたっけ？<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時39分<>ｗｗ　オメｗｗ　でも気づいたら情報が削られてるｗｗ<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時38分<>ここまでやったら一応なるw<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時36分<>お金無駄になりますよｗ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時35分<>この先がわからなかったｗ＾＾；<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時35分<>でないw<><>30448<>8492<><>
doranngo<>まもりびと<>2011年06月18日(土)14時33分<>てかつるはしめっちゃ出るやん<><>45768<><><>
sleipnir<>蟻<>2011年06月18日(土)14時33分<>でたｗ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時31分<>なるほどｗｗ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時31分<>出ないなぁ＾＾；<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時31分<>きりのいい転生数にw<><>30448<>8492<><>
doranngo<>まもりびと<>2011年06月18日(土)14時30分<>普通に転生してなんかあったけな・・・（ぁ<><>45768<><><>
sleipnir<>蟻<>2011年06月18日(土)14時29分<>途中の転生の意味はｗｗ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時28分<>こんなもん成功されても・・・ｗ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時27分<>ｗｗ<><>54549<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時27分<>ヒーローw<><>30448<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時26分<>fm・・・<><>30448<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時25分<>わからないので取り敢えずなってみようかとｗ　お金勿体無いですが・・・<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時24分<>僧侶にならないとだめなのかな？<><>30443<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時24分<>しっぱいw<><>30443<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時24分<>orz<><>54549<><><>
sleipnir<>蟻<>2011年06月18日(土)14時24分<>成功しますようにｗ　最近は失敗しか見てないからなぁ・・・（ぉぃ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時23分<>エッグエンジェルの僧侶が必要とか何とか・・・ｗ<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時23分<>製造だしましたw<><>30440<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時21分<>なぜ転生を？w100でやった方がw<><>30435<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時20分<>転生すると色々はずれるの忘れてた・・・（ぁ<><>54549<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時18分<>いいですよ～ｗ<><>54549<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時17分<>共同やりませんか？<><>30435<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時15分<>ありますｗ　この前生産したのがｗ<><>54548<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時15分<>無敵1個ありません？<><>30424<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時14分<>棍棒作れれば・・・w<><>30421<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時13分<>ｗｗ　まぁ、後1000は欲しいところ（ぉ<><>54548<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時12分<>2800億？w<><>30414<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時11分<>桁が・・・ｗ（ぁ<><>54548<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時09分<>闇チケ28万枚使ってやっとAP3000w<><>30408<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時07分<>高いｗ<><>54548<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時04分<>5万で前やったらクリ有で7、5兆でしたw<><>30395<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時03分<>転生費高いな・・・<><>54548<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)14時02分<>わんちゃんは型職並の命中らしいのでｗ　ほぼ毎回発動させるには50000位がいいみたいですｗ<><>54548<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)14時01分<>わんちゃんあれば結構当たりますねw<><>30383<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)13時59分<>いまいち、どれくらい命中あれば当たるかわからないですからね＾＾；<><>54548<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時58分<>4万位かな<><>30373<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)13時56分<>レベルで解決するかもしれませんがｗ<><>54547<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時55分<>問題は持久戦かw<><>30366<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)13時54分<>竜巻だったｗｗ（ぁ<><>54547<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)13時54分<>悪の剣で時空嵐+持久戦で倒したからな・・・<><>54547<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時51分<>なかなか5階に勝てないw<><>30366<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)13時50分<>さぁ？ｗ<><>54547<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時49分<>本当に気づいてないのかな？wぇ<><>30366<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)13時47分<>ｗｗ　気づいてないのは本人だけ・・・（ぁ<><>54546<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時47分<>てかまもりびとさんの方がイメージ悪いw<><>30366<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時46分<>むりですwww<><>30366<>8492<><>
doranngo<>まもりびと<>2011年06月18日(土)13時44分<>てか、そんぐらいでそんなことしてたらイメージ悪くなる気がするんだけどｗ<><>45768<><><>
sleipnir<>蟻<>2011年06月18日(土)13時43分<>ｗｗ　目指せ再逢さん！ｗ<><>54546<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時41分<>はいw蟻さんに追いつけるようにwぇ<><>30366<>8492<><>
sleipnir<>蟻<>2011年06月18日(土)13時41分<>ww　レベルアップ頑張ってｗ<><>54546<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時40分<>すごいよけれるw<><>30366<>8492<><>
doranngo<>まもりびと<>2011年06月18日(土)13時37分<>見た目がただの金輸送にしか見えんくなるし<><>45768<><><>
doranngo<>まもりびと<>2011年06月18日(土)13時36分<>あんまりよくないで＾＾；<><>45768<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時36分<>カオスでお金貯めて回収するのでw<><>30359<><><>
doranngo<>まもりびと<>2011年06月18日(土)13時35分<>500億かしてくれたら回収できるけどねｗ<><>45768<><><>
doranngo<>まもりびと<>2011年06月18日(土)13時35分<>いやー　ドクロの鎧と鬼武者の鎧が安いなｗ　普通に売ったらほんの少しだけだけど稼げるｗ<><>45768<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時35分<>後で回収しますがw<><>30357<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時33分<>それ僕の入力ミスの結果ですw<><>30357<><><>
sleipnir<>蟻<>2011年06月18日(土)13時32分<>おｋ～　出しますね～ｗ<><>54540<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年06月18日(土)13時32分<>沼の石1個500億　吹いたｗｗ<><>45768<><><>
doranngo<>まもりびと<>2011年06月18日(土)13時31分<>めしくってぎりぎり倒せなかった件ｗ<><>45768<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時31分<>蟻さんにささ<><>30357<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)13時30分<>スカイ返してください～w<><>30357<><>蟻<>
7777<>モンキー<>2011年06月18日(土)13時15分<>誰か死神潰してくれる人いますか？<><>101<><><>
hijikata<>どせいさん<>2011年06月18日(土)13時07分<>ほかに資金調達の方法がなかったんで・・・&gt;&lt;　あ、あと鉱山くらい＾＾；<><>31890<><><>
hijikata<>どせいさん<>2011年06月18日(土)13時07分<>自分のときは先にG級会員証とかモーニングスターで倉庫いっぱいにしてそれを売ってお金にしてましたよ・・・<><>31890<><><>
wikiwiki<>神羅<>2011年06月18日(土)13時04分<>あ。あの方法試してみるか…！<><>176<><><>
hijikata<>どせいさん<>2011年06月18日(土)13時04分<>お金なりAPなり犠牲にすれば悪のほうが上げやすいですよ<><>31887<><><>
doranngo<>まもりびと<>2011年06月18日(土)13時03分<>悪は刑務所があるからだるいしボス狩れば善あがって困る<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)13時03分<>明日になるかww今日やっちゃったんだよねww<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)13時03分<>善良度と悪人度どっちが上げ易いですかね？<><>176<><><>
hijikata<>どせいさん<>2011年06月18日(土)13時02分<>お金の調達方法は自分で考えてください＾＾；　ギル丼に所属してるなら楽に調達できるじゃないですか・・・<><>31880<><><>
doranngo<>まもりびと<>2011年06月18日(土)13時02分<>金ならなんか収入源あったよね？<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)13時02分<>確かにw<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)13時01分<>下がるじゃんってこっちだってボス狩れば悪下がるんですよ<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)13時01分<>おまけに金はどうするんですか？<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時59分<>ついに善良MAXww<><>176<><><>
hijikata<>どせいさん<>2011年06月18日(土)12時59分<>下がったら上げればいいじゃないですか＾＾；<><>31874<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時58分<>あ。あの方法ね。下がるじゃんあれが<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時58分<>このためにステ振り戻さなかったのだ(違<><>45768<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時57分<>っと　もう一度死神狩って来るか<><>45768<><><>
hijikata<>どせいさん<>2011年06月18日(土)12時57分<>会員証を参考にするか、武具のプラス値を上げれば壊れにくくなりますよ<><>31873<><><>
7777<>モンキー<>2011年06月18日(土)12時57分<>また死神ｗｗｗｗ<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時57分<>そのまま？<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時56分<>そりゃそのままやったら壊れちゃうねｗ<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時50分<>運悪いから壊れまくるww(高成長は使ってないよ)<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時47分<>普通に成長した方がお金少なくて早くいいもの作れるけど・・・<><>45768<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時46分<>掲示板見てからの方がいいよ<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時45分<>話変わりますが、契約ってした方がいいのでしょうか？<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時44分<>工房である程度いい奴を作ってから成長所に行ってますが、自分は。<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時43分<>てか、本来工房じゃなくて成長で武器防具作るんだけど・・ｗ<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時42分<>畑収入で合成石買って、商店街で武具買って、工房から成長所の方がいいのか？<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時40分<>必ずしも遭う訳じゃないから…(黙w<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時40分<>そんなこといって200越えたら後悔しますぞ？ｗ<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時40分<>要は遭わないようにして…(<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時39分<>そこは運でどうにかw(ぇ<><>176<><><>
7777<>モンキー<>2011年06月18日(土)12時38分<>ありです＾＾<><>101<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時38分<>つるはし使ったら経験値入るでしょ？　それがダメなのｗ<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時37分<>駄目って？<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時36分<>何も知らずにレベル上げとジョブレベル上げ平行してたら地獄見るハメにww<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時36分<>まずつるはしを使うのがダメなんだけどね＾＾；<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時35分<>どうにかするしかないww過ぎてしまったのだからww<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時34分<>てか本来150までに訓練所である程度してないとその状態で150越えの訓練所は厳しいんじゃないかな？<><>45768<><><>
7777<>モンキー<>2011年06月18日(土)12時34分<>神羅さんにつるはしあげたい　７０ぐらい余ってるｗｗｗｗｗ<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時34分<>レベル上がんないように平原でつるはしをk(ry<><>176<><><>
7777<>モンキー<>2011年06月18日(土)12時34分<>神羅さんにつるはしあげたい　７０ぐらい余ってるｗｗｗｗｗ<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時32分<>2000！？ww(送信ミスったw)<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時32分<>後ちょいかｗ<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時32分<>自分も突破者の武具のおかげで……ww<><>176<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時31分<>突破後レベル2000から<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時31分<>自分も突破者の武具のおかげ<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時31分<>ここってカジノ的なのあります？<><>176<><><>
7777<>モンキー<>2011年06月18日(土)12時30分<>突破した人の武具のおかげで死者かてるようになった＾＾<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時29分<>死者の敵にまだ勝てない<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時29分<>突破したが、まだSEまでしか行けないww<><>176<><><>
7777<>モンキー<>2011年06月18日(土)12時27分<>ありです＾＾<><>101<><><>
doranngo<>まもりびと<>2011年06月18日(土)12時27分<>つぶすから落ち着いて<><>45768<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時27分<>死者のボスHP高過ぎww<><>176<><><>
7777<>モンキー<>2011年06月18日(土)12時27分<>いまさらですが突破おめです＾＾<><>101<><><>
7777<>モンキー<>2011年06月18日(土)12時26分<>赤卵サラマンでいつも退化ｗｗｗ<><>101<><><>
7777<>モンキー<>2011年06月18日(土)12時25分<>死者のボスのせいで経験値稼げない・・・<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時25分<>自分だってよくそうなってたな…ほんの一週間程前はww<><>176<><><>
7777<>モンキー<>2011年06月18日(土)12時24分<>ペット退化三連続ｗｗｗｗ<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時23分<>頑張れw(ぇ<><>176<><><>
7777<>モンキー<>2011年06月18日(土)12時22分<>私にはまだまだ先の話ｗｗ　まだ鍵一つｗｗｗｗ<><>101<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時21分<>そして訓練所へ…上手くいくかな？<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時20分<>つるはし稼ぐ→鉱山で合成石or武具を拾う→工房or成長所で強い武具を作る<><>176<><><>
wikiwiki<>神羅<>2011年06月18日(土)12時14分<>レベル上げずに平原でつるはし稼ぐか…<><>176<><><>
7777<>モンキー<>2011年06月18日(土)12時11分<>能力上げるとなつき度？　的なものは上がりますか？<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)12時10分<>了解ですー<><>30357<><>どせいさん<>
7777<>モンキー<>2011年06月18日(土)12時10分<>ペットは金で<><>101<><><>
hijikata<>どせいさん<>2011年06月18日(土)12時08分<>持ってはいるんですが自分も使いたいので・・・＾＾；　すいません&gt;&lt;<><>31866<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)12時06分<>どせいさんにささやき<><>30357<><><>
yuki<>Mr.神ver.覚醒<>2011年06月18日(土)12時06分<>光の元素持ってないですか？<><>30357<><>どせいさん<>
wikiwiki<>神羅<>2011年06月18日(土)11時21分<>昨日より随分マシな装備出来た<><>175<><><>
arutema<>ライトニングverOOR<>2011年06月18日(土)11時15分<>オーがが捕まえられない・・・orz<><>10769<><><>
hurukawa<>古河渚<>2011年06月18日(土)02時03分<>d<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>s<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>a<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>d<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>a<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>d<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>a<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>d<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>s<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>d<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>s<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>a<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>d<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>s<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>a<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>d<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>s<><>9285<><>古河渚<>
hurukawa<>古河渚<>2011年06月18日(土)02時02分<>a<><>9285<><>古河渚<>
oeuia<>トライバル<>2011年06月18日(土)00時13分<>おめです～<><>148<><>ぬえ<>
