arutema<>ライトニング<>2011年04月19日(火)23時59分<>また、明日多分来ますー　忙しいんでｗ<><>6329<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月19日(火)23時59分<>実にもったいない＞＜<><>6329<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時59分<>お疲れさまです～<><>6686<><>ライトニング<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時58分<>それにちょっと失敗して１８０億なくしちゃいましたし<><>6686<><>ライトニング<>
arutema<>ライトニング<>2011年04月19日(火)23時58分<>とりあえず、今日は寝ます…<><>6328<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月19日(火)23時58分<>自分は逆ですねｗ<><>6328<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時57分<>オリジナル武器は有るんですが正義のマントが無くてｗ<><>6684<><>ライトニング<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時53分<>それ私もですｗｗ<><>6680<><>ライトニング<>
arutema<>ライトニング<>2011年04月19日(火)23時52分<>実際は転生か合成石費用に飛んでいきますよ＞＜<><>6327<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月19日(火)23時52分<>がんばです＾＾<><>114184<><>FireSign<>
kippia<>FireSign<>2011年04月19日(火)23時51分<>ふぬー、試してみますー、ありでしたー<><>7596<><>再逢<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時50分<>いくら持ってていくら必要か気になります～ｗ<><>6676<><>ライトニング<>
arutema<>ライトニング<>2011年04月19日(火)23時50分<>みす<><>6326<><><>
arutema<>ライトニング<>2011年04月19日(火)23時50分<>完全に他力本願ですねｗ<><>6326<><><>
aisai<>再逢<>2011年04月19日(火)23時49分<>エッグソードなんてイリマセンｗぁ<><>114184<><>FireSign<>
arutema<>ライトニング<>2011年04月19日(火)23時49分<>そうですっ　まだまだお金必要なんで＞＜<><>6325<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月19日(火)23時49分<>限界突破前はお金で鍛えれましたが、突破後はお金で鍛えることは不可能…他の方法で鍛える…？（´・ω・`）<><>114184<><>FireSign<>
kippia<>FireSign<>2011年04月19日(火)23時48分<>そしたら、壊すことが重要であってエッグソードも関係なしです？<><>7595<><>再逢<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時48分<>このＰＴの上限レベルを超えてしまうからレベルダウンしたんですか？<><>6673<><>ライトニング<>
arutema<>ライトニング<>2011年04月19日(火)23時47分<>いえいえー<><>6325<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月19日(火)23時47分<>壊れた卵を復元するんではなくで、鍛えて変化させる、って感じでしょうか…（´・ω・`）<><>114184<><>FireSign<>
aisai<>再逢<>2011年04月19日(火)23時47分<>壊すのは実は異世界であろうがなかろうがいいんですけどねー…ぁ<><>114184<><>FireSign<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時45分<>ありです～<><>6671<><>ライトニング<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時45分<>フム<><>6671<><>ライトニング<>
kippia<>FireSign<>2011年04月19日(火)23時44分<>途中まで試してみたんですが、異世界で壊してからがさっぱりで、闇タマにしてしまった_l￣l○<><>7595<><>再逢<>
aisai<>再逢<>2011年04月19日(火)23時44分<>ゆうさんは誰に賭けて、悠ちゃんは誰に賭けたかったんですか？ｗ<><>114184<>93182<><>
arutema<>ライトニング<>2011年04月19日(火)23時44分<>ですねー＾＾<><>7026<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2011年04月19日(火)23時43分<>園長がかけてる。。。カジノに不満(ぁ<><>55632<>93182<><>
aisai<>再逢<>2011年04月19日(火)23時43分<>こんばんは＾＾<><>114184<>93182<><>
aisai<>再逢<>2011年04月19日(火)23時42分<>読んでみてまた不明な点がありましたらいつでもどうぞ＾＾<><>114184<><>FireSign<>
aisai<>再逢<>2011年04月19日(火)23時42分<>２０個あった情報が６個になってる…ビックリ…ｗ<><>114184<><>FireSign<>
togetoge<>園長 ゆう<>2011年04月19日(火)23時42分<>( ゜▽゜)/コンバンハ　<><>55632<>93182<><>
kippia<>FireSign<>2011年04月19日(火)23時42分<>わかりましたー、ありですー<><>7595<><>再逢<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時42分<>狩り場は猿猫村です？<><>6667<><>ライトニング<>
aisai<>再逢<>2011年04月19日(火)23時41分<>そですねー　誰も知らない存在（２０）の情報が大切です＾＾<><>114184<><>FireSign<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時41分<>スピスソードを取っておけば良かったｗ<><>6667<><>ライトニング<>
aisai<>再逢<>2011年04月19日(火)23時40分<>ささやきで言われてしまったｗぁ<><>114184<><><>
kippia<>FireSign<>2011年04月19日(火)23時40分<>ささやきで言ってしまったｗ<><>7594<><><>
kippia<>FireSign<>2011年04月19日(火)23時39分<>再逢さんにささやきー<><>7594<><><>
kippia<>FireSign<>2011年04月19日(火)23時39分<>みすた<><>7594<><>再逢<>
kippia<>FireSign<>2011年04月19日(火)23時39分<>再逢さんにささやきー<><>7594<><>再逢<>
kippia<>FireSign<>2011年04月19日(火)23時39分<>ゴーチルって普通に卵育てるダケじゃダメです？情報屋のやつをためさないとだめなんですかね？<><>7594<><>再逢<>
arutema<>ライトニング<>2011年04月19日(火)23時39分<>以外と見逃しやすい位置にありますからねー<><>7025<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月19日(火)23時38分<>これで、お金集めが楽になるはずっ<><>7025<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時38分<>気が付きませんでしたｗ<><>6667<><>ライトニング<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時38分<>あったなんて<><>6667<><>ライトニング<>
arutema<>ライトニング<>2011年04月19日(火)23時37分<>へんしん<><>7024<><><>
arutema<>ライトニング<>2011年04月19日(火)23時37分<>花さんパーティーに入るといいですよ＾＾<><>7024<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月19日(火)23時36分<>みす<><>7024<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月19日(火)23時36分<>hanasann<><>7024<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時34分<>ライトニングさんささやきました<><>6666<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時32分<>もし良かったらパーティー組んでくれませんか？<><>6666<><>ライトニング<>
harehare<>エヴァンジェリン<>2011年04月19日(火)23時32分<>もし良かったら<><>6666<><>ライトニング<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)23時28分<>キャラメル 1 100億Ｇ 　まだこっちの方がましだｗ<><>34378<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)23時27分<>地震石 1 100億Ｇ たけぇなｗ<><>34378<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時49分<>35000レベになるころには6000枚までコインたまるかな・・・<><>34220<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時39分<>コインがどんどんたまるがいつになればギャンブラーⅱになれるんだ・・・ｗ<><>34162<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時38分<>とりあえず3.5万まであげてみますｗ<><>34162<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月19日(火)22時36分<>確かそんな記憶がありますね・・・条件の確証が記憶頼りで曖昧ですね<><>55615<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時35分<>こっちがミスしてたーｗ<><>34157<><>エヴァンジェリン<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時33分<>耐性が5？　5Fが出てることが条件でしたっけ？ｗ<><>34157<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2011年04月19日(火)22時33分<>すいません見落としてました、ありがとうございます<><>6641<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時32分<>別に大丈夫です。ｗ<><>34157<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2011年04月19日(火)22時31分<>悪魔界奥は耐性無関係でストーリー進めると出現しますよ。<><>55615<><>ギルガン†月影†<>
harehare<>エヴァンジェリン<>2011年04月19日(火)22時30分<>じゃあ見ない方が良いですか？<><>6640<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時29分<>ミスったなぁ・・・ｗ<><>34153<><>エヴァンジェリン<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時28分<>あー・・・　夢屋なってないのか<><>34153<><>エヴァンジェリン<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時27分<>なるほどー　３なら私でも見れる、よかったｗ<><>34142<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2011年04月19日(火)22時27分<>ありがとうございます<><>6640<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時27分<>PASS firewall たぶん<><>34142<><>エヴァンジェリン<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時26分<>ID guest PASS<><>34142<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月19日(火)22時25分<>ギルガンさんささやきました<><>6640<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)22時25分<>ウィキのスペシャルバージョンがみたいです<><>6640<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月19日(火)22時23分<>ストーリーは耐性関係なく進みますよ。　ちなみに時空戦士の情報を見た時の耐性は3<><>55614<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時23分<>もしかしたら奥いけないとダメかなーと勝手に考えてますｗ<><>34137<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時22分<>じゅぴたさんがストーリーとか何とか言ってた気がしてｗ<><>34137<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月19日(火)22時21分<>耐性関係あるの？<><>55614<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時20分<>気分変えて別のゲームしてたからレベル上げするの忘れたｗ<><>34136<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時20分<>時空戦士の情報を見た時の耐性は覚えてますかね？？<><>34125<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月19日(火)22時19分<>ゆうさんにささやこうｗ<><>34125<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)22時06分<>(*´ｑ`)　fm<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)22時04分<>水鉄砲は要らない・・・ｗ<><>31385<><><>
sleipnir<>蟻<>2011年04月19日(火)22時03分<>トマトやサラダ、警棒まで売りました・・・ｗ<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)22時02分<>例えばピストルや水鉄砲やトマト・・・<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)22時01分<>私の場合は・・・<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)22時00分<>役に立たないけど持っておきたい武器が圧迫の原因なんですけどね&#645;（&#9694;&#8248;&#9695;）&#643;<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)21時59分<>倉庫が圧迫されてきた・・・<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時57分<>(*´ｑ`)　fm<><>55614<>903<><>
sleipnir<>蟻<>2011年04月19日(火)21時57分<>これはイベントに出しましょうｗ<><>31385<>903<><>
sleipnir<>蟻<>2011年04月19日(火)21時56分<>あ～、龍剣拾っｔ（ｒｙ<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時56分<>私も最近は献上メインですね～<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)21時54分<>レベル上げずに献上ばかりしてますから＾＾；<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時54分<>(*'-')ゞどもっ<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)21時53分<>帝王出来たので、ゆうさんに論刀プレゼントｗ<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時53分<>よくレアが来ますねー<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)21時52分<>あ、最強剣拾ったｗ<><>31385<><><>
sleipnir<>蟻<>2011年04月19日(火)21時50分<>時雨も＠1本・・・ｗ<><>31385<><><>
sleipnir<>蟻<>2011年04月19日(火)21時49分<>困りどころですｗ<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時48分<>(*´ｑ`)　fm<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)21時48分<>2本目なんですよね・・・ｗ<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時47分<>ｆｍ。。論刀欲しい感じ('<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)21時46分<>論刀・・・ｗ<><>31385<><><>
sleipnir<>蟻<>2011年04月19日(火)21時46分<>どうもですｗ<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時45分<>じゃぁ出しますね<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時44分<>ありますよー<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)21時44分<>ゆうさん最強剣持ってますか？<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)21時43分<>(　´・ω・) ｆｍ。。<><>55614<><><>
sleipnir<>蟻<>2011年04月19日(火)21時42分<>時雨拾ったｗ<><>31385<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時58分<>【告知】4月下旬ギルドイベント開催予定～　詳細はブログの動物園記事にて<><>55614<>903<><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時58分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>55614<>903<><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時58分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板 <><>55614<>903<><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時56分<>(*'-')ゞよろしく～<><>55614<><><>
penpati<>たまご<>2011年04月19日(火)20時55分<>よろしくおねがいします＞＜<><>2<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時53分<>ご自由にどうぞ<><>55614<><><>
penpati<>たまご<>2011年04月19日(火)20時53分<>ギルドいれてくれませんか？？<><>2<><><>
6155<>シンゴ<>2011年04月19日(火)20時49分<>おめ～<><>6207<><>たまご<>
penpati<>たまご<>2011年04月19日(火)20時48分<>ありがとう＞＜<><>1<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)20時48分<>おめでとうございます<><>6554<><><>
sleipnir<>蟻<>2011年04月19日(火)20時48分<>おめ～<><>31383<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時48分<>突破おめ<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時48分<>っ烈風だったか<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時47分<>(*'-')ゞどもっ<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時46分<>お。化けなかった('A`)<><>55614<>903<><>
harehare<>エヴァンジェリン<>2011年04月19日(火)20時46分<>だしました<><>6554<><><>
sleipnir<>蟻<>2011年04月19日(火)20時46分<>出品ですよｗ<><>31383<>903<><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時46分<>(　´・ω・) ｆｍ。。　戦闘待機画面はチャット仕様が違うのかな？　<><>55614<>903<><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時46分<>(　´・ω・) ｆｍ。。　戦闘待機画面はチャット仕様が違うのかな？<><>55614<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)20時45分<>はい<><>6553<><><>
6155<>シンゴ<>2011年04月19日(火)20時45分<>わかりました<><>6207<><>エヴァンジェリン<>
togetoge<>園長 ゆう<>2011年04月19日(火)20時45分<>昇竜剣売って頂いていいです？<><>55614<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)20時45分<>ＰＴ入り直してもらっても良いですか？<><>6553<><>シンゴ<>
togetoge<>園長 ゆう<>2011年04月19日(火)20時44分<>(*´ｑ`)　fm　アリさんも出品ですか&#9833;&#9835;&#9836;　←20時43分の発言<><>55614<>903<><>
sleipnir<>蟻<>2011年04月19日(火)20時44分<>化けてますねｗｗ<><>31383<>903<><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時43分<>なんか化けてる？？<><>55614<>903<><>
togetoge<>螫迸 �艱､<>2011年04月19日(火)20時43分<>(*▲ｑ`)　fm　�A�喝ｳ�琿楠@�ﾅ�ｷ�ｩ�ﾙ&#9835;⊥<><>55614<>903<><>
sleipnir<>蟻<>2011年04月19日(火)20時41分<>ウデフラ刀をイベントに出しますよｗ<><>31383<>903<><>
harehare<>エヴァンジェリン<>2011年04月19日(火)20時41分<>あまってますよ<><>6552<><><>
togetoge<>園長 ゆう<>2011年04月19日(火)20時39分<>昇竜剣つくるの面倒だな('<><>55614<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)19時55分<>どういたしまして～<><>6541<><><>
penpati<>たまご<>2011年04月19日(火)19時54分<>ありがとうございます＞＜<><>106<><><>
penpati<>たまご<>2011年04月19日(火)19時53分<>神の塔エルヴァーヌと、ドラゴンヘヴンのボスモンスターどなたか倒してくれませんか＞＜？<><>106<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)18時00分<>と　思ったのだ<><>34002<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)18時00分<>みす　本当にそれでいいのか<><>34002<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)18時00分<>だが、穂の津にそれでいいのか<><>34002<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)18時00分<>渾身烈火が防げたら試練が楽かもしれない<><>34002<><><>
kippia<>FireSign<>2011年04月19日(火)16時45分<>まず梵天にならないと防ぐ防がない関係ないですが(A;´・ω・)がんばろう・・・<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時44分<>ではでは＾＾　ご武運を…ｗ<><>114181<><><>
aisai<>再逢<>2011年04月19日(火)16時44分<>渾身烈火防げますよーに…返品は受け付けませんっ！ｗぁ<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時44分<>いってらっしゃーい<><>7544<><><>
kippia<>FireSign<>2011年04月19日(火)16時44分<>ありがとうございますー<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時44分<>ありがとうございました＾＾<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時43分<>んじゃだしますねー<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時43分<>おけ＾＾出します＾＾<><>114181<><><>
aisai<>再逢<>2011年04月19日(火)16時42分<>おっと…もうリミットだ…　申し訳ないですが出かけねばならないので落ちまするー<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時42分<>カジノは現状の資金調達で他の平行できるので、やっぱりマントでおねがいしますー<><>7544<><><>
kippia<>FireSign<>2011年04月19日(火)16時42分<>ぬーそしたら土日かカジノかぁやっぱり<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時42分<>出ないですー<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時41分<>仮想はチケットゲットできないと（;´Д｀）悪魔界のほうだと麻薬でないです？<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時40分<>悪魔界じゃなくて仮想のほうですよ(´・ω・`)　なので悪魔界デーは関係ナッシングですー<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時40分<>ただ悪魔デーでも倒せないから意味ないんですよねぇｗ悪魔会はｗ<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時39分<>お金さえあればいける！という面ではEXは魅力的です＾＾　他と並行させて効率的！というなら仮想です＾＾<><>114181<><><>
aisai<>再逢<>2011年04月19日(火)16時39分<>そうですねぇー…EXは結構高いですからねー…<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時38分<>やぱＥＸで資金費やすより仮想攻略のが効率いいですよね？<><>7544<><><>
kippia<>FireSign<>2011年04月19日(火)16時38分<>１５００も魅力的だ(´ρ`)<><>7544<><><>
harera<>Nii<>2011年04月19日(火)16時38分<>たけぇええええええええええええええええええええええええｗ<><>25324<>09102<><>
aisai<>再逢<>2011年04月19日(火)16時37分<>お金だとねー…私自身地蔵にそこまでの魅力を感じてないというのもあるので…１５００億かな？　ブルーと同等価格(´・ω・`)<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時37分<>１０万差ですもんねー。。。<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時36分<>私はイエローマントで防いだことがあります！　あのときのVITは覚えてません…　イエロー＜スカイ　です…<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時36分<>ちなみにお金だといくらでしょう？|ω・´)<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時36分<>それはシラナイです…VIT次第…　そしてシェル次第…ｗ<><>114181<><><>
aisai<>再逢<>2011年04月19日(火)16時35分<>さぁーどーする！！！<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時35分<>スカイマントで渾身烈火って防げるんです？<><>7544<><><>
harera<>Nii<>2011年04月19日(火)16時35分<>やばしｗ<><>25323<><><>
kippia<>FireSign<>2011年04月19日(火)16時34分<>！<><>7544<><><>
kippia<>FireSign<>2011年04月19日(火)16時34分<>間違って大黒天なっちゃったんでオリ武器成長させるのに資金が・・・ｗ<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時34分<>（こっそり地蔵槍とスカイマントの交換も始めましたがお金のほうがよいですか？ｗ<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時34分<>その時は諦めますー自分で色々試してみたんですが、現状使い道が見当たらないのと<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時33分<>地蔵槍を購入ですか…(´・ω・`)　２本ゲットしました？？　後から必要になってきたりするかもしれませんよ？？<><>114181<><><>
kippia<>FireSign<>2011年04月19日(火)16時32分<>地蔵槍買ってもらえないですか？(´・ω・`)<><>7544<><><>
aisai<>再逢<>2011年04月19日(火)16時32分<>はいな( .・ ・.)<><>114180<><><>
kippia<>FireSign<>2011年04月19日(火)16時31分<>≡(（ 　´Д｀）／≡=　先生！<><>7544<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)16時31分<>こんにちは<><>6473<><><>
niii<>ロコ<>2011年04月19日(火)16時31分<>こんにちはぁ<><>2773<><><>
aisai<>再逢<>2011年04月19日(火)16時31分<>こんにちは(´・ω・`)ノ<><>114180<><><>
kippia<>FireSign<>2011年04月19日(火)16時30分<>こんちゃー<><>7544<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)16時15分<>なるほど、ありがとです<><>6469<><><>
harera<>Nii<>2011年04月19日(火)16時15分<>だなーこれは<><>25323<>09102<><>
aisai<>再逢<>2011年04月19日(火)16時13分<>顔文字に含まれる記号類にも要注意ですね。<><>114179<><><>
aisai<>再逢<>2011年04月19日(火)16時13分<>半角は使わない方がいいと思いますけど。　文字化けやらバグがあるかもしれないので。<><>114179<><><>
aisai<>再逢<>2011年04月19日(火)16時13分<>何の話かと思た…ｗ　何文字でも好みですよ＾＾；　ひらがなカタカナ漢字英字…<><>114179<><><>
harera<>Nii<>2011年04月19日(火)16時12分<>折り武器か？<><>25322<>09102<><>
harehare<>エヴァンジェリン<>2011年04月19日(火)16時11分<>何文字くらいまでが良いですかね？<><>6467<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)15時15分<>ありがとうございます<><>6451<><><>
aisai<>再逢<>2011年04月19日(火)15時15分<>おめ＾＾　ゆっくり考えればいいですよんｗ<><>114177<><><>
harehare<>エヴァンジェリン<>2011年04月19日(火)15時14分<>名前なんて考えてなかった・・・<><>6451<><><>
harera<>Nii<>2011年04月19日(火)13時59分<>闘技場ぼこられる予感・・＞＜コワ<><>25321<><><>
sleipnir<>蟻<>2011年04月19日(火)12時10分<>どれも勝ちそうですからねｗ　あえてにいさんに入れようかな・・・ｗ<><>31382<><><>
aisai<>再逢<>2011年04月19日(火)12時07分<>様子見て、倍率見てから賭けることにします(´・ω・`)<><>114172<><><>
sleipnir<>蟻<>2011年04月19日(火)12時06分<>シャニガミが２体ｗ　もう運しか・・・（ぁ<><>31382<><><>
aisai<>再逢<>2011年04月19日(火)12時02分<>次もまた難しいですねー…<><>114172<><><>
aisai<>再逢<>2011年04月19日(火)12時02分<>( .・ ・.)b<><>114172<><><>
sleipnir<>蟻<>2011年04月19日(火)12時01分<>orz　赤姫かｗ<><>31382<><><>
sleipnir<>蟻<>2011年04月19日(火)11時45分<>ｗｗ　技が当たれば勝てるはず！ｗ<><>31382<><><>
aisai<>再逢<>2011年04月19日(火)11時44分<>マミーは多少の調子差なんてモノトモシナイですからねーｗ<><>114171<><><>
sleipnir<>蟻<>2011年04月19日(火)11時44分<>私はマミーですよｗ　微妙なんで5000枚ですがｗ<><>31382<><><>
aisai<>再逢<>2011年04月19日(火)11時43分<>ありがとうございます＾＾<><>114171<><><>
aisai<>再逢<>2011年04月19日(火)11時43分<>私は今回、赤姫ちゃんｂ<><>114171<><><>
sleipnir<>蟻<>2011年04月19日(火)11時43分<>青マントおめ～ｗ<><>31382<><><>
sleipnir<>蟻<>2011年04月19日(火)11時42分<>マミーVS赤姫か・・・ｗ<><>31382<><><>
sleipnir<>蟻<>2011年04月19日(火)11時17分<>４Fは威力不足か・・・＾＾；<><>31381<><><>
aisai<>再逢<>2011年04月19日(火)11時13分<>おめー＾＾ｗ<><>114168<><><>
sleipnir<>蟻<>2011年04月19日(火)11時12分<>３F当たったｗｗ<><>31381<><><>
sleipnir<>蟻<>2011年04月19日(火)11時09分<>ｗｗ　今6965％で2/3位の発動率ｗ<><>31381<><><>
aisai<>再逢<>2011年04月19日(火)11時08分<>必殺率 8840 % 　100%で確実じゃないの？と思ってしまいますｗぁ<><>114168<><><>
sleipnir<>蟻<>2011年04月19日(火)11時07分<>結構当たりますねｗ　発動さえすれば・・・ｗ<><>31381<><><>
aisai<>再逢<>2011年04月19日(火)11時06分<>ちなみに私の体感で言えば、型職アビに引けを取らない命中率な気はしますよ＾＾ｗ<><>114168<><><>
sleipnir<>蟻<>2011年04月19日(火)11時05分<>IとFに外れる・・・ｗ<><>31381<><><>
sleipnir<>蟻<>2011年04月19日(火)11時04分<>地下で試しますｗ　仮想はチケが勿体無いｗ<><>31381<><><>
sleipnir<>蟻<>2011年04月19日(火)11時04分<>ボスキラーの効果恐るべし・・・ｗ<><>31381<><><>
aisai<>再逢<>2011年04月19日(火)11時03分<>仮想悪魔界とかだとわかりやすいかも(´・ω・`)　省エネに猿猫地下で計測するか…？ｗ<><>114168<><><>
sleipnir<>蟻<>2011年04月19日(火)11時02分<>わんわんは命中高いかどうか・・・<><>31381<><><>
aisai<>再逢<>2011年04月19日(火)11時02分<>127兆(´・ω・`)！！　思ったより多かったです…ｗ<><>114167<><><>
sleipnir<>蟻<>2011年04月19日(火)11時02分<>127兆だったはずｗ<><>31381<><><>
aisai<>再逢<>2011年04月19日(火)11時01分<>(´・ω・`)　死神ってHPいくらくらいでしたっけ？？<><>114167<><><>
sleipnir<>蟻<>2011年04月19日(火)11時00分<>死神をほぼ一撃か・・・ｗ<><>31381<><><>
sleipnir<>蟻<>2011年04月19日(火)08時56分<>三回の失敗・・・もう無属性魔法イラネｗ<><>31290<><><>
kippia<>FireSign<>2011年04月19日(火)00時37分<>連勝率めんどうだなぁ<><>7542<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)00時25分<>興味ない<><>33926<><><>
kippia<>FireSign<>2011年04月19日(火)00時24分<>んじゃいただこうかしら|ω・´)<><>7542<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)00時23分<>時間かかるから面倒<><>33926<><><>
kippia<>FireSign<>2011年04月19日(火)00時21分<>だれもやってないのかな|ω・´)<><>7542<><><>
doranngo<>ギルガン†月影†<>2011年04月19日(火)00時19分<>帰還者そのうち20分越えるぞ<><>33926<><><>
