doranngo<>ギルガン†月影†<>2011年04月10日(日)23時59分<>あー　真剣2本かｗ<><>28037<>375<><>
sleipnir<>蟻<>2011年04月10日(日)23時58分<>真剣は成長しても真剣なのですｗ<><>31261<>375<><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時57分<>その成長はやりますがｗ<><>28037<>375<><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時57分<>神剣思い切って成長します？ｗ<><>28037<>375<><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時57分<>蟻さんと桜吹雪さんから時雨1本ずつで献上で1本で、後の1本は忘れたｗ<><>28037<>375<><>
sleipnir<>蟻<>2011年04月10日(日)23時57分<>神剣二本ある人いないかな～・・・<><>31261<>375<><>
sleipnir<>蟻<>2011年04月10日(日)23時56分<>ｗｗ　最強剣だけですね欲しいのは・・・ｗ<><>31261<>375<><>
harera<>Nii<>2011年04月10日(日)23時55分<>皆さんずいぶん強奪なさってるんですね（違<><>25258<>375<><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時54分<>時雨は4本ありますｗ<><>28037<>375<><>
harera<>Nii<>2011年04月10日(日)23時54分<>みすｗｗ<><>25258<>375<><>
harera<>Nii<>2011年04月10日(日)23時54分<>時雨ならありんす<><>25258<>375<><>
sleipnir<>蟻<>2011年04月10日(日)23時53分<>何か献上しろ～ｗｗ<><>31261<>375<><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時51分<>論刀とか最強剣かなーｗ<><>28037<><>Nii<>
harera<>Nii<>2011年04月10日(日)23時51分<>むりすｗｗｗｗ<><>25257<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時50分<>ノートかマントぐらいしかｗｗ<><>28037<><>Nii<>
harera<>Nii<>2011年04月10日(日)23時48分<>月影ｓささ<><>25256<><><>
harera<>Nii<>2011年04月10日(日)23時48分<>ほしいものあったらいってください　取っておきますよ＾＾<><>25256<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時38分<>サイクロン作戦失敗・・・<><>28037<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時38分<>むー<><>28037<><><>
harera<>Nii<>2011年04月10日(日)23時32分<>ははぁ<><>25244<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時32分<>特に何も考えてませんが、今すぐには出せないんですよねｗ<><>28037<><><>
harera<>Nii<>2011年04月10日(日)23時28分<>ささでｗ<><>25241<><><>
harera<>Nii<>2011年04月10日(日)23時27分<>なにがいいでしょーか・ｗ・<><>25240<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時26分<>今2本とも貸してるけどｗ<><>28037<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時26分<>うん<><>28037<><><>
harera<>Nii<>2011年04月10日(日)23時26分<>me?<><>25240<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)23時22分<>何くれるの？ｗ<><>28037<><><>
harera<>Nii<>2011年04月10日(日)23時04分<>求む）昇龍烈剣　ささよろ<><>25225<><><>
aisai<>再逢<>2011年04月10日(日)23時00分<>むずかし…明日早いので今日はこのくらいにして・・・絶対見つけるんだっ♪　魔剣の上手な使い方!ｗ<><>100264<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時30分<>重いな…´ｍ`<><>39534<><><>
aisai<>再逢<>2011年04月10日(日)22時29分<>ＡＰも全然足りませんしねーｗ　うれしかなし魔人…ｗ<><>100264<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)22時29分<>時空地獄が当たるのはおいしいけど地下はやっぱ無理かｗ<><>28036<><><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時28分<>ジュピタも色々試して、メモ帳大活躍でしたね…ｗ<><>39527<>93182<><>
aisai<>再逢<>2011年04月10日(日)22時28分<>私は飛龍より難しく感じましたけどーｗ<><>100264<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時26分<>魔剣は、、、難しいですよ～。飛龍クラス。<><>39527<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時26分<>ｗ<><>39527<>93182<><>
aisai<>再逢<>2011年04月10日(日)22時26分<>あーｗ　失敬ｗ　言いたいことはくみ取ってくださいｗｗ<><>100264<>93182<><>
aisai<>再逢<>2011年04月10日(日)22時25分<>そして魔剣使うの難しいですねっ！！ｗ<><>100264<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時25分<>エアロガのマテリアなんて存在しませんけどね・・・ｗ<><>39527<>93182<><>
aisai<>再逢<>2011年04月10日(日)22時25分<>関係なかったですか…　エアロガのマテリアかなぁーと思ってましたが。。<><>100264<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時24分<>いくつか修正～・・・けど攻撃当たるのは、特にマテリア関係ないかな。。<><>39478<>93182<><>
togetoge<>園長 ゆう<>2011年04月10日(日)22時22分<>(　´・ω・) ｆｍ。。<><>54367<><><>
aisai<>再逢<>2011年04月10日(日)22時21分<>10万突破して魔人とエアロガのコンビネーション確認しようと思ったら異様に経験値高いゎ攻撃当たるゎ…ｗ<><>100252<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時20分<>あうあう・・・ありそうな気はした。。了解<><>39478<>93182<><>
aisai<>再逢<>2011年04月10日(日)22時20分<>ありがとうございますｂ<><>100252<>93182<><>
aisai<>再逢<>2011年04月10日(日)22時20分<>魔封じのときのようにいくつかのマテリアがオリ武器判定忘れてるようです！　調査お願いしますーｍ(＿ ＿)ｍ<><>100252<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時20分<>!?<><>39478<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)22時20分<>再逢さん10万おめ～(・３・)<><>39478<>93182<><>
aisai<>再逢<>2011年04月10日(日)22時19分<>ジュピタさん！<><>100252<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)22時07分<>吹雪欲しいけど、時空戦士のために突破したｗ<><>28034<><><>
EJ20<>ひまわり<>2011年04月10日(日)22時06分<>4Fは運が良かったから、あっさりと倒せたｗ<><>30894<><><>
EJ20<>ひまわり<>2011年04月10日(日)22時02分<>吹雪なら当たる<><>30894<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)21時59分<>45000でも3F当たらない・・・<><>28034<><><>
EJ20<>ひまわり<>2011年04月10日(日)21時47分<>嬉しい悲鳴かな。収入増えるしな～＾＾<><>30894<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)21時46分<>ふむー<><>28034<><><>
EJ20<>ひまわり<>2011年04月10日(日)21時44分<>新年度になったら仕事も余裕ができるのかと思ったら忙しままだし。。。＾＾；<><>30894<><><>
EJ20<>ひまわり<>2011年04月10日(日)21時43分<>私も日曜くらいですよ。まともにプレイ出来るのは<><>30894<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)21時41分<>土日ぐらいしか一日中できないから私は難しいかな<><>28034<><><>
EJ20<>ひまわり<>2011年04月10日(日)21時39分<>今月中にはなれそうな気がしてきたｗ<><>30894<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)21時37分<>多い気がするｗ<><>28034<><><>
EJ20<>ひまわり<>2011年04月10日(日)21時37分<>献上もしてるし、１時間に１個くらいですな＾＾<><>30894<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)21時37分<>おーｗ<><>28034<><><>
EJ20<>ひまわり<>2011年04月10日(日)21時36分<>７００回の戦闘でG５個か。。。<><>30894<><><>
7250<>和菓子<>2011年04月10日(日)17時29分<>うう・・金がほしいｗ<><>7498<><><>
7250<>和菓子<>2011年04月10日(日)17時01分<>おつです＾＾<><>7471<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)17時00分<>おつです<><>28032<><><>
EJ20<>ひまわり<>2011年04月10日(日)17時00分<>おつかれ＾＾<><>30893<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時58分<>てすとおち<><>14643<><><>
EJ20<>ひまわり<>2011年04月10日(日)16時55分<>G集めが終わったら、しばらくは献上<><>30893<><><>
EJ20<>ひまわり<>2011年04月10日(日)16時53分<>私は剣が欲しいから◯◯だな。。。<><>30893<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時52分<>レベル上げを頑張る人のために、もうひとつの方に装備させてやりたい・・・<><>28032<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時52分<>ぼくもですw<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時51分<>正義マントもう一個欲しいｗｗ<><>28032<><><>
7250<>和菓子<>2011年04月10日(日)16時50分<>鉄拳が・・ｗ<><>7461<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時49分<>はいw<><>14643<><><>
7250<>和菓子<>2011年04月10日(日)16時49分<>ミスｗ<><>7460<><><>
7250<>和菓子<>2011年04月10日(日)16時49分<>あ<><>7460<><><>
EJ20<>ひまわり<>2011年04月10日(日)16時48分<>１Gで売った覚えがあるなｗ<><>30893<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時48分<>つくった・・・作ろうとしたの間違いですw<><>14643<><><>
EJ20<>ひまわり<>2011年04月10日(日)16時48分<>鉄拳売ろうかと思ったが。。。まぁ、いいか＾＾；<><>30893<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時47分<>あぁひまわりさんからかいました<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時47分<>合成に100個必要だからがんばってw<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時47分<>マント買わなかったけ？　誰だっけ・・・？ｗ<><>28031<><><>
7250<>和菓子<>2011年04月10日(日)16時46分<>ありです＾＾<><>7460<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時45分<>1Gで出しました。<><>28031<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時44分<>たぶん予備があるので出しますｗ<><>28031<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時44分<>一度ありましたよw<><>14643<><><>
7250<>和菓子<>2011年04月10日(日)16時44分<>あ・・ペットニウムがない・・orz<><>7460<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時44分<>そういえばマント作ったこと無かったんだっけ<><>28031<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時43分<>真服あるからですw<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時43分<>どっからその自信が<><>28031<><><>
7250<>和菓子<>2011年04月10日(日)16時42分<>ありです＾＾<><>7459<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時42分<>神服あれば絶対マントつくれるのにw<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時42分<>ナス無かったら防具無くなる。<><>28031<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時42分<>もってたんですかw<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時41分<>ナス売らないぞ！<><>28031<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時41分<>売らないぞ<><>28031<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時41分<>情報そのE：げ+ぺ→げっちゅう+ペットニウム<><>28031<><>和菓子<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時40分<>ナス募集中<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時40分<>ナス・・・orz<><>14643<><><>
7250<>和菓子<>2011年04月10日(日)16時39分<>鉄拳作りたいけど作り方すらわからない・・・orz<><>7458<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時39分<>ありですw<><>14643<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時38分<>ス+大<><>28031<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時38分<>みたいですね^^;<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時37分<>結論：マント作りを手伝うとなるとかなりしんどい。<><>28031<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時34分<>スーパーと何あわせましたっけ？<><>14643<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時32分<>合成石100個近くつかったw<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時32分<>fm...<><>28031<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時31分<>ギルガンさんにささやき<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時31分<>でしたー<><>14643<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時31分<>武人、英雄、悪人一つずつw<><>14643<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時29分<>スーパースーツ1つ<><>14643<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時29分<>報告ですw<><>14643<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時25分<>ライダーとライダー合わせた方がいいかな？<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時22分<>ありがとうございます<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時21分<>しばらく休憩ｗ<><>28030<><><>
EJ20<>ひまわり<>2011年04月10日(日)16時21分<>今日４つ目のGか。。。さすがGラッシュ<><>30893<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)16時19分<>いやー　疲れた<><>28030<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時18分<>銀はありまーすw<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時16分<>自分で作った方が遅いですw<><>14643<><><>
EJ20<>ひまわり<>2011年04月10日(日)16時15分<>自分で作ったほうが早いんじゃないのか。。。<><>30886<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時14分<>どうやってそんなに集めたんだろうw<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時09分<>黒帯2つあるんで英雄かな？<><>14643<><><>
doran<>バニラ<>2011年04月10日(日)16時09分<>取ってこないとー・・・<><>1567<><><>
doran<>バニラ<>2011年04月10日(日)16時08分<>fm...<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時08分<>さっきの15億分わたしますよw<><>14643<><><>
doran<>バニラ<>2011年04月10日(日)16時07分<>大きくなる。。<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)16時07分<>今ので威力高いの終わっちゃいました<><>14643<><><>
doran<>バニラ<>2011年04月10日(日)16時07分<>黒作るのに金が<><>1567<><><>
doran<>バニラ<>2011年04月10日(日)16時07分<>これじゃ武人ぐらいしかｗ<><>1567<><><>
doran<>バニラ<>2011年04月10日(日)16時06分<>もっと威力高いのでない？ｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時58分<>同じ価格でだしてくださいw<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時57分<>返信w<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時56分<>ちなみに真服1つもってますw<><>14643<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時55分<>ライダー3つに武人1個です<><>14643<><>バニラ<>
doran<>バニラ<>2011年04月10日(日)15時55分<>桜吹雪さんにささやきｗ<><>1567<><><>
doran<>バニラ<>2011年04月10日(日)15時53分<>皆さん失礼しますー＾＾；<><>1567<><><>
doran<>バニラ<>2011年04月10日(日)15時52分<>今どんなじょうたいですか？？<><>1567<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時46分<>すごいもってるなーwぁ<><>14643<><><>
doran<>バニラ<>2011年04月10日(日)15時42分<>おおお　ミスったｗ　素材間違えた<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時39分<>英雄3個wありです<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時32分<>倉庫整理中w<><>14643<><><>
arutema<>ライトニング<>2011年04月10日(日)15時31分<>銀くらい自分で…ｗ<><>6357<><><>
doran<>バニラ<>2011年04月10日(日)15時30分<>銀も出したよ<><>1567<><><>
arutema<>ライトニング<>2011年04月10日(日)15時28分<>戻しましたー<><>6356<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時28分<>あーぁ<><>14643<><><>
doran<>バニラ<>2011年04月10日(日)15時28分<>全部桜吹雪さんのｗ<><>1567<><><>
doran<>バニラ<>2011年04月10日(日)15時27分<>だめーｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時27分<>あるとことないとこありますからね～w<><>14643<><><>
arutema<>ライトニング<>2011年04月10日(日)15時27分<>買っていいんですか？<><>6356<><><>
doran<>バニラ<>2011年04月10日(日)15時27分<>だすよー<><>1567<><><>
arutema<>ライトニング<>2011年04月10日(日)15時26分<>聞いたこと…ないですねぇｗ<><>6356<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時25分<>はいwさ○るって塾ですw<><>14643<><><>
arutema<>ライトニング<>2011年04月10日(日)15時24分<>まだまだ、高校よりましですね＞＜<><>6355<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時23分<>5教科すべてw<><>14643<><><>
arutema<>ライトニング<>2011年04月10日(日)15時22分<>何の教科ですか？<><>6354<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時21分<>今日のテスト面倒w<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時20分<>防具だしていいですか？<><>14643<><>ギルガン†月影†<>
arutema<>ライトニング<>2011年04月10日(日)15時19分<>頑張って勉強ｗ<><>6353<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時19分<>今勉強中だから攻城用w<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時18分<>なので、決闘してるｗ<><>28030<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時18分<>自分はいまのところずっと献上仕様<><>28030<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時18分<>石は600個余ってるのでw<><>14643<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時18分<>だけど、素材は作るよ<><>28030<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時17分<>決闘あるといいけどw<><>14643<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時17分<>合成はしないよ。<><>28030<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月10日(日)15時17分<>成長代行でマント素材作ってくれません？w<><>14643<><>ギルガン†月影†<>
arutema<>ライトニング<>2011年04月10日(日)15時17分<>ギルドの強い人が混ざってくると…つぶされますねｗ<><>6352<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時16分<>だけど防衛させるのは簡単ｗ<><>28030<><><>
arutema<>ライトニング<>2011年04月10日(日)15時16分<>たまにつぶしてしまいますけどね＞＜<><>6352<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時16分<>というより、防衛の方法がわからない。<><>28030<><><>
arutema<>ライトニング<>2011年04月10日(日)15時15分<>ですねｗ<><>6351<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時15分<>こっちが攻めて生産させてもらう方が楽ｗ<><>28030<><><>
arutema<>ライトニング<>2011年04月10日(日)15時13分<>4時になったらやりますｗ<><>6350<><><>
arutema<>ライトニング<>2011年04月10日(日)15時12分<>はいｗｗ<><>6350<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時12分<>つぶしてもいですよ<><>28030<><><>
arutema<>ライトニング<>2011年04月10日(日)15時11分<>fm…<><>6350<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時11分<>防衛する気無いし・・・<><>28030<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時11分<>自分が無敵出してもなぁ・・・<><>28030<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)15時10分<>fm...<><>28030<><><>
00428<>よつば<>2011年04月10日(日)14時51分<>私も学生なので時間がとれなくなるかも・・・お互い頑張りましょう(｀・ω・´)<><>558<><><>
nagi21<>シェイル<>2011年04月10日(日)14時50分<>土日くらいしか1日中できないからこりゃ時間かかるな（´・ω・｀）<><>115<><><>
00428<>よつば<>2011年04月10日(日)14時49分<>きわめたジョブが多くなるほど転生が大変になっていくから頑張らねば・・・ｗ<><>557<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)14時47分<>ですねw<><>14643<><><>
nagi21<>シェイル<>2011年04月10日(日)14時45分<>とりあえず突破直後だけどやっぱ最初はこうなるもんですか？<><>115<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)14時44分<>いろんな人が転生してるなw<><>14643<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)14時44分<>成長代行でマント素材作ってくれませんか？<><>14643<><>ギルガン†月影†<>
niii<>ロコ<>2011年04月10日(日)14時38分<>おさわがせしました＾＾<><>2661<><><>
mickey<>SHOTA<>2011年04月10日(日)14時25分<>ですね　すいません<><>114<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)14時20分<>というか　周辺の探索の項目増えてるでしょｗｗ<><>28030<><><>
mickey<>SHOTA<>2011年04月10日(日)14時19分<>了解です<><>114<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)14時19分<>周辺の探索<><>54006<><><>
mickey<>SHOTA<>2011年04月10日(日)14時17分<>クエストの裏ジュピタってどこにいるんですか？<><>114<><><>
EJ20<>ひまわり<>2011年04月10日(日)14時04分<>発見率UPは攻城戦では無効なのかな。。。<><>30885<><><>
EJ20<>ひまわり<>2011年04月10日(日)14時03分<>みすった＾＾；<><>30885<><><>
arutema<>ライトニング<>2011年04月10日(日)13時39分<>そうなんですかｗ<><>6319<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)13時38分<>あるけど、マント2個あった方がいいからw<><>14643<><><>
arutema<>ライトニング<>2011年04月10日(日)13時36分<>桜吹雪さんはまだ正義づくり終わってないんですか？<><>6319<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)13時33分<>たのんでみるかなw合成石余ってるしw<><>14643<><><>
arutema<>ライトニング<>2011年04月10日(日)13時33分<>ギルガンさんがやってくれそうｗ<><>6319<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)13時32分<>成長代行でマント素材作ってくれないかなw<><>14643<><><>
arutema<>ライトニング<>2011年04月10日(日)13時24分<>成長しんどい＞＜<><>6319<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)13時05分<>みす　20％よりした<><>28030<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)13時04分<>稀にかけてたけど20％以下が28％に負けるからもうやる気が・・・ｗ<><>28030<><><>
sleipnir<>蟻<>2011年04月10日(日)13時04分<>ｗｗ<><>31048<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)13時04分<>自分はもうカジノ自体のやる気がなくなっていますｗ<><>28030<><><>
sleipnir<>蟻<>2011年04月10日(日)13時01分<>銀行はダメだったか・・・（やっぱり宿屋じゃないと・・・ｗ<><>31048<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)12時58分<>スカイマントは攻城で防衛する時にかなり使えそうｗ<><>28030<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)12時57分<>(*´ｑ`)　fm<><>53746<><><>
sleipnir<>蟻<>2011年04月10日(日)12時56分<>ニウム拾った・・・ｗ<><>31048<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)12時55分<>ほぉー　今のゆうさんの状態だと攻城で1000億も与えてくるのかー<><>28030<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)12時44分<>やっと1万枚いったのに5000枚まけたw<><>14641<><><>
sleipnir<>蟻<>2011年04月10日(日)12時43分<>ありの能力は引き分けの可能性を高めそうだ・・・ｗ<><>31048<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)12時42分<>まさかの引き分けなんてw<><>14641<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)12時42分<>かけることが出来ないｗ<><>28005<><><>
sleipnir<>蟻<>2011年04月10日(日)12時41分<>リンチですねｗ（ぁ<><>31048<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)12時41分<>よくみてなかったw<><>14641<><><>
sleipnir<>蟻<>2011年04月10日(日)12時38分<>蟻塚はあんな効果だったのかｗｗ<><>31048<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)12時22分<>気づいたら倉庫にあったｗ<><>28005<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)12時22分<>タミフル　いつ拾ったんだろう<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)12時11分<>村長でもつくるかなw<><>14638<><><>
EJ20<>ひまわり<>2011年04月10日(日)12時09分<>ワイザーロッドを拾った！！<><>30885<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)12時08分<>M石拾ったw<><>14637<><><>
arutema<>ライトニング<>2011年04月10日(日)12時04分<>どまいです＞＜<><>6319<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)12時04分<>(　´・ω・) ｆｍ。。<><>53714<><><>
hukkatuk<>魑魅<>2011年04月10日(日)12時04分<>あれ。。。すいません（A`<><>2210<><><>
arutema<>ライトニング<>2011年04月10日(日)12時04分<>ｗ<><>6319<><><>
arutema<>ライトニング<>2011年04月10日(日)12時02分<>どなたかご迷惑でなければ無敵製造手伝ってください＞＜<><>6319<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)12時01分<>あり<><>14637<><><>
arutema<>ライトニング<>2011年04月10日(日)12時00分<>おめー<><>6319<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)12時00分<>G石拾ったー<><>14637<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時55分<>やっぱり町だとレベルあがらないな<><>14636<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時55分<>M石ひろったw<><>14636<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時51分<>闇の塊w<><>14635<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時44分<>天使でないなw<><>14635<><><>
kippia<>FireSign<>2011年04月10日(日)11時40分<>G石ラッシュはいずこへ・・・<><>6914<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時38分<>定期的なよびかけw<><>14633<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時38分<>G石と最強剣or論刀を募集中<><>14633<><><>
kippia<>FireSign<>2011年04月10日(日)11時37分<>ここ５日ぐらいがんばったけどなんも拾えなかったのでお地蔵様はしばらく休業(´・ω・`)<><>6908<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時36分<>献上でお金稼がないとEX難しいw<><>14633<><><>
kippia<>FireSign<>2011年04月10日(日)11時35分<>まだEXいけないしなぁ<><>6905<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時34分<>最初は梵天いがいつかえないw<><>14632<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時34分<>1とかあった気がする<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)11時34分<>今日なんて８ポイントなんですけど（;´Д｀）<><>6904<><><>
kippia<>FireSign<>2011年04月10日(日)11時33分<>オリ武器ががが<><>6904<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時33分<>最初から梵天なら楽ですねｗ<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)11時32分<>早く型職になりたいなーｗ<><>6902<><><>
kippia<>FireSign<>2011年04月10日(日)11時29分<>もう花見の季節だなー・・・<><>6899<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時29分<>マイナス武器なんで素手にすると威力上がるはず<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時28分<>善悪いじるのが確実かな？wぁ<><>14629<><><>
kippia<>FireSign<>2011年04月10日(日)11時28分<>素手があんていすると思いますｗ<><>6895<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時28分<>手伝ってくれてたんだし<><>14629<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時27分<>これじゃあ、うるとら付けてもダメなのかな・・・<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時27分<>まあ潰したのはしょうがないw<><>14629<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時27分<>面倒だから無敵生産城とっちゃうかな？w<><>14629<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)11時26分<>(　´・ω・) ｆｍ。。<><>53663<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時26分<>そんなこともあるんですねw<><>14628<><><>
kippia<>FireSign<>2011年04月10日(日)11時26分<>でもたまにおかしくなって相手自滅したりしますよねｗ<><>6892<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時26分<>もちろん決闘発動したから、ギルメンがつぶしたんじゃないんですよねー・・・<><>28005<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時25分<>自分決闘で、サブゼロ・リミッター・正義のアクセ　で突っ込んだんですよー。。<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時24分<>？？<><>14628<><><>
kippia<>FireSign<>2011年04月10日(日)11時24分<>無敵あと１個なんだけどなー俺も<><>6891<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時24分<>マイナス武器で、攻撃力が正のダメージ・・・<><>28005<><><>
arutema<>ライトニング<>2011年04月10日(日)11時23分<>あ、ありですーｗ<><>6312<><><>
kippia<>FireSign<>2011年04月10日(日)11時23分<>俺はギルド的に潰しちゃうかもなのでやめときますｗ<><>6889<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時23分<>どうなってんの<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時23分<>やられた・・・w<><>14627<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時23分<>マイナス武器なのに・・・<><>28005<><><>
arutema<>ライトニング<>2011年04月10日(日)11時23分<>んじゃ桜吹雪さんのも手伝いますよっとｗ　<><>6312<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時23分<>え？<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)11時22分<>みんな１，２個生産しては潰されを繰り返してモンモンとしながら製作してますね|ω・´)<><>6889<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時22分<>ライトさんてつだいますよw<><>14626<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時21分<>私的には、他人の城の生産の手伝いはいい　と思ってますｗ（ぁ<><>28005<><><>
arutema<>ライトニング<>2011年04月10日(日)11時21分<>わかりやしたｗ<><>6311<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時21分<>www<><>14626<><><>
kippia<>FireSign<>2011年04月10日(日)11時20分<>まぁ、やっちゃダメとは書いてませんがあまり良くは思われないので潰される可能性が高くなりますね|ω・´)<><>6887<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時20分<>自分は自分の城を持たないからそんなこと出来ないけどｗ<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時19分<>数ヶ月前に非難されてやってませんよw<><>14625<><><>
kippia<>FireSign<>2011年04月10日(日)11時18分<>桜吹雪さんも散々やってたんじゃｗ<><>6886<><><>
arutema<>ライトニング<>2011年04月10日(日)11時18分<>ｆｍ。。。<><>6311<><><>
arutema<>ライトニング<>2011年04月10日(日)11時18分<>うーん、わからんｗ<><>6311<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)11時18分<>え？　攻城で自分のところに突っ込ませるのはずるいと思うけど・・・<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時17分<>2きゃらめ使っていいの？w<><>14624<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時15分<>金ツルだと防衛が難しいけどw<><>14623<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時14分<>ありー<><>14623<><><>
arutema<>ライトニング<>2011年04月10日(日)11時10分<>おお！やっときたぁｗ<><>6309<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時09分<>G石集めるかなw<><>14622<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)11時09分<>やっときたw<><>14622<><><>
kippia<>FireSign<>2011年04月10日(日)10時56分<>黄金ばっかりでるｗ<><>6883<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時56分<>自分で石も集めない人には1兆Gでもあげないｗ<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)10時55分<>2万くらいにしたら集めるw<><>14539<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時55分<>G石募集するなら自分もあつめろよ～ｗ<><>28005<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時54分<>特に転生回数などに目立ったものは見られないしｗ<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)10時54分<>G石と最強剣or論刀募集中<><>14526<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時54分<>10万越えてすぐ魔人ってことは大体そうなると。。<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)10時52分<>まぁそれぐらいまで上げてないと使いづらいのかな|ω・´)<><>6882<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)10時51分<>(*´ｑ`)　fm<><>53622<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)10時50分<>再逢さん10万だしw<><>14519<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時50分<>私予想は10万<><>28005<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時49分<>レベル？<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)10時46分<>レベルどのくらい必要なのかなw<><>14513<><><>
kippia<>FireSign<>2011年04月10日(日)10時46分<>再逢さんが魔人になってるｗ<><>6877<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時41分<>その前に突破前だから無理ですよ<><>28005<><><>
9144<>N<>2011年04月10日(日)10時40分<>レベルが足りない<><>101<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)10時39分<>誰かPT入ってくれないかなW<><>14466<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時29分<>マント落ちって確かギルドメンバー側からも意味があったような？<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)10時29分<>献上つけたり決闘つけたりするので迷惑にしかならなそうｗ<><>6845<><><>
kippia<>FireSign<>2011年04月10日(日)10時28分<>花さん卒業したら和菓子さんPTかな|ω・´)<><>6844<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時28分<>何も今付けろといってないじゃないですか<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)10時27分<>マントつけないといけないじゃないですか(´・ω・`)ｗ<><>6843<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時26分<>FireSignさんが花さんと同じことすればいいｗ<><>28005<><><>
arutema<>ライトニング<>2011年04月10日(日)10時26分<>了解ですー＞＜<><>6292<><><>
kippia<>FireSign<>2011年04月10日(日)10時26分<>スピスなら１時間で５０おくは貯まりますからねー<><>6841<><><>
arutema<>ライトニング<>2011年04月10日(日)10時26分<>お金集めが大変？になりますねｗ<><>6292<><><>
kippia<>FireSign<>2011年04月10日(日)10時26分<>俺は正義作るまでに２回レベルダウンしたのでｗ<><>6839<><><>
kippia<>FireSign<>2011年04月10日(日)10時25分<>お金稼ぎたいなら転生して昇竜はずしといたほうがいいかもｗ<><>6839<><><>
kippia<>FireSign<>2011年04月10日(日)10時25分<>もうすぐ俺も入れなくなりますけどね|ω・´)<><>6839<><><>
arutema<>ライトニング<>2011年04月10日(日)10時24分<>よろしくお願いしますー&lt;(_ _)&gt;<><>6290<><><>
kippia<>FireSign<>2011年04月10日(日)10時23分<>お、ライトニングさんPT入れたのか、おめーｗ<><>6836<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時08分<>こん<><>28005<><><>
arutema<>ライトニング<>2011年04月10日(日)10時08分<>こん＾＾/<><>6263<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)10時05分<>名前変えすぎのやついるな・・・<><>28005<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)09時31分<>どんまいですw<><>14343<><><>
EJ20<>ひまわり<>2011年04月10日(日)09時28分<>異次元の剣を手に入れた！！　　　　１時間頑張ってこれか。。。<><>30885<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)09時17分<>よくありますよー。。。<><>14314<><><>
EJ20<>ひまわり<>2011年04月10日(日)09時16分<>これで最初の一個が情報とかだったらキレるぞ私はｗ<><>30885<><><>
EJ20<>ひまわり<>2011年04月10日(日)09時15分<>３０分以上献上して何も落とさないとか<><>30885<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)09時12分<>視覚的にもw<><>14314<><><>
EJ20<>ひまわり<>2011年04月10日(日)09時11分<>売るの面倒だったけど以前のほうが良かったんじゃないのか。。。<><>30885<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)09時11分<>ですね～w<><>14314<><><>
EJ20<>ひまわり<>2011年04月10日(日)09時11分<>献上も退屈なアビになったな<><>30885<><><>
yuki<>桜吹雪ver.春<>2011年04月10日(日)09時02分<>いいなー論刀wぁ<><>14314<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)08時55分<>再逢さんついに魔人になったかぁ。。<><>53505<><><>
EJ20<>ひまわり<>2011年04月10日(日)08時37分<>私も何か一つ落とすまではと頑張っていますが。。。何も。。。<><>30885<><><>
sleipnir<>蟻<>2011年04月10日(日)08時35分<>そですね～ｗ　神剣が出来るまでは・・・ｗ<><>31016<><><>
EJ20<>ひまわり<>2011年04月10日(日)08時34分<>しばらくは献上ですねｗ<><>30885<><><>
sleipnir<>蟻<>2011年04月10日(日)08時34分<>論刀orz また最強剣探さなければ・・・ｗ<><>31016<><><>
EJ20<>ひまわり<>2011年04月10日(日)08時22分<>攻略しなければ良かった＾＾；<><>30885<><><>
EJ20<>ひまわり<>2011年04月10日(日)08時22分<>必要以上に耐性上げると辛いな。。。<><>30885<><><>
sleipnir<>蟻<>2011年04月10日(日)08時20分<>ｗｗ<><>31016<><><>
EJ20<>ひまわり<>2011年04月10日(日)08時19分<>キャラメル、イラネーｗ<><>30885<><><>
sleipnir<>蟻<>2011年04月10日(日)08時04分<>あり～<><>31016<><><>
EJ20<>ひまわり<>2011年04月10日(日)08時02分<>おめ～＾＾<><>30884<><><>
sleipnir<>蟻<>2011年04月10日(日)08時02分<>最強剣ｗ　<><>31016<><><>
jupiter<>†ジュピタ†<>2011年04月10日(日)01時21分<>コンパンになった・ｗ・<><>39434<><><>
aisai<>再逢<>2011年04月10日(日)01時09分<>2人ともパンパンになればいいんだぁー。゜゜(&gt;ヘ＜）゜ ゜。ぉ<><>96434<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)01時09分<>誘惑に負けた（&#8254;<><>53495<><><>
aisai<>再逢<>2011年04月10日(日)01時08分<>太りますよ…（´・ω・`）　・・・・・・・太っちゃえ（ぇｗ<><>96414<><><>
jupiter<>†ジュピタ†<>2011年04月10日(日)01時08分<>ちょうどあるな・・・ポテチ食べよう・ｗ・<><>39434<><><>
arutema<>ライトニング<>2011年04月10日(日)01時08分<>夜のお菓子は禁物…でわ？<><>6089<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)01時07分<>　<><>53495<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)01時07分<>ポテチうまー・・&#645;（&#8254;&#9697;&#9693;）<><>53495<><><>
aisai<>再逢<>2011年04月10日(日)01時06分<>モノを噛むときに非常に痛いんだわさ！（何弁ｗ<><>96369<>93182<><>
aisai<>再逢<>2011年04月10日(日)01時06分<>場所がねー…　奥歯の奥の壁（ぇ<><>96365<>93182<><>
aisai<>再逢<>2011年04月10日(日)01時05分<>再逢は口内炎が痛いので間食控えてます。゜゜(&gt;ヘ＜）゜ ゜。<><>96360<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)01時04分<>おなかすいた'－`<><>39434<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)00時59分<>ｗ<><>39357<>93182<><>
aisai<>再逢<>2011年04月10日(日)00時59分<>ので100枚適当にかけて様子見だな…ｗぁ<><>96306<>93182<><>
aisai<>再逢<>2011年04月10日(日)00時58分<>ギルガメに勝ってほしいけど期待はできない。　ひまわり・ありには勝ってほしくない（強くなって欲しくないｗ<><>96306<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)00時56分<>①ひまわりか・・・あるいは引き分けか・・・あるいは・・・将軍！ぇ<><>39357<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)00時55分<>さらに蟻塚で、、荒れるだろうなぁ・・・ｗ<><>39357<>93182<><>
aisai<>再逢<>2011年04月10日(日)00時55分<>しかし難しい…順当にいけば1番ひまわりかな…<><>96273<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)00時55分<>鬼嫁しあったら、大変なことになるなぁ・・・ｗ<><>39357<>93182<><>
aisai<>再逢<>2011年04月10日(日)00時55分<>個性派ぞろいならさいあいがいてもおかしくないのに…ｗぇ<><>96273<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)00時54分<>個性派が揃ってる・・・<><>39357<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)00時53分<>にいじゃない、あり<><>39357<>93182<><>
jupiter<>†ジュピタ†<>2011年04月10日(日)00時53分<>ひまわり・ひまわり・ギルガメ・にい<><>39357<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)00時43分<>ｗｗ<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)00時41分<>１９兆・・・ヒーローつおいなー<><>6792<><><>
jupiter<>†ジュピタ†<>2011年04月10日(日)00時39分<>ドラハンかっこよすぎるｗｗ<><>39357<><><>
arutema<>ライトニング<>2011年04月10日(日)00時33分<>玉手箱だ！！中を開けると・・・23レベル上がった！！<><>6031<><><>
arutema<>ライトニング<>2011年04月10日(日)00時31分<>そうなんですかーｗ　ありです&lt;(_ _)&gt;<><>6007<><><>
aisai<>再逢<>2011年04月10日(日)00時30分<>[<><>95688<><>再逢<>
aisai<>再逢<>2011年04月10日(日)00時30分<>]<><>95688<><>再逢<>
aisai<>再逢<>2011年04月10日(日)00時30分<>[<><>95688<><>再逢<>
kippia<>FireSign<>2011年04月10日(日)00時30分<>ジョブｌｖ１００ボーナスですね|ω・´)俺もつい最近知りました<><>6790<><><>
arutema<>ライトニング<>2011年04月10日(日)00時30分<>おっかしいなぁｗ　ステ変更しても経験値倍にならないｗ<><>6005<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)00時22分<>うれしくないなぁ・・・　どうせならダークナイフをｗ<><>28005<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)00時22分<>ラストソードEXを手に入れた！！<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)00時11分<>もう１個つければ金ツルで猿猫いけるかなー<><>6782<><><>
togetoge<>園長 ゆう<>2011年04月10日(日)00時10分<>(*´ｑ`)　fm<><>53418<><><>
kippia<>FireSign<>2011年04月10日(日)00時10分<>こんなところでしか運がない俺です(´・ω・`)<><>6781<><><>
kippia<>FireSign<>2011年04月10日(日)00時09分<>らしいですね|ω・´)<><>6781<><><>
aisai<>再逢<>2011年04月10日(日)00時09分<>おぉーいつの間にかヒーローおめｗ　そして転生501回でヒーローは…最短記録ですねきっと！！ｗ<><>95481<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)00時08分<>てか1個じゃ微妙<><>28005<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)00時08分<>ぜんぜん大丈夫ですよ<><>28005<><><>
kippia<>FireSign<>2011年04月10日(日)00時07分<>ヒーロー強いなー２個つけたくなるｗ<><>6779<><><>
doranngo<>ギルガン†月影†<>2011年04月10日(日)00時06分<>ひまわりさんの分身がｗ<><>28005<><><>
aisai<>再逢<>2011年04月10日(日)00時01分<>おぉー…なかなかおもしろい組み合わせの闘技場ですね…♪　悩むなぁ…ｗ<><>95398<><><>
