kippia<>FireSign<>2011年04月28日(木)23時59分<>マント作る人からしたらかなり安いけど、持ってる人には必要なさそうですねｗ<><>8758<><><>
arutema<>ライトニング<>2011年04月28日(木)23時57分<>なんつって＾＾；<><>7238<><><>
arutema<>ライトニング<>2011年04月28日(木)23時57分<>元々持ってたもので・・・封魔買ってくれるのなら・・・もっとお金欲しいな＞＜<><>7238<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)23時56分<>(　´・ω・) ｆｍ。。<><>57387<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時55分<>ん　だれやだれやｗ　こんなものを簡単に出せる人はｗ<><>38414<><><>
aisai<>再逢<>2011年04月28日(木)23時54分<>ＩＮ率上昇！　レベル上げスピードぐんぐんアップ！　でしたｗ<><>124624<><><>
aisai<>再逢<>2011年04月28日(木)23時54分<>ＰＴで制限ギリギリまで上げて待機してると相棒のプレッシャーになるらしく…<><>124624<><><>
kippia<>FireSign<>2011年04月28日(木)23時53分<>封魔やすいな・・・ｗ<><>8758<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時53分<>名づけて昇竜剣トマト<><>38414<><><>
aisai<>再逢<>2011年04月28日(木)23時52分<>（´・ω・`）ノありが㌧ｗ　いい買い物ができました…ｗ<><>124621<><><>
aisai<>再逢<>2011年04月28日(木)23時52分<>ゆうさんはソロでしたねーｗ　トマトが相棒といってもいいかもしれませぬｗぁ<><>124621<><><>
arutema<>ライトニング<>2011年04月28日(木)23時52分<>まいどーｗ<><>7235<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)23時52分<>　<><>57386<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)23時51分<>私は・・・('A`)<><>57386<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時51分<>落ちる時はマント+鉄壁(闇衣)+地獄で。　時間を決めてこの時間は←待機とか<><>38414<><><>
aisai<>再逢<>2011年04月28日(木)23時50分<>私はＰＴ猿猫で15000くらいまでいきましたｂ<><>124596<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時50分<>上位陣はたいてい仲間とともに一緒にレベル上げてきたんですよ<><>38412<><><>
kippia<>FireSign<>2011年04月28日(木)23時48分<>ライトニングさんが追いつくの待った方が早いかな・・・ｗ<><>8757<><><>
kippia<>FireSign<>2011年04月28日(木)23時47分<>あと３０００あげないと梵天になれぬー<><>8757<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時47分<>下げたレベルは試練でもなかなか戻せないですからね＾＾；<><>38405<><><>
kippia<>FireSign<>2011年04月28日(木)23時47分<>いや、レベル上げの為の金稼ぎなので・・・ｗ<><>8757<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)23時47分<>お金でオリ武器鍛えるほうが賢い選択な気がするなぁ<><>57378<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時46分<>レベル上げた分はなかなか戻せないですからね＾＾；<><>38399<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時46分<>金は稼げても絶対後悔するｗ<><>38399<><><>
kippia<>FireSign<>2011年04月28日(木)23時45分<>やっぱダウンして花さんに頼ろうかな・・・ｗ<><>8757<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時45分<>おちー<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時45分<>神剣ある。　だから？<><>38398<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時44分<>レベル上げてスピス猿猫ですね<><>38396<><><>
aisai<>再逢<>2011年04月28日(木)23時44分<>猿猫は私も防げぬーですです…<><>124559<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時44分<>どうせまだ神剣あるしw<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時44分<>桜吹雪さんのレベルで私なら絶対後悔するわー<><>38396<><><>
kippia<>FireSign<>2011年04月28日(木)23時44分<>剣丸は防げませんでしたねー<><>8757<><><>
aisai<>再逢<>2011年04月28日(木)23時43分<>スカイマントでレベル上げてスピス猿猫する、という意味では？？＾＾<><>124559<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)23時43分<>スカイマントで猿猫狩りするつもりなのか。。<><>57378<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時42分<>そのうち使うから完売前にとw<><>18174<><><>
aisai<>再逢<>2011年04月28日(木)23時42分<>saiai地蔵は交換といわず…ただただ献上をも募集しております！献上せよ！！（マテｗ　<><>124551<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時41分<>桜吹雪さんのレベルではスカイマントでも安定しない気が・・・<><>38392<><><>
aisai<>再逢<>2011年04月28日(木)23時41分<>これにてマント完売です(ｏ・ω・ｏ）　また入荷したらブログにてお知らせしますーｗ<><>124551<><><>
kippia<>FireSign<>2011年04月28日(木)23時41分<>saiai地蔵「うむ、中々良いものを手に入れたな」<><>8757<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時41分<>間違えて二回いってしまったw<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時41分<>ありがとうございました<><>18174<><><>
aisai<>再逢<>2011年04月28日(木)23時41分<>毎度ありがとうございますた＾＾<><>124551<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時40分<>ありです<><>18174<><><>
aisai<>再逢<>2011年04月28日(木)23時40分<>そですか…ならよかたですｗｗ　もうないので返品不可ですしｗぁ<><>124551<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時40分<>てか　棍棒ｗｗｗ<><>38390<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時39分<>私は永久に後悔しません。　金なんてレベル上げて猿猫勝てるようになればある程度は補えるので<><>38390<><><>
aisai<>再逢<>2011年04月28日(木)23時38分<>何か石を５００でー<><>124551<><><>
kippia<>FireSign<>2011年04月28日(木)23時38分<>先生が大富豪に・・・<><>8757<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時37分<>だしました<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時36分<>大丈夫です<><>18174<><><>
aisai<>再逢<>2011年04月28日(木)23時34分<>というより後悔しません…？ｗ　大金ですよ？？ｗ<><>124538<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)23時33分<>(　´・ω・) ｆｍ。。<><>57364<><><>
kippia<>FireSign<>2011年04月28日(木)23時33分<>だいぶ蟻の巣に貢献してるからがっぽりもらわないと|ω・´)<><>8757<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時33分<>ありです。ちょっと魔ってください<><>18174<><>再逢<>
aisai<>再逢<>2011年04月28日(木)23時33分<>棍棒１０本でも５０本でも欲しいですよｗぁ<><>124538<><><>
aisai<>再逢<>2011年04月28日(木)23時32分<>いいですよ＾＾<><>124538<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時32分<>再逢さんまだ棍棒募集してます？<><>18174<><><>
aisai<>再逢<>2011年04月28日(木)23時32分<>献上っていいですねー…ｗぇ<><>124538<><><>
kippia<>FireSign<>2011年04月28日(木)23時31分<>今はお金が一番ほしいなーｗ<><>8757<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時31分<>僕もその交換お願いできやせんか？<><>18174<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時30分<>神剣3本めか<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時30分<>もともと7500億を投資できる場所が無かったので、先生に献上しました。<><>38389<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時29分<>正義のマント。　なんかで交換しようかな・・・？ｗ<><>38389<><><>
aisai<>再逢<>2011年04月28日(木)23時29分<>なるほど…ｗ　長期休み対策ですか…ｗぉ<><>124527<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時28分<>これでGWのレベル上げは安定だわｗ<><>38389<><><>
aisai<>再逢<>2011年04月28日(木)23時28分<>スカイマント…あと１着です(´・ω・`)　締切間近！？<><>124517<><><>
kippia<>FireSign<>2011年04月28日(木)23時27分<>ああ、なるほどそういうことかｗ<><>8757<><><>
aisai<>再逢<>2011年04月28日(木)23時27分<>まいどありがとうございますた(´・ω・`)ｂ<><>124501<><><>
yuki2<>カオス<>2011年04月28日(木)23時27分<>fm・・・その交換いいなー<><>1595<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時26分<>ありがとうございますー<><>38389<><><>
kippia<>FireSign<>2011年04月28日(木)23時26分<>ええ、スカイマントなのか・・・<><>8757<><><>
kippia<>FireSign<>2011年04月28日(木)23時26分<>俺も帝王はギルガンさんに依頼しようかな・・・<><>8757<><><>
aisai<>再逢<>2011年04月28日(木)23時25分<>何か石をば…<><>124501<><><>
aisai<>再逢<>2011年04月28日(木)23時24分<>おめでとー＾＾ｗ<><>124501<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時24分<>先生！　出しますねー<><>38389<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時24分<>先生ありがとうございますｗ　帝王できて今金槌なりましたー<><>38389<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)23時18分<>(*´ｑ`)　fm・・・<><>57356<><><>
aisai<>再逢<>2011年04月28日(木)23時18分<>そーですよぉー私の運命の相手サイサイちゃん…（ぇｗ<><>124454<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)23時18分<>ｆｍ。。サイサイといえばイエローエッグのペットだったけ<><>57356<><><>
aisai<>再逢<>2011年04月28日(木)23時17分<>”あ”に当てはまる数字がないので”さ”でいいやと…<><>124448<><><>
kippia<>FireSign<>2011年04月28日(木)23時16分<>価格がサイサイ・・・<><>8757<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)23時16分<>いない？w<><>18174<><><>
aisai<>再逢<>2011年04月28日(木)23時14分<>どーぞー＾＾<><>124410<><><>
aisai<>再逢<>2011年04月28日(木)23時13分<>(´・ω・`)ふむふむｗ　最強剣出しましょうｗ<><>124410<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月28日(木)23時13分<>もしや最強剣不足ですか？？　時雨はあります？<><>124410<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時12分<>最強剣20億で募集中ｗ<><>38389<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時11分<>ただ、帝王が1本足りないので、いつになるか分からないんですよね＾＾；<><>38389<><>再逢<>
aisai<>再逢<>2011年04月28日(木)23時08分<>まさか冗談で書いた棍棒が…ｗぁ　よろこんで＾＾　マント＋５００おｋおｋですー( .・ ・.)b　お待ちしてます＾＾<><>124385<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時06分<>ささやきやささ<><>38389<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時05分<>もし、よければ棍棒とマント+500億できるようでしたらそれでお願いしたいです＾＾；<><>38389<><>再逢<>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時04分<>棍棒ができたら、スカイマントと交換できますか？<><>38389<><>再逢<>
aisai<>再逢<>2011年04月28日(木)23時02分<>棍棒が…(ｏ・ω・ｏ）？ホエ?<><>124350<><><>
kippia<>FireSign<>2011年04月28日(木)23時00分<>和菓子さんこないから花さんに頼るか・・・<><>8757<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時00分<>あ、先生。もしかしたら棍棒が<><>38382<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)23時00分<>攻略に頼りすぎなのが丸分かりな気がする。<><>38382<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時57分<>本来製造や工房はメモっておくもの。<><>38380<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時56分<>自分で調べろよ<><>38375<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時56分<>今あれみれなくて作り方わからないのです<><>18174<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)22時56分<>そのLVで言ってることは突破間もないキャラと同格。<><>57333<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)22時55分<>リサイクルしたもので作るのが普通ですけどね<><>57331<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時54分<>神秘をリサイクルして手に入れようなんて考えてるとか乙です<><>38370<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時54分<>神秘石でねーw<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時48分<>リサイクルすればええ野に<><>38332<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)22時44分<>私が突っ込むときはあえて決闘で味方消してるけど<><>57325<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時44分<>突っ込んでくるのが蟻さんなのですぐ落ちそうだなぁ<><>38307<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)22時43分<>まぁ、決闘に頼らなくてもやり方は色々あるだろうけど<><>57321<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時42分<>決闘がリミットできないのは痛いなｗ（しても無駄だが<><>38301<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時41分<>ふむ<><>38301<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)22時40分<>決闘＋アジア（高火力ステ）で結構いけるんじゃないかな？<><>57318<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時38分<>攻城戦は苦手でして、防衛方法が分からない＾＾；<><>38294<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時37分<>ところで、防衛力の無い私に20億で最強剣を売ってくださいｗ<><>38292<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時36分<>高レベルなだから神秘ぐらい自力で入手すればいいのに<><>38290<><><>
yuki2<>カオス<>2011年04月28日(木)22時36分<>神秘・・・<><>1595<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)22時34分<>じゃあ神秘石作ればいい。<><>57302<><><>
yuki2<>カオス<>2011年04月28日(木)22時34分<>神秘石ないので<><>1595<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)22時33分<>製造したら出来るなら作ればいいじゃない。<><>57302<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時32分<>やだ<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時32分<>製造できる人おねがいします<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時31分<>ふーん<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時31分<>こっちは論刀かw<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時30分<>ふーん<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時26分<>烈剣がなかった<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時26分<>あーあ。。<><>38275<><><>
doran<>バニラ<>2011年04月28日(木)22時25分<>ふーん<><>1577<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時25分<>協力してやったのに・・・<><>38275<>152<><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時25分<>初めてだ<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時25分<>一発帝王w<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時24分<>そうかー　真剣邪魔だ・・・<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時24分<>今回は時雨あるんですいません<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時23分<>出来るならお願いしますｗ<><>38275<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時22分<>真剣とーｗ<><>38275<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時22分<>まじ？<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時21分<>神剣2本目w<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時20分<>帝王さえあればいつでも作れるなぁｗ<><>38275<><><>
yuki2<>カオス<>2011年04月28日(木)22時14分<>エッグないと成長面倒だなw<><>1595<><><>
yuki2<>カオス<>2011年04月28日(木)22時08分<>後二つの時雨は自分でやってみるかなw<><>1595<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時03分<>うむ<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時02分<>ありがとうございました<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)22時00分<>小物鎌・・・orz<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)22時00分<>じゃあ20億で転売ｗ<><>38275<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)21時59分<>(*´ｑ`)　fm　私も今度頼んでみようかしら<><>57276<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時58分<>なんか出してもらえれば買いますー<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時58分<>20ないし21まで参加できると思います<><>18174<>903<><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)21時57分<>でも神剣はダメみたいｗ<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時57分<>みす<><>18174<>375<><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時57分<>ここまでいくと神ですねw<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時56分<>20～21まで参加できると思われますw<><>18174<>375<><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)21時56分<>だし<><>38275<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)21時54分<>23時頃までやるからきっと大丈夫かな？<><>57269<>903<><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)21時53分<>論刀出来ても知らないけどｗｗ<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時53分<>合成石のお金は渡しますのでw<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時53分<>できるかできないかの時間w<><>18174<>903<><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)21時52分<>いいよー<><>38275<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時52分<>みす<><>18174<>375<><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時52分<>できるかできないかの時間w<><>18174<>375<><>
togetoge<>園長 ゆう<>2011年04月28日(木)21時51分<>合成石の受け渡しできたの？<><>57269<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)21時50分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57269<>903<><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時50分<>ぎるがんさん時雨合成お願いできますか？<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時50分<>ゆうさんにささ<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)21時50分<>イベント何時頃ですか？<><>18174<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月28日(木)21時42分<>ふむ<><>38275<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)21時40分<>今は無い・・・（遅<><>57260<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)21時40分<>最強剣ga<><>57260<><><>
arutema<>ライトニング<>2011年04月28日(木)21時37分<>ですね（遅<><>7105<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)21時05分<>今回は1番のモンスター人気だな・・・<><>57226<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時59分<>もし、お金なんぞイランって人がいたら１Gでｗ<><>38275<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時59分<>20億で最強剣をお恵みくださいｗ<><>38275<><><>
kippia<>FireSign<>2011年04月28日(木)20時54分<>あれ、なんで0.3倍に・・・<><>8757<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時26分<>やはり先生からもらおうかな・・・<><>38264<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時26分<>GW用にスカイマント欲しいなぁｗ<><>38264<><><>
arutema<>ライトニング<>2011年04月28日(木)20時19分<>了解です/<><>7087<><><>
arutema<>ライトニング<>2011年04月28日(木)20時19分<>ｆｍ・・・<><>7086<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時19分<>修行は一定の数値を超えるとできなくなるからねー<><>38254<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時18分<>てか、魔薬は型職ついてからの方がいいよ。<><>38254<><><>
arutema<>ライトニング<>2011年04月28日(木)20時11分<>了解ですｂ<><>7080<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時11分<>質問前に、調べようｗ<><>38239<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時10分<>情報屋の魔薬について　を見てください。<><>38239<><>ライトニング<>
arutema<>ライトニング<>2011年04月28日(木)20時09分<>ギルガンさんささですー<><>7078<><><>
arutema<>ライトニング<>2011年04月28日(木)20時09分<>スタートッカH2ってどんな効果ですか？<><>7078<><>ギルガン†月影†<>
arutema<>ライトニング<>2011年04月28日(木)20時08分<>がんばです＾＾<><>7078<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時08分<>もし時雨が帝王になれば、3本にｗ<><>38230<><><>
arutema<>ライトニング<>2011年04月28日(木)20時07分<>こん＾＾/<><>7078<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)20時07分<>ちわっす<><>38230<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)19時36分<>誰かかった？<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)19時35分<>ふりまのアクセサリw<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)19時35分<>絶対かわないで<><>18174<><><>
arutema<>ライトニング<>2011年04月28日(木)19時27分<>蟻さん遅くなりました＾＾；　できましたよー＾＾<><>7060<><><>
omega<>omegazero<>2011年04月28日(木)19時19分<>ありがとうございました<><>143<><><>
omega<>omegazero<>2011年04月28日(木)19時15分<>おねがいします<><>143<><><>
sleipnir<>蟻<>2011年04月28日(木)19時15分<>もう少し待っててね・・・ｗ<><>31971<><><>
sleipnir<>蟻<>2011年04月28日(木)19時15分<>まぁ、倒せるなぁ・・・<><>31971<><><>
omega<>omegazero<>2011年04月28日(木)19時14分<>すいません死神倒せる人いたら倒してもらえますか?<><>143<><><>
sleipnir<>蟻<>2011年04月28日(木)19時12分<>ライトニングさん、正義出来ました？<><>31970<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)19時06分<>ありがとうございました<><>18174<><><>
arutema<>ライトニング<>2011年04月28日(木)19時06分<>ありですー<><>7059<><><>
arutema<>ライトニング<>2011年04月28日(木)19時05分<>一個ミスったんで素材フリマ火の石出しときますｗ<><>7058<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)19時03分<>ありです<><>18174<><><>
arutema<>ライトニング<>2011年04月28日(木)19時02分<>おｋ＾＾３つ出しますね<><>7057<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)19時02分<>おつです<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)19時01分<>じゃあ20億では？<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)19時01分<>御飯落ちー　20億でいいんじゃ？<><>38230<><><>
arutema<>ライトニング<>2011年04月28日(木)19時00分<>どれくらいがいいですか？<><>7054<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)19時00分<>高すぎない金額ならw<><>18174<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)18時59分<>いくらかなw<><>18174<><><>
arutema<>ライトニング<>2011年04月28日(木)18時59分<>価格は・・・どれくらいが妥当でしょうか？<><>7053<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)18時59分<>いくらですか？<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時58分<>論刀になってもいいなら私がやりましょうｗ<><>38230<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)18時58分<>おねがいします<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時58分<>私がやりますｗ　論刀に<><>38230<><><>
arutema<>ライトニング<>2011年04月28日(木)18時58分<>最強剣売りましょうか？<><>7052<><><>
yuki<>桜吹雪ver.春<>2011年04月28日(木)18時56分<>やっぱり論刀<><>18174<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時54分<>技がｗ　あれはやったことがあるｗ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時49分<>なw<><>1594<><><>
yuki2<>カオス<>2011年04月28日(木)18時49分<>蟻さんクリこめにチャンネル書いて無いよう<><>1594<><><>
yuki2<>カオス<>2011年04月28日(木)18時47分<>そうですかw正義より強ければ・・・<><>1594<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時47分<>なので威力は特に気にしてない。<><>38230<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時47分<>悪魔界で一番出やすい3色なはずだからｗ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時46分<>いくつ位でしたっけw<><>1594<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時45分<>レッドはちょっと＾＾；<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時45分<>レッドは弱いのかなw<><>1594<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時45分<>代行というよりかは試したかっただけかなｗ<><>38230<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時44分<>ま～　ブルーかイエローのマントがあれば余裕で200個消費なんて求めませんがｗ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時44分<>代行ですかw<><>1594<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時43分<>てか　自分の棍棒をやったわけじゃないですからねｗ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時43分<>双魔でないな<><>1594<><><>
yuki2<>カオス<>2011年04月28日(木)18時42分<>300個買った方がいいw<><>1593<><><>
yuki2<>カオス<>2011年04月28日(木)18時42分<>いや得じゃないか<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時42分<>100個75億だから普通だよ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時41分<>ちょっと得ですねw<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時39分<>200個は150億ですよ～　まってますｗ<><>38230<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時39分<>金は特に使うこと無いから2000億はある<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時39分<>意味ないようなw<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時38分<>合成石200個使って棍棒を金槌にしてあげたからｗ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時38分<>いいなーお金あってw<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時38分<>なので300個買った＾＾；<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時37分<>あららw<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時37分<>でも、合成しようと思ったら石足りない<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時36分<>1回で帝王できたことないw<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時36分<>ちなみに3本の時雨の記録：論刀　帝王　帝王　←全部1回で<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時35分<>うらやましすぎるw<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時35分<>もう　自分が恐ろしくなってきた＾＾；<><>38230<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時35分<>ハイ帝王ｗ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時34分<>りょうかいです<><>1593<><><>
yuki2<>カオス<>2011年04月28日(木)18時33分<>帝王できるといいですが・・・<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時33分<>技型。　AP無いから1個しか付けれない。<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時33分<>つくりました<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時32分<>ども<><>38230<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時31分<>PTは自分で作って＾＾；<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時30分<>先だしますね<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時30分<>ちなみに時雨はいらないｗ<><>38230<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時30分<>時雨かとおもたｗ　最強剣ならｗ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時29分<>これでどうですか？<><>1593<><><>
yuki2<>カオス<>2011年04月28日(木)18時28分<>ちょっと待って<><>1593<><><>
doran<>バニラ<>2011年04月28日(木)18時28分<>金なんて要らないｗ<><>1577<><><>
yuki2<>カオス<>2011年04月28日(木)18時27分<>今上げられるのはお金ですかね。50億位w<><>1593<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)18時25分<>なにかくれるなら手伝うわ<><>38230<><><>
yuki2<>カオス<>2011年04月28日(木)18時25分<>屋敷うぜー<><>1593<><><>
yuki2<>カオス<>2011年04月28日(木)18時04分<>善あげるの面倒だな<><>1593<><><>
yuki2<>カオス<>2011年04月28日(木)18時01分<>後は裁判だなー<><>1593<><><>
yuki2<>カオス<>2011年04月28日(木)17時59分<>ありです<><>1593<><><>
aisai<>再逢<>2011年04月28日(木)17時57分<>まぁいいか…ｗ　おめ＾＾<><>124258<><><>
aisai<>再逢<>2011年04月28日(木)17時57分<>今週のジャンプ読んでない…＞＜。　わんぴーすぅー<><>124258<><><>
aisai<>再逢<>2011年04月28日(木)17時57分<>あーーーー！！　た、、、、たいへんだ、、、、っ！！<><>124258<><><>
yuki2<>カオス<>2011年04月28日(木)17時53分<>ですねw<><>1575<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)17時52分<>ささやきのところ押して名前選んで発言するだけなのにねｗ<><>38229<><><>
yuki2<>カオス<>2011年04月28日(木)17時51分<>またなー<><>1575<><><>
haneuma<>ハネウマRIDER<>2011年04月28日(木)17時51分<>分からん落ちる<><>25<><><>
yuki2<>カオス<>2011年04月28日(木)17時50分<>ささやきの仕方わかる？<><>1574<><><>
haneuma<>ハネウマRIDER<>2011年04月28日(木)17時47分<>そうだ☆<><>23<><><>
yuki2<>カオス<>2011年04月28日(木)17時47分<>よう<><>1574<><>ハネウマRIDER<>
yuki2<>カオス<>2011年04月28日(木)17時47分<>はねうまかw<><>1574<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)17時45分<>チャットかいてるのに誰かいる？てｗ　普通にいるじゃないかｗ<><>38229<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)17時44分<>確か　とか書くなら私に欠かせればいいのにね<><>38229<><><>
haneuma<>ハネウマRIDER<>2011年04月28日(木)17時44分<>誰かいる？<><>1<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)17時43分<>ああ　あれか<><>38229<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)17時43分<>なに　あの削除<><>38229<><><>
yuki2<>カオス<>2011年04月28日(木)17時42分<>おつ<><>1573<><><>
omega<>omegazero<>2011年04月28日(木)17時42分<>用事があるので落ちます<><>142<><><>
yuki2<>カオス<>2011年04月28日(木)17時41分<>知らないですw<><>1573<><><>
omega<>omegazero<>2011年04月28日(木)17時41分<>いつ消されたかわかりますか？<><>142<><><>
yuki2<>カオス<>2011年04月28日(木)17時40分<>じゃあほかにだれがw<><>1573<><><>
omega<>omegazero<>2011年04月28日(木)17時39分<>消してないですよ<><>142<><><>
yuki2<>カオス<>2011年04月28日(木)17時39分<>そうです<><>1573<><><>
omega<>omegazero<>2011年04月28日(木)17時38分<>今削除されているところですか？<><>142<><><>
yuki2<>カオス<>2011年04月28日(木)17時38分<>ささやけないw<><>1572<><><>
omega<>omegazero<>2011年04月28日(木)17時36分<>今削除されているところですか？<><>142<><>カオス<>
yuki2<>カオス<>2011年04月28日(木)17時35分<>削除依頼スレッドです<><>1572<><><>
omega<>omegazero<>2011年04月28日(木)17時33分<>掲示板のどれですか？<><>142<><><>
yuki2<>カオス<>2011年04月28日(木)17時32分<>もう一つ、何で掲示板削除しました？<><>1572<><><>
omega<>omegazero<>2011年04月28日(木)17時31分<>ジュピターさんいつごろにきてますかね<><>142<><><>
yuki2<>カオス<>2011年04月28日(木)17時30分<>ちゃんとジュピさんにいってからじゃないと<><>1572<><>omegazero<>
omega<>omegazero<>2011年04月28日(木)17時29分<>おくりました<><>142<><><>
omega<>omegazero<>2011年04月28日(木)17時29分<>ＩＰアドレスは同じだけど家族で3つ使ってる<><>142<><>カオス<>
yuki2<>カオス<>2011年04月28日(木)17時28分<>きてないよ<><>1571<><><>
yuki2<>カオス<>2011年04月28日(木)17時28分<>ん？<><>1571<><><>
omega<>omegazero<>2011年04月28日(木)17時27分<>カオスさんにささ<><>142<><><>
omega<>omegazero<>2011年04月28日(木)17時11分<>ＩＰアドレスは同じだけど家族で3つ使ってる<><>140<><>omegazero<>
yuki2<>カオス<>2011年04月28日(木)17時08分<>omegazeroさんにささ<><>1566<><><>
yuki2<>カオス<>2011年04月28日(木)17時08分<>多重登録ですよね？<><>1565<><>omegazero<>
yuki2<>カオス<>2011年04月28日(木)17時06分<>削除するなよ<><>1560<><><>
yuki2<>カオス<>2011年04月28日(木)17時06分<>かんりょうw<><>1560<><><>
yuki2<>カオス<>2011年04月28日(木)16時52分<>報告と一緒にたてなおす<><>1553<><><>
yuki2<>カオス<>2011年04月28日(木)16時52分<>掲示板削除されたw<><>1553<><><>
yuki2<>カオス<>2011年04月28日(木)16時48分<>お金稼ぎ楽になりそうですね<><>1546<><><>
aisai<>再逢<>2011年04月28日(木)16時45分<>おぉーありがとうございます＾＾<><>124025<><><>
yuki2<>カオス<>2011年04月28日(木)16時34分<>スピリングおめですw<><>1508<><><>
yuki2<>カオス<>2011年04月28日(木)16時07分<>蟻さんにささ<><>1487<><><>
yuki2<>カオス<>2011年04月28日(木)16時07分<>蟻チャンネルがわからないんですがw<><>1487<><>蟻<>
yuki2<>カオス<>2011年04月28日(木)15時53分<>あれ<><>1482<><><>
omega<>omegazero<>2011年04月28日(木)15時47分<>おめです<><>128<><><>
yuki2<>カオス<>2011年04月28日(木)15時47分<>ありです<><>1474<><><>
senki<>シエル<>2011年04月28日(木)15時46分<>おめでとー<><>102<><><>
yuki2<>カオス<>2011年04月28日(木)15時45分<>やっとなれたw<><>1472<><><>
yuki2<>カオス<>2011年04月28日(木)15時00分<>こっちの方がたぶんいいけど<><>1472<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年04月28日(木)14時57分<>やってみるよ<><>62<><>カオス<>
qgieet<>+ぼるた+<>2011年04月28日(木)14時57分<>それね<><>62<><>カオス<>
qgieet<>+ぼるた+<>2011年04月28日(木)14時57分<>ああ<><>62<><>カオス<>
qgieet<>+ぼるた+<>2011年04月28日(木)14時57分<>aa<><>62<><>カオス<>
yuki2<>カオス<>2011年04月28日(木)14時57分<>ＦＦＡ＋のこと<><>1472<><>+ぼるた+<>
yuki2<>カオス<>2011年04月28日(木)14時56分<>このなかのＦＦ　Ａｄｖｅｎｔｕｒｅ＋ってやつが<><>1472<><>+ぼるた+<>
yuki2<>カオス<>2011年04月28日(木)14時56分<>http://www.game-can.com/<><>1472<><>+ぼるた+<>
aisai<>再逢<>2011年04月28日(木)14時47分<>それマスターしたら他の職マスターしながらレベル上げー<><>123864<><>シエル<>
senki<>シエル<>2011年04月28日(木)14時46分<>それマスターしたらおｋ？<><>101<><>再逢<>
aisai<>再逢<>2011年04月28日(木)14時36分<>あぁーあと黒魔道士<><>123835<><>シエル<>
aisai<>再逢<>2011年04月28日(木)14時36分<>魔法剣士と覇王かなー？<><>123830<><>シエル<>
senki<>シエル<>2011年04月28日(木)14時35分<>どれくらいマスターすればオk？<><>101<><>再逢<>
senki<>シエル<>2011年04月28日(木)14時34分<>がんばるぜぁー<><>101<><>再逢<>
aisai<>再逢<>2011年04月28日(木)14時34分<>それがしんどかったらこれから先無理だぞ？ｗ<><>123820<><>シエル<>
senki<>シエル<>2011年04月28日(木)14時33分<>なかなかしんどいねｗ<><>101<><>再逢<>
aisai<>再逢<>2011年04月28日(木)14時30分<>今からしばらくは訓練所通いだなぁーがんばれーｂ<><>123803<><>シエル<>
senki<>シエル<>2011年04月28日(木)14時30分<>かてる勝てる<><>101<><>再逢<>
senki<>シエル<>2011年04月28日(木)14時28分<>わすれてたぜ☆<><>101<><>再逢<>
aisai<>再逢<>2011年04月28日(木)14時28分<>ステをうまいこと振る。　武器はあえて装備せず素手で挑む。　勝率上がると思うよ＾＾<><>123797<><>シエル<>
senki<>シエル<>2011年04月28日(木)14時28分<>＠ｐ＠<><>101<><>再逢<>
aisai<>再逢<>2011年04月28日(木)14時26分<>そりゃそーでしょうねー・・・ステ振りしてないんだから。。。<><>123790<><>シエル<>
senki<>シエル<>2011年04月28日(木)14時26分<>訓練所勝てない・・・・<><>101<><>再逢<>
suneiku<>ハンター<>2011年04月28日(木)14時11分<>蟻さんにささやき～<><>147<><>蟻<>
7309034<>虎次郎<>2011年04月28日(木)12時24分<>園長今日の闘技場勝った？<><>389<><>園長 ゆう<>
7309034<>虎次郎<>2011年04月28日(木)12時23分<>授業参観に行ってきますわ。<><>389<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月28日(木)11時24分<>意味無いのでパス（ぇ<><>57226<><><>
suneiku<>ハンター<>2011年04月28日(木)11時21分<>大魔王２やっつけて下さい<><>147<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)11時20分<>有用なアビリティが少ないとLV１０００まで上げるのに苦労するよ。<><>57226<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)11時19分<>ハンターさんはLV上げないで訓練所でジョブLVだけ上げて職マスターに励むべきかな<><>57226<><><>
suneiku<>ハンター<>2011年04月28日(木)11時18分<>レベル上げに最適なのはどこ？<><>147<><><>
sleipnir<>蟻<>2011年04月28日(木)10時50分<>一回失敗＾＾；　無敵城攻めてくれる人募集ｗ<><>31965<><><>
hijikata<>どせいさん<>2011年04月28日(木)10時10分<>再逢さんの悪魔の館の告知だけ２月になってる＾＾；<><>30691<><><>
togetoge<>園長 ゆう<>2011年04月28日(木)08時15分<>【告知】4月29日　20時頃～　ギルドイベント開催～<><>57226<>903<><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)07時54分<>おそろしい・・・<><>38229<><><>
doranngo<>ギルガン†月影†<>2011年04月28日(木)07時53分<>シャニガミのほうが圧倒的に強いのか・・・<><>38229<><><>
harera<>Nii<>2011年04月28日(木)07時08分<>ぉ，地震<><>25412<><><>
kippia<>FireSign<>2011年04月28日(木)00時05分<>ありですー、でもギルイベあるからむやみに抜けられないな・・・ｗ<><>8749<><><>
arutema<>ライトニング<>2011年04月28日(木)00時04分<>おめですー＾＾<><>7017<><><>
kippia<>FireSign<>2011年04月28日(木)00時04分<>久々に・・・<><>8749<><><>
