doranngo<>ギルガン†月影†<>2011年05月02日(月)23時51分<>こんー」」<><>41710<><><>
hijikata<>どせいさん<>2011年05月02日(月)23時50分<>こんばんは～<><>30788<><><>
kippia<>FireSign<>2011年05月02日(月)23時50分<>こんー<><>10003<><><>
arutema<>ライトニング<>2011年05月02日(月)23時49分<>こん＾＾/<><>7585<><><>
hijikata<>どせいさん<>2011年05月02日(月)23時40分<>おかげさまでうまくいってそうです＞＜　早いとこ試練入れられるようにがんばります＾＾；<><>30788<><>ひまわり<>
EJ20<>ひまわり<>2011年05月02日(月)23時38分<>献上はうまくいってますか？<><>31434<><>どせいさん<>
hijikata<>どせいさん<>2011年05月02日(月)23時37分<>ご迷惑をおかけしてます＾＾；　つい昨日型職変えて限界突破しちゃったもんで・・・＞＜<><>30788<><>ひまわり<>
EJ20<>ひまわり<>2011年05月02日(月)23時35分<>決闘だとどせいさんオンリーになります＾＾；<><>31434<><>どせいさん<>
EJ20<>ひまわり<>2011年05月02日(月)23時35分<>こちらはリミッターで１ターン目に試練が発動しているのでおｋです＾＾<><>31434<><>どせいさん<>
hijikata<>どせいさん<>2011年05月02日(月)23時33分<>マイナス武器でもいいですかね？＾＾；<><>30788<><>ひまわり<>
EJ20<>ひまわり<>2011年05月02日(月)23時32分<>ステを低くして敵を殺さないようにすれば試練でなくても良いかも<><>31434<><>どせいさん<>
EJ20<>ひまわり<>2011年05月02日(月)23時31分<>型チェンジｗ<><>31434<><>どせいさん<>
EJ20<>ひまわり<>2011年05月02日(月)23時30分<>決闘より試練のほうが他のメンバーにはありがたいです＾＾；<><>31434<><>どせいさん<>
hijikata<>どせいさん<>2011年05月02日(月)23時29分<>は・・・しまった＞＜　試練がないｗ<><>30788<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年05月02日(月)23時28分<>天界行かないとPT組んでもすぐ終わっちゃうなｗ<><>41653<><><>
EJ20<>ひまわり<>2011年05月02日(月)23時28分<>素晴らしいですｗ詳細は囁きで<><>31434<><><>
hijikata<>どせいさん<>2011年05月02日(月)23時28分<>マジですかΣ　ちょっとやってみますｗ<><>30788<><>ひまわり<>
hijikata<>どせいさん<>2011年05月02日(月)23時27分<>すばらしいですか！？＾＾<><>30788<><><>
EJ20<>ひまわり<>2011年05月02日(月)23時27分<>SE当たりで戦闘すると２００ターン超え<><>31434<><>どせいさん<>
EJ20<>ひまわり<>2011年05月02日(月)23時25分<>攻撃が当たらないようにしてリミッター装備で　試練、献上、時空飛び、献上ｗ<><>31434<><>どせいさん<>
EJ20<>ひまわり<>2011年05月02日(月)23時24分<>どせいさんも素晴らしきＰＴ献上の世界へ～ｗ<><>31434<><><>
kippia<>FireSign<>2011年05月02日(月)23時22分<>献上せよ！<><>10003<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)23時22分<>私だけ献上してないのか？ｗ<><>41635<><><>
EJ20<>ひまわり<>2011年05月02日(月)23時21分<>もが多かったな＾＾；<><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)23時20分<>親分もも献上中？<><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)23時19分<>また最強剣拾えるまで献上生活だな～<><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)23時15分<>ありーｗ<><>31434<><><>
hijikata<>どせいさん<>2011年05月02日(月)23時15分<>おめです～＾＾<><>30788<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)23時15分<>(*´ｑ`)　fm<><>58457<><><>
kippia<>FireSign<>2011年05月02日(月)23時14分<>おめーｗ<><>10003<><><>
EJ20<>ひまわり<>2011年05月02日(月)23時14分<>時空神剣ができました<><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)23時13分<>さて。。。真になるか、それとも神か。。。<><>31434<><><>
hijikata<>どせいさん<>2011年05月02日(月)22時58分<>残念＞＜<><>30787<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時57分<>小物鎌ができました       <><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時55分<>たしかに楽ですね＾＾；<><>31434<><>園長 ゆう<>
hijikata<>どせいさん<>2011年05月02日(月)22時55分<>どいたまです～＾＾<><>30787<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時55分<>ありがとうございました＾＾<><>31434<><><>
hijikata<>どせいさん<>2011年05月02日(月)22時54分<>どぞどぞ＾＾<><>30787<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時54分<>お言葉に甘えまさせていただきます<><>31434<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)22時54分<>成功一発づつでできるから逮捕無しでできると思うよ。<><>58428<><>ひまわり<>
hijikata<>どせいさん<>2011年05月02日(月)22時53分<>いらないですよ＾＾；　使ってないんで持ってってくださいな＾＾<><>30787<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時53分<>製造品があまり無いので逮捕される前に作っておこうかと＾＾；<><>31434<><>園長 ゆう<>
EJ20<>ひまわり<>2011年05月02日(月)22時52分<>マスターストーンと交換しませんか？<><>31434<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)22時51分<>(*´ｑ`)　fm<><>58427<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)22時51分<>空豆×2でスピス成長→タミさせるのと白い×2で光の剣成長→キングさせるほうが楽かもですよ<><>58427<><>ひまわり<>
hijikata<>どせいさん<>2011年05月02日(月)22時50分<>ダメ剣一個ありますよぉノシ<><>30787<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時49分<>ダメ剣。。。<><>31434<><><>
kippia<>FireSign<>2011年05月02日(月)22時47分<>ミスって大金持って戦闘しちゃったからえらいことに・・・<><>10003<><><>
kippia<>FireSign<>2011年05月02日(月)22時46分<>最近ニウムしか拾えぬー<><>10003<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)22時44分<>私は献上してないけどねｗ<><>41504<><><>
kippia<>FireSign<>2011年05月02日(月)22時44分<>献上ＰＴいいなぁｗ<><>10003<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時44分<>闇石ならリサイクルで作るから良いかな＾＾；<><>31434<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)22時43分<>死神から盗むで天使の白衣を盗みましたｗ<><>41504<><><>
omega<>omegazero<>2011年05月02日(月)22時40分<>1こだけだけど<><>302<><><>
omega<>omegazero<>2011年05月02日(月)22時40分<>共同製造できますよ<><>302<><><>
kippia<>FireSign<>2011年05月02日(月)22時39分<>どんまーい<><>10003<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時39分<>まさかの闇石不足<><>31434<><><>
omega<>omegazero<>2011年05月02日(月)22時39分<>サンタ5が出てこない<><>301<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)22時37分<>130程度の攻撃力の市販品ならいくらでも出せますよー<><>41482<><><>
harera<>Nii<>2011年05月02日(月)22時35分<>ｗｗ<><>25412<><><>
hijikata<>どせいさん<>2011年05月02日(月)22時35分<>喜寿とか言わないでくださいｗ<><>30787<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時35分<>市販品から作るのメンドイな。。。<><>31434<><><>
hijikata<>どせいさん<>2011年05月02日(月)22時34分<>わしゃ～まだまだ現役じゃぞい・・・<><>30787<><><>
harera<>Nii<>2011年05月02日(月)22時34分<>喜寿おめです(´・ω・`)ｗ<><>25412<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時33分<>どせいさんは私の祖父です<><>31434<><><>
hijikata<>どせいさん<>2011年05月02日(月)22時33分<>え・・・そんな＞＜<><>30787<><><>
harera<>Nii<>2011年05月02日(月)22時33分<>って　えっΣ(゜Д゜ノ)ノ<><>25412<><><>
harera<>Nii<>2011年05月02日(月)22時33分<>言わなくていいですｗなるほどｗｗｗ<><>25412<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時32分<>永遠の７７歳　どせいさん<><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時32分<>永遠の１８歳　ひまわり<><>31434<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)22時30分<>私なら言える<><>41449<><><>
harera<>Nii<>2011年05月02日(月)22時29分<>とし的にむりですよｗぁ<><>25412<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時28分<>Niiさんは私の兄でｓ・・・<><>31434<><><>
harera<>Nii<>2011年05月02日(月)22時25分<>？<><>25412<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時24分<>兄さん<><>31434<><><>
harera<>Nii<>2011年05月02日(月)22時23分<>あーびっくりした自分かと．Nさんか<><>25412<><><>
EJ20<>ひまわり<>2011年05月02日(月)22時16分<>失敗作か。。。心が折れそうだ<><>31434<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)22時07分<>水害かぁｗ<><>41306<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)21時58分<>Nさん落ちちゃったか。。水害でしょうか（違<><>58381<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)21時54分<>　<><>58381<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)21時54分<>水の量が足りないのかも<><>58381<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時53分<>とにかく下のとおり情報屋と掲示板と気合でｗ<><>41182<><><>
sleipnir<>蟻<>2011年05月02日(月)21時53分<>情報屋の　新世界について　を見ればわかるかと・・・ｗ<><>32703<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時53分<>いやいや　水かけたら壊れますｗ<><>41182<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)21時52分<>(*´ｑ`)　fm　それは残念<><>58381<><><>
9144<>N<>2011年05月02日(月)21時51分<>見えません<><>87<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時43分<>↓が本物ー　水をかけると見えます。<><>41134<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時42分<>　　　　<><>41134<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時42分<>とはいったいなんだったのだろう<><>41131<>375<><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時42分<>僕が独自のルートから入手した情報によると…<><>41131<>375<><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時42分<>結局告知君の<><>41131<>375<><>
togetoge<>園長 ゆう<>2011年05月02日(月)21時41分<>↓火であぶるとヒントが見えます　（嘘<><>58372<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)21時40分<>　　　　　　　　　　　　<><>58372<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)21時40分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　　参考にどうぞ<><>58372<><>N<>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時39分<>情報屋と掲示板と気合で乗り切ろう<><>41120<><><>
9144<>N<>2011年05月02日(月)21時38分<>限界突破とレジェントブレイスをどうすれば<><>82<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時36分<>そのままでは意味が分かりませぬｗ<><>41086<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時36分<>？<><>41085<><><>
9144<>N<>2011年05月02日(月)21時35分<>どうすれば・・・<><>68<><><>
sleipnir<>蟻<>2011年05月02日(月)21時23分<>回数ではないと思うんですけどね＾＾；<><>32607<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)21時14分<>何か他に条件あるのかなー<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)21時10分<>みてみますw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月02日(月)21時09分<>あり～ｗ<><>32572<>8492<><>
sleipnir<>蟻<>2011年05月02日(月)21時08分<>たしかリミッターだったはずです。残った金額で高い順にやってたので正確には覚えてませんが＾＾；<><>32571<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)21時06分<>ちなみにどれみました？<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)21時06分<>そういえばおめですw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月02日(月)21時04分<>今朝は50位ですかね。回数はそれ以前に重ねてますが＾＾；　今朝は目先を変えて・・・ｗ<><>32570<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時02分<>そんなこと無いかｗ　防御力があれば10兆とかのHPにすることはない・・・はずｗ<><>40940<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)21時02分<>何回位いきました？<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月02日(月)21時02分<>あれは見落とさないと思うので、多分見てないと思いますよｗ　私も今朝見れましたので・・・ｗ<><>32570<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時01分<>だから・・・　HPが1000兆～1京か？ｗ<><>40937<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)21時00分<>そういえば下の必死ワールドエンドはスカイマント+10でVIT8万のシェルなしだから防御力無いと100倍はHP欲しいかもｗ<><>40937<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)20時59分<>ペットも防御力上げれたらね～<><>58354<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時58分<>防御力があればだいぶ変わってくるんですがねぇ・・・<><>40923<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時57分<>どちらにせよ10兆ぐらいHPが無いと厳しいところですかねーｗ<><>40918<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)20時57分<>もうみちゃっているのかな？<><>20061<>8492<><>
togetoge<>園長 ゆう<>2011年05月02日(月)20時56分<>(*´ｑ`)　fm 気が遠くなる数だ<><>58354<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時56分<>コインは750億枚ぐらい必要かな＾＾；<><>40913<><><>
sleipnir<>蟻<>2011年05月02日(月)20時55分<>私はそんなに見ませんでしたよ？<><>32570<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時55分<>1000万個だから・・・<><>40913<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)20時54分<>とうとう1100回みたw<><>20061<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時53分<>ええと・・・　1回で100万HPが上昇するならシェドンレックVが10000000個ぐらい？<><>40913<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)20時52分<>兆単位必要かな？<><>58354<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時51分<>猿猫Dの必死ワールドエンドで110115000561だから・・・<><>40913<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時51分<>鬼HPにするには・・・<><>40913<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時50分<>Vが1000万だっけな？ｗ　↓と同じように10億～100億は上がるはずｗ<><>40913<>375<><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時49分<>ええと、HPが・・・・<><>40913<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時49分<>シェドンレックVも同じ7500000で100個だから・・・<><>40913<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時48分<>50%で攻撃が当たる。　ペットパワーで30倍だから攻撃力100億だと3000億ダメージ。クリで6000億<><>40913<>375<><>
togetoge<>園長 ゆう<>2011年05月02日(月)20時48分<>神天使のＨＰを鬼のように上げて蘇生連打して欲しいね('<><>58348<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時46分<>たぶん1個で1000万ぐらい上がるから100個で100億、1個100万でも10億は攻撃力上がるはずｗ<><>40913<>375<><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)20時45分<>www<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時45分<>シェドンレックA100個で7500000コインかー　ペットをあほみたいに強化したいなぁｗ<><>40913<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時43分<>なんのこっちゃか分からんけどそのうち理解できるようになっちゃうｗ<><>40913<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)20時42分<>そうですね。すいませんー<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)20時40分<>↓の発言なるべく控えてｗ<><>40913<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)20時03分<>今日だけで攻城戦小技を800回はみたなw<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時43分<>なるほどー見てしまった可能性ありますねー<><>20061<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月02日(月)19時38分<>見るはずの情報がいつもと変わります。一度きりだと思うのでもし見逃してたら既に条件達成済み<><>58317<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時34分<>すいません。おちてました<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時34分<>どういう風に表示されます？<><>20061<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時33分<>ありです。1000回みてもでないのですが、<><>20061<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月02日(月)19時26分<>(　´・ω・) ｆｍ。。<><>58313<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)19時20分<>金額は関係ないみたいですが2000億ほど投資してしまいました('<><>58313<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年05月02日(月)19時19分<>数えてませんが数十回ほどだったかな<><>58313<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時17分<>ゆうさんにささやき<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時16分<>下、情報です<><>20061<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時16分<>時空戦士のやつみるのに何回位みました？<><>20061<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時09分<>銀52死76かw<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)19時01分<>(　´・ω・) ｆｍ。。<><>58312<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)19時01分<>いろんな人から石集めて作った記憶が・・・<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)19時00分<>誰かに借りてて作ったつもりだったとか。<><>58312<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)18時59分<>じゃあ気のせいなんですね<><>58312<><><>
yuki2<>カオス<>2011年05月02日(月)18時58分<>こっちにもないですねー<><>1595<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)18時57分<>あれは2キャラめですのでw<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)18時56分<>カオスさんだったか色々流してたような記憶が。気のせいかな<><>58312<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)18時55分<>まぁまた石溜めればいい話ですけどw<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)18時53分<>剣作る前だったから絶対ださないw<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月02日(月)18時51分<>フリマに出してたんじゃないの？<><>58312<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)18時48分<>そういや鉄拳も前なくなってたし・・・<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)18時46分<>妖刀アジア作ったはずなのにないなー<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)18時14分<>狙い時ってw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)18時10分<>狙い時だな・・・<><>40893<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)18時07分<>ん<><>40893<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)18時07分<>nn<><>40893<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)17時51分<>ふぅーやっと500回<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)17時35分<>天使さんにささやき<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)17時35分<>死か銀の石ありませんか？<><>20061<><>天使ちゃんマジ天使<>
arutema<>ライトニング<>2011年05月02日(月)17時11分<>転生金がないんで＞＜　いえいえーｗ<><>7584<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)17時11分<>一つ1億とはwありです<><>20061<><>ライトニング<>
arutema<>ライトニング<>2011年05月02日(月)17時08分<>だしました<><>7581<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)17時07分<>てきとーでw<><>20061<><>ライトニング<>
arutema<>ライトニング<>2011年05月02日(月)17時06分<>いいですけど、どれくらいで？<><>7576<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)17時05分<>売ってくださいw<><>20061<><>ライトニング<>
arutema<>ライトニング<>2011年05月02日(月)17時04分<>少しなら・・・あります<><>7574<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月02日(月)17時02分<>もういい<><>100<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)17時02分<>ってかペットやれよ<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)17時02分<>死と銀の石ありませんか？<><>20061<><>ライトニング<>
qgieet<>+ぼるた+<>2011年05月02日(月)16時58分<>お願い<><>100<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)16時58分<>後で説明するよw<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月02日(月)16時54分<>ごめん<><>100<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)16時54分<>せっかく突破の仕方全部書いたのにw<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月02日(月)16時52分<>わからない<><>100<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)16時51分<>できない？<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月02日(月)16時51分<>やりかたがわからなかったからできない<><>100<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)16時49分<>みれた？<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月02日(月)16時38分<>YES<><>100<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)16時37分<>ぼるたさんににささやき<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月02日(月)16時37分<>いいものつくったからアメーバにきて<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月02日(月)16時03分<>頑張れ銀行<><>20061<>8492<><>
1111<>カルチョ<>2011年05月02日(月)12時37分<>assddfghjkkl<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>assddfghjk<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>assddfgh<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>assddfghj<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>assddfg<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>assdd<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>assddf<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>assd<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>as<><>4878<><>カルチョ<>
1111<>カルチョ<>2011年05月02日(月)12時37分<>a<><>4878<><>カルチョ<>
sleipnir<>蟻<>2011年05月02日(月)09時38分<>何かの拍子に帰還者が膨大に回復する・・・ｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時35分<>クリ有りで４００兆強か～ｗ<><>31434<><><>
sleipnir<>蟻<>2011年05月02日(月)09時34分<>4倍は大きいと思いますよｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時34分<>EGOに振った分STRに振れないから、あまり変わらないか＾＾；<><>31434<><><>
sleipnir<>蟻<>2011年05月02日(月)09時33分<>ミス　クリ無し<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時32分<>帰還者 に 107812475100000 のダメージを与えた。　クリ有りわんちゃんｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時32分<>わんちゃん以外外すかな<><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時31分<>APの都合で一つしか付けれないから発動するかどうか。。。。。<><>31434<><><>
sleipnir<>蟻<>2011年05月02日(月)09時31分<>マントの代わりがあるといいですね＾＾；　レベル上げにくいｗｗ<><>32544<>8492<><>
sleipnir<>蟻<>2011年05月02日(月)09時30分<>帰還者 に 750109596487680 のダメージを与えた。　こっちだった＾＾；<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時29分<>帰還者 に 187527399121920 のダメージを与えた。　様々な効果を併用・・・ｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時29分<>私もわんちゃん付けるかなｗ<><>31434<><><>
sleipnir<>蟻<>2011年05月02日(月)09時28分<>今、自分でわんちゃん使ってそれくらいダメ与えれましたｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時26分<>９５兆ｗ<><>31434<><><>
sleipnir<>蟻<>2011年05月02日(月)09時26分<>クリ有りですｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時26分<>下の事情。。。。アレになるとマントも消費されるのか。。。<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月02日(月)09時25分<>帰還者 に 95040176492800 のダメージを与えた。　ｗｗ　強いｗｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時24分<>では、私がボスキラーとマントでｗ<><>31434<><><>
sleipnir<>蟻<>2011年05月02日(月)09時24分<>マント+ワンちゃんなら100兆は超えるな・・・ｗ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時24分<>効果出てますねｗ　倒せそうではないですけどｗｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時23分<>天使キス<><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時23分<>帰還者 に 4521378963200 のダメージを与えた。　　　効果アリかな<><>31434<><><>
sleipnir<>蟻<>2011年05月02日(月)09時22分<>マントはとあるしたの方に出てた事情で使用されましたｗ（ぁ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時21分<>それはどせいさんじゃ・・・？ｗ　わんちゃんと天使キッスしか付けてませんが＾＾；<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時21分<>マントは？<><>31434<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時21分<>地獄が発動してましたよ<><>31434<><><>
sleipnir<>蟻<>2011年05月02日(月)09時20分<>防具もこれが最高という現状・・・ｗ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時20分<>何故か全員ｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時19分<>敵全員 に 420397984800 のダメージを与えた　　　　　効果無いようなｗ<><>31433<><><>
sleipnir<>蟻<>2011年05月02日(月)09時18分<>帰還者が居ますｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時18分<>どこかに居ましたっけ？<><>31433<><><>
sleipnir<>蟻<>2011年05月02日(月)09時17分<>ひまわりさん試して・・・ｗ（ぇ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時17分<>ボスキラーはPTでも効果はあるのかどうか・・・ｗ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時16分<>チケット交換して1回しか勝ててないｗｗ（ぁ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時09分<>打ち止めｗｗ　やっぱりレベルかなｗｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時08分<>たぶんレベルじゃないかな。。。１０万以上とかｗ<><>31433<><><>
sleipnir<>蟻<>2011年05月02日(月)09時08分<>2000超えたけど・・・　魔人はなかったか・・・ｗ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時06分<>金槌を売ろう・・・ｗ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時05分<>あり～ｗ<><>32544<><><>
EJ20<>ひまわり<>2011年05月02日(月)09時04分<>時空戦士おめーｗ<><>31433<><><>
sleipnir<>蟻<>2011年05月02日(月)09時03分<>ここでは時空戦士のヒントを・・・ｗ　回数なのかお金なのか・・・ｗ<><>32544<>8492<><>
sleipnir<>蟻<>2011年05月02日(月)09時03分<>どちらにしようかな・・・ｗ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)09時02分<>６Fで外れたか・・・ｗ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)08時59分<>後は魔人・・・ｗ　転生回数なのか・・・LVなのか・・・ｗ<><>32544<><><>
sleipnir<>蟻<>2011年05月02日(月)08時57分<>5分か・・・ｗ<><>32542<><><>
sleipnir<>蟻<>2011年05月02日(月)08時56分<>マスター完了ｗ<><>32542<><><>
hijikata<>どせいさん<>2011年05月02日(月)01時09分<>お疲れ様です～＾＾　おやすみなさぁいノシ<><>30783<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)01時08分<>さて、寝ます　おやすみなさーい<><>40863<><><>
doran<>バニラ<>2011年05月02日(月)01時00分<>回避時空は効果ないのは分かったけど、命中時空は・・・　PTじゃないとわかんないｗ<><>1594<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時59分<>両方ですかw<><>30781<><><>
doran<>バニラ<>2011年05月02日(月)00時58分<>命中と回避の時空効果ないのかな＾＾；<><>1593<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時36分<>こわやこわや・・・ｗ<><>30776<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時34分<>マントのちからって恐ろしいｗ　INT3000ぐらいで4倍クリ出たら正義のマントで50億越えちゃうｗ<><>40816<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時31分<>なっていろいろ試してみないとですね＾＾<><>30775<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時31分<>レッドマントも景品でもらいましたｗ<><>40814<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時29分<>ですねー　でも龍王なら龍王でいろいろ調べて使い道を探すことがｗ<><>40808<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時28分<>スカイマント強いですしねぇ・・・羨ましいｗ<><>30775<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時27分<>スカイマント+回避時空で負けること無くなった気がするｗ<><>40803<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時27分<>マジすかｗ　じゃあ半々ですか＞＜　ちょっと・・・怖いですね＾＾；<><>30775<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時25分<>確か同じ職出たと思いますｗ<><>40793<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時24分<>2/3の確率ならわりとよさそうな気が・・・＾＾　同じ職は続けて出ないですよね？＾＾；<><>30774<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時22分<>梵天と龍王にならなければいいですがｗ<><>40786<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時22分<>その２回のチャンスでモノにできるといいですね＾＾；<><>30774<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時21分<>私は何とか2回チャンスが＾＾；<><>40784<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時19分<>なるほど・・・＾＾；　集まらなきゃ職も変えられないですしね・・・＞＜<><>30774<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時18分<>命中時空無いと悪魔界勝てないので、梵天だと元素稼ぐのとても大変ですからねー＾＾；<><>40774<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時17分<>突破するといろいろめんどくさそうですね＾＾；<><>30773<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時16分<>まぁ　5万以降で大黒さんなれたら問題はないんですが＾＾；<><>40769<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時16分<>まだ突破に泣いてます<><>40769<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時15分<>ふむふむ<><>40769<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時15分<>来たときに残ってたギルガンさんとゆうさんのログ見て、そろそろしようかな・・・と思い立ってみましたｗ<><>30773<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時13分<>なるほど、突破するのかな？<><>40769<><><>
hijikata<>どせいさん<>2011年05月02日(月)00時11分<>阿修羅ですね＾＾；　わりと簡単になれてよかった＾＾<><>30772<><><>
doranngo<>ギルガン†月影†<>2011年05月02日(月)00時10分<>阿修羅ですか<><>40769<><><>
