kazuma<>かづま<>2011年02月16日(水)23時24分<>なんとなく文章と顔文字でわかりますよ♪<><>49777<>93182<><>
togetoge<>園長 ゆう<>2011年02月16日(水)23時21分<>シツモーン!したのが。。。 (/*・・)o<><>50715<>93182<><>
miya<>魅月<>2011年02月16日(水)23時21分<>いあいぁ…私にもありました…<><>44<><><>
kazuma<>かづま<>2011年02月16日(水)23時17分<>ｗｗｗ<><>49769<>93182<><>
suga<>神王龍<>2011年02月16日(水)23時16分<>ありがとう！！<><>115<><><>
miya<>魅月<>2011年02月16日(水)23時15分<>周辺の探索の一番下にありますよ～(^_^)/~<><>44<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)23時14分<>横にじゃまされた('A`)<><>50715<>93182<><>
miya<>魅月<>2011年02月16日(水)23時14分<>周辺の探索の<><>44<><><>
suga<>神王龍<>2011年02月16日(水)23時12分<>警察所ってどこ？<><>115<><><>
jbpnjb<>悠治<>2011年02月16日(水)23時09分<>あ、ジュピタさんだ。。。<><>173<><><>
kippia<>FireSign<>2011年02月16日(水)23時05分<>レジストモードって数値同じでやらなくても出ますー？<><>152<><><>
kazuma<>かづま<>2011年02月16日(水)23時04分<>そうですね。ほぼ学習装置ですがまだまだすくすくＬｖは上がるみたいです<><>49757<>93182<><>
togetoge<>園長 ゆう<>2011年02月16日(水)23時03分<>ああ、ペット鍛えてたんですね<><>50715<>93182<><>
togetoge<>園長 ゆう<>2011年02月16日(水)23時00分<>なんなんでしょ？ｗ<><>50715<>93182<><>
jbpnjb<>悠治<>2011年02月16日(水)22時59分<>( ..)φメモメモ<><>173<><><>
miya<>魅月<>2011年02月16日(水)22時58分<>(。。)(゜゜)ウンウン…そこまで行くと不真面目だけどね<><>44<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)22時58分<>(　´・ω・) ｆｍ。。<><>50715<><><>
doranngo<>ギルガン<>2011年02月16日(水)22時58分<>はげの先生に育毛剤塗らなければ大丈夫<><>16202<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)22時57分<>ハンドクリーム頭に塗らなきゃいいかも。。。<><>50715<><><>
kazuma<>かづま<>2011年02月16日(水)22時57分<>犬を商店に売りまくってたらいつの間にか。。。<><>49752<>93182<><>
miya<>魅月<>2011年02月16日(水)22時55分<>撫でに行ったとかじゃなければ大丈夫でしょ<><>44<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)22時55分<>('A`)<><>50715<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)22時54分<>&quot;＼(￣^￣)゛ハイ!!実は、交代しました。(ぁ<><>50715<>93182<><>
togetoge<>園長 ゆう<>2011年02月16日(水)22時52分<>いつの間に２位に。。。朝は、３位だったのに。。。<><>50715<>93182<><>
1224<>グラント・ダナスティ<>2011年02月16日(水)22時51分<>面接官の頭見て大爆笑は??<><>175<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)22時51分<>だまして(*_ _)人ゴメンナサイ<><>50715<>93182<><>
miya<>魅月<>2011年02月16日(水)22時50分<>「おれは真面目じゃないぜ！」とかってアピールとかしてなければ良し<><>44<><><>
1224<>グラント・ダナスティ<>2011年02月16日(水)22時47分<>…ですね＾＾；<><>175<><><>
jbpnjb<>悠治<>2011年02月16日(水)22時45分<>祈るしかないです＞＜ｂ<><>172<><><>
kazuma<>かづま<>2011年02月16日(水)22時45分<>さっきまでゆうさんだったきがするのに。。。ゆうちゃんかっ！こんばんは<><>49736<>93182<><>
miya<>魅月<>2011年02月16日(水)22時44分<>面接なんてオマケですよ！！偉い人にはそれ（略<><>44<><><>
1224<>グラント・ダナスティ<>2011年02月16日(水)22時41分<>多分面接で…orz<><>174<><><>
miya<>魅月<>2011年02月16日(水)22時41分<>のんびり待ちマショ(^_^)/~<><>44<><><>
miya<>魅月<>2011年02月16日(水)22時40分<>まぁーコレばっかりは結果が出るまではわかりませんし<><>44<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)22時38分<>(*'-')ゞこん 　　かづまさん　<><>50714<>93182<><>
1224<>グラント・ダナスティ<>2011年02月16日(水)22時38分<>とりあえず2月26日まで祈るだけです＾＾；<><>174<><><>
jbpnjb<>悠治<>2011年02月16日(水)22時36分<>動物園の掲示板のアドレスもう1回はってもらえませぬか＞＜<><>172<>903<><>
miya<>魅月<>2011年02月16日(水)22時36分<>ぎゃふん…(&gt;_&lt;)<><>44<><><>
jbpnjb<>悠治<>2011年02月16日(水)22時35分<>お疲れ様です＞＜<><>172<><><>
1224<>グラント・ダナスティ<>2011年02月16日(水)22時35分<>悪い方の意味でですがwww<><>174<><><>
miya<>魅月<>2011年02月16日(水)22時34分<>おぉーお疲れ様です？<><>44<><><>
1224<>グラント・ダナスティ<>2011年02月16日(水)22時32分<>受験ォワタ＾＾；<><>174<><><>
jbpnjb<>悠治<>2011年02月16日(水)22時23分<>動物園の掲示板のアドレスもう1回はってもらえませぬか＞＜お気に入りに保存し忘れて；；<><>171<>903<>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月16日(水)22時22分<>(　´・ω・) ?<><>50713<>903<><>
jbpnjb<>悠治<>2011年02月16日(水)22時21分<>ゆうさーん。。。<><>171<>903<><>
togetoge<>園長 ゆう<>2011年02月16日(水)22時15分<>(　´・ω・) ｆｍ。。<><>50713<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)22時03分<>次グーガルが勝たないとコインがヤヴァイ<><>3722<>93182<><>
miya<>魅月<>2011年02月16日(水)21時46分<>見苦しいのでログ流しましたよ<><>44<>642<>魅月<>
miya<>魅月<>2011年02月16日(水)21時45分<>ログ流しますよ<><>44<>642<><>
miya<>魅月<>2011年02月16日(水)21時44分<>ぎゃふん<><>44<><><>
EJ20<>ひまわり<>2011年02月16日(水)21時44分<>１０万枚以上あったのに次外したらゼロだよ<><>29265<><><>
miya<>魅月<>2011年02月16日(水)21時43分<>ログ流しますよ<><>44<>642<><>
EJ20<>ひまわり<>2011年02月16日(水)21時43分<>カジノでの調子が悪い・・・<><>29265<><><>
miya<>魅月<>2011年02月16日(水)21時39分<>ログ流しますよ<><>44<>642<><>
miya<>魅月<>2011年02月16日(水)21時38分<>流しますよ<><>44<>642<><>
aisai<>再逢<>2011年02月16日(水)21時38分<>当たりますよーに(。・＿・)<><>49320<>93182<><>
miya<>魅月<>2011年02月16日(水)21時38分<>流しますよ<><>44<>642<><>
aisai<>再逢<>2011年02月16日(水)21時38分<>コインツにしとこ・・・ｗ<><>49320<>93182<><>
miya<>魅月<>2011年02月16日(水)21時38分<>流しますよ<><>44<>642<><>
aisai<>再逢<>2011年02月16日(水)21時37分<>カラケンか・・・引き分けだったしなぁ・・・<><>49320<>93182<><>
aisai<>再逢<>2011年02月16日(水)21時36分<>むぅ・・・次はゴーレムが優勢か・・・ゴーレムは再逢データではダメなんですよね・・・<><>49320<>93182<><>
aisai<>再逢<>2011年02月16日(水)21時36分<>カラケン・・・引き分け・・・だと・・・！？<><>49320<>93182<><>
EJ20<>ひまわり<>2011年02月16日(水)21時29分<>ですね～。<><>29237<><><>
jbpnjb<>悠治<>2011年02月16日(水)21時28分<>まぁ、そういう人はスルーでおｋなのです＞＜<><>168<><><>
jbpnjb<>悠治<>2011年02月16日(水)21時23分<>あらら・・・・<><>167<><><>
EJ20<>ひまわり<>2011年02月16日(水)21時21分<>宣伝する場所が用意されているのに、チャットで宣伝したりコメを送ってくるようなアホな子です<><>29231<><><>
jbpnjb<>悠治<>2011年02月16日(水)21時21分<>そんなこと言われるくらい高ｌｖになってみたいものです。。<><>166<><><>
miya<>魅月<>2011年02月16日(水)21時20分<>そう…その一言から始まったのだ…僕等の冒険が！<><>44<><><>
EJ20<>ひまわり<>2011年02月16日(水)21時19分<>おそらくは<><>29231<><><>
jbpnjb<>悠治<>2011年02月16日(水)21時19分<>手当たりしだいに言ってるんでしょうね。。。<><>166<><><>
EJ20<>ひまわり<>2011年02月16日(水)21時17分<>一度も会話したこともない人に下記のようなコメが送られてきても相手する必要はありませんな<><>29222<><><>
doranngo<>ギルガン<>2011年02月16日(水)21時15分<>あうあうｗ<><>16196<><><>
jbpnjb<>悠治<>2011年02月16日(水)21時15分<>ほぅ。。。<><>165<><><>
EJ20<>ひまわり<>2011年02月16日(水)21時14分<>ここではないどこかでのお話<><>29219<><><>
jbpnjb<>悠治<>2011年02月16日(水)21時14分<>！？(・へ・)<><>165<><><>
EJ20<>ひまわり<>2011年02月16日(水)21時13分<>大変失礼しました<><>29219<><><>
EJ20<>ひまわり<>2011年02月16日(水)21時13分<>・・・・<><>29219<><><>
EJ20<>ひまわり<>2011年02月16日(水)21時13分<>「レア鉱石なんか持ってませんか」　　　もっと具体的に言えやボケ！<><>29219<><><>
6666<>nature<>2011年02月16日(水)20時45分<>df<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>g<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>sdg<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>d<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>dg<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>df<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>gdf<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>g<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>f<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>d<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>f<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>as<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>s<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>sa<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>a<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>sa<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>s<><>100<><>nature<>
6666<>nature<>2011年02月16日(水)20時45分<>a<><>100<><>nature<>
yuki<>Mr.神<>2011年02月16日(水)18時48分<>ちーずけーき売ってお金貯めるかなw<><>6334<><><>
kippia<>FireSign<>2011年02月16日(水)18時44分<>おつかれさまでしたー<><>151<><><>
yuki<>Mr.神<>2011年02月16日(水)18時43分<>こちらこそお世話になりました<><>6334<><><>
koko<>Rec<>2011年02月16日(水)18時43分<>あ、さんが抜けてたｗ　すいませんｗ<><>10479<><><>
yuki<>Mr.神<>2011年02月16日(水)18時43分<>なんだろう？<><>6334<><><>
koko<>Rec<>2011年02月16日(水)18時43分<>Mr.神トピックありがとうございます。　　でわ、みなさんお世話になりました。また暇なときに新キャラで遊びに来ますｗ<><>10479<><><>
yuki<>Mr.神<>2011年02月16日(水)18時43分<>そういえば名前の後にある一般人って<><>6334<><><>
yuki<>Mr.神<>2011年02月16日(水)18時41分<>もうすぐ武器の限界突破までいけるw<><>6334<><><>
yuki<>Mr.神<>2011年02月16日(水)18時39分<>できたみたいですねw<><>6334<><><>
kippia<>FireSign<>2011年02月16日(水)18時39分<>なんか気になるので(´・ω・`)<><>151<><><>
yuki<>Mr.神<>2011年02月16日(水)18時39分<>やらなくてもいいと思ったw<><>6334<><><>
koko<>Rec<>2011年02月16日(水)18時38分<>あらあら、すいません　ありがとですｗ<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)18時38分<>レジストモードって同じ数値でやらないと出ないです？<><>151<><><>
yuki<>Mr.神<>2011年02月16日(水)18時38分<>トピック<><>6334<><><>
yuki<>Mr.神<>2011年02月16日(水)18時38分<>立てましたよー<><>6334<><><>
koko<>Rec<>2011年02月16日(水)18時28分<>新しいトピックが立てれない　orz　ｗ<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)18時26分<>解散日やっかいだな(´・ω・`)<><>151<><><>
koko<>Rec<>2011年02月16日(水)18時17分<>はい！おつかれです。<><>10479<>09102<><>
harera<>Nii<>2011年02月16日(水)18時15分<>のしのし＾＾。<><>24779<>09102<><>
harera<>Nii<>2011年02月16日(水)18時15分<>おっと、遅くなってしまったので帰ります（大学なう<><>24779<>09102<><>
harera<>Nii<>2011年02月16日(水)18時14分<>ｗｗ　まぁ話しするならJupiterでってことでｂ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)18時12分<>まあ、見ないのはみんな同じだったりｗ<><>10479<>09102<><>
harera<>Nii<>2011年02月16日(水)18時10分<>ではｂ<><>24779<>09102<><>
harera<>Nii<>2011年02月16日(水)18時09分<>おくっときまひたｂ　ん～みないので気づかなくても勘弁ｗｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)18時06分<>mixiで　たまに連絡とりましょうｗｗ<><>10479<>09102<><>
koko<>Rec<>2011年02月16日(水)18時06分<>ああ、　小鳥遊　遼でさがしてくださいｗ　　俺はなかなかの更新率ｗ　まあ、せっかく仲良くなったので<><>10479<>09102<><>
harera<>Nii<>2011年02月16日(水)18時02分<>しかもNiiは更新皆無。。ｗ<><>24779<>09102<><>
harera<>Nii<>2011年02月16日(水)18時02分<>フラグ立ててましたねｗ　石川遼で探しきれなかったｗｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)18時00分<>ですですｗ　偶然会ってもわからないけどｗ　　　mixiやっていないんですか？<><>10479<>09102<><>
harera<>Nii<>2011年02月16日(水)17時59分<>2次元じゃなくても・・・ぇ　偶然お会いしたらよろですｗ<><>24779<>09102<><>
kippia<>FireSign<>2011年02月16日(水)17時58分<>お疲れ様でした。ありがとうございますー<><>151<><><>
koko<>Rec<>2011年02月16日(水)17時58分<>おつかれさまでした。<><>10479<><><>
koko<>Rec<>2011年02月16日(水)17時57分<>もう、何も無いのにｗｗ<><>10479<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時57分<>では、塾行ってくるのでおちます。Recさん本当にありがとうございました＆これまでお疲れ様でした<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時57分<>ですねｗ　また暇になったら新キャラで遊びに来ますよｗ<><>10479<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時57分<>そのでーた貰ってもいいですが（殴）冗談ｗ<><>120<><><>
harera<>Nii<>2011年02月16日(水)17時57分<>また会えるといいですねｂ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)17時57分<>ああ、なるほどですｗ　<><>10479<><><>
harera<>Nii<>2011年02月16日(水)17時57分<>また会えるといいですねｂ<><>24779<>09102<><>
harera<>Nii<>2011年02月16日(水)17時56分<>こちらこそ＾＾<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時56分<>新レスしちゃえばいいんじゃないですか？<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時56分<>キャラ削除は掲示板のどこにすればいいですかね？ｗ<><>10479<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時55分<>いくつ石があるんだｗ<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時55分<>おつかれです！　いままでありがとです。<><>10479<>09102<><>
miya<>魅月<>2011年02月16日(水)17時55分<>ありがとうございます<><>43<><><>
doranngo<>ギルガン<>2011年02月16日(水)17時55分<>やりすぎた＾＾；<><>16194<><><>
miya<>魅月<>2011年02月16日(水)17時55分<>なるほどーならばおけーです<><>43<><><>
koko<>Rec<>2011年02月16日(水)17時55分<>はい！こちらこそありがとうございました<><>10479<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時54分<>落ちますね～Recさんありがとうございました<><>120<><><>
harera<>Nii<>2011年02月16日(水)17時54分<>・・・おつかれ！　いままで。<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時54分<>解散日じゃなければ捕獲したかった<><>120<><><>
miya<>魅月<>2011年02月16日(水)17時53分<>魔王軍団長お願いできますか？(&gt;_&lt;)<><>43<><><>
harera<>Nii<>2011年02月16日(水)17時51分<>ふぃう・・・<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)17時50分<>さて、出し切ったｗ<><>10479<>09102<><>
harera<>Nii<>2011年02月16日(水)17時48分<>・・・ｗ<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時47分<>マント素材ｗ<><>120<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時46分<>了解です＾＾；僕1個あるんで1つでもあったら共同できるかなって思ってw<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時45分<>すいません　全部使っちゃいました…<><>10479<><>Mr、2<>
yuki2<>Mr、2<>2011年02月16日(水)17時45分<>RECさん無敵盛ってませんかね?<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時44分<>ですね<><>10479<>09102<><>
doranngo<>ギルガン<>2011年02月16日(水)17時43分<>入手したものｗ<><>16190<><><>
doranngo<>ギルガン<>2011年02月16日(水)17時42分<>いちおう餅交換で<><>16190<><><>
harera<>Nii<>2011年02月16日(水)17時42分<>さて、いよいよ？かな？<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時42分<>闇の塊・ちーず・G・M石も買わないで下さいｗ<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時41分<>いえいえ、少しでもお役にたてならｗ<><>10479<><><>
koko<>Rec<>2011年02月16日(水)17時40分<>なんか、いいのもらったなｗ<><>10479<><><>
doranngo<>ギルガン<>2011年02月16日(水)17時40分<>ありがとうございます<><>16190<><><>
kippia<>FireSign<>2011年02月16日(水)17時40分<>ありがとうございました。おつかれさまです<><>151<><><>
koko<>Rec<>2011年02月16日(水)17時39分<>以上です。<><>10479<><><>
doranngo<>ギルガン<>2011年02月16日(水)17時39分<>出しました<><>16190<><><>
harera<>Nii<>2011年02月16日(水)17時39分<>何でみんな2・3こｗ　ぁおれのせいかも・・<><>24779<>09102<><>
doranngo<>ギルガン<>2011年02月16日(水)17時39分<>じゃあ　ちーずけーき出します<><>16190<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時38分<>おめでとです。　どの石ですか？<><>10479<><>ギルガン<>
kippia<>FireSign<>2011年02月16日(水)17時37分<>ありがとうございますー。雪の石１個だしますね<><>151<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時37分<>おめでとです。　どの石ですか？<><>10479<><>FireSign<>
hurukawa<>古河渚<>2011年02月16日(水)17時36分<>火の石だしました<><>4766<><>Rec<>
yuki2<>Mr、2<>2011年02月16日(水)17時36分<>今から出す元素は買わないようにおねがいします<><>120<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時35分<>元素うつすかなｗ<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時35分<>おめでとです。　どの石ですか？<><>10479<><>古河渚<>
1793<>ダレン<>2011年02月16日(水)17時34分<>火の石いまからだします。<><>593<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時34分<>ありがとうございました～＾＾<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時34分<>おめでとです。　どの石ですか？<><>10479<><>ダレン<>
yuki2<>Mr、2<>2011年02月16日(水)17時34分<>だしました～<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時33分<>なんでもおけですｗ<><>10479<><>Mr、2<>
yuki2<>Mr、2<>2011年02月16日(水)17時33分<>ありです＾＾山でいいですか？<><>120<><>Rec<>
harera<>Nii<>2011年02月16日(水)17時33分<>気持ちです　てかミスっただけだがｗｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)17時32分<>おめでとです。　どの石ですか？<><>10479<><>Mr、2<>
yuki2<>Mr、2<>2011年02月16日(水)17時31分<>いいな～ｗ<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時31分<>一個でいいのにｗ<><>10479<>09102<><>
harera<>Nii<>2011年02月16日(水)17時31分<>黄金2。ｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)17時30分<>一人ずつ行きます<><>10479<><><>
koko<>Rec<>2011年02月16日(水)17時30分<>一人ずつ行きますね<><>10479<>09102<><>
koko<>Rec<>2011年02月16日(水)17時29分<>Ｎｉｉさん　どぞ！　どの石ですか？<><>10479<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時29分<>人数的にもらえないの数人かｗ<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時29分<>てかどちらにせよ出ちゃうｗ<><>10479<><><>
harera<>Nii<>2011年02月16日(水)17時29分<>ｗ<><>24779<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時29分<>買うときにわかるような・・・ｗ<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時28分<>名前は出しません　今からささやきます。<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)17時28分<>漏れちゃったか(´・ω・`)<><>151<><><>
kippia<>FireSign<>2011年02月16日(水)17時28分<>ささやきましたー<><>151<><><>
koko<>Rec<>2011年02月16日(水)17時28分<>おわり<><>10479<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時28分<>みんなはやかったｗ<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時27分<>あれｗこんなハプニング面白いなｗ<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)17時27分<>交換おねがいしまーす<><>151<><>Rec<>
doranngo<>ギルガン<>2011年02月16日(水)17時27分<>一応<><>16173<><>Rec<>
hurukawa<>古河渚<>2011年02月16日(水)17時27分<>おねがいします<><>4762<><>Rec<>
yuki2<>Mr、2<>2011年02月16日(水)17時27分<>山の石だすのでおねがいします＾＾<><>120<><>Rec<>
1793<>ダレン<>2011年02月16日(水)17時27分<>ほしいでｓ<><>593<><>Rec<>
harera<>Nii<>2011年02月16日(水)17時27分<>ステ画面にでてこーい！ｗ<><>24779<>09102<><>
kippia<>FireSign<>2011年02月16日(水)17時27分<>Recさんがいませんねー<><>151<><><>
harera<>Nii<>2011年02月16日(水)17時27分<>ステ画面にでてこーい！ｗ<><>24779<>09102<><>
harera<>Nii<>2011年02月16日(水)17時26分<>なるほどｗｗｗそうゆことかｗ<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時26分<>いない＾＾；<><>120<><><>
harera<>Nii<>2011年02月16日(水)17時26分<>なるほどｗｗｗそうゆことかｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)17時26分<>ん？俺にささやきでおｋですよ？<><>10479<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時26分<>まだささやけないというｗ<><>120<><><>
harera<>Nii<>2011年02月16日(水)17時26分<>あちゃーｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)17時26分<>一番ですｗ<><>10479<>09102<><>
harera<>Nii<>2011年02月16日(水)17時25分<>もうおそいか？<><>24779<>09102<><>
doranngo<>ギルガン<>2011年02月16日(水)17時25分<>元素はとっておくべきものｗ<><>16173<><><>
harera<>Nii<>2011年02月16日(水)17時25分<>もうおそいか？<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時25分<>元素1ついくらくらいなんだろう？<><>120<><><>
koko<>Rec<>2011年02月16日(水)17時24分<>お金は石で交換　100億まで600億しかないので　ささやきで先着6名（速い順です）です。　まだ石は置かないでください　<><>10479<><><>
doranngo<>ギルガン<>2011年02月16日(水)17時24分<>火・水　3つ　闇4つ　光2つしかないｗ<><>16172<><><>
koko<>Rec<>2011年02月16日(水)17時22分<>おつかれです。<><>10479<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時22分<>G石6個とM石18個はうれしい＾＾<><>120<><><>
doranngo<>ギルガン<>2011年02月16日(水)17時22分<>元素持ってるけど全部使う気無いからいらないｗ<><>16171<><><>
hurukawa<>古河渚<>2011年02月16日(水)17時21分<>おつかれさまですー<><>4760<><><>
1793<>ダレン<>2011年02月16日(水)17時21分<>おつかれさまです<><>593<><><>
doranngo<>ギルガン<>2011年02月16日(水)17時21分<>ああ<><>16171<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時21分<>おつです～<><>120<><><>
kippia<>FireSign<>2011年02月16日(水)17時21分<>おつかれさまですー<><>151<><><>
harera<>Nii<>2011年02月16日(水)17時21分<>おっつでーすノ<><>24779<><><>
koko<>Rec<>2011年02月16日(水)17時20分<>終わりです<><>10479<><><>
koko<>Rec<>2011年02月16日(水)17時20分<>お餅で交換しましたｗ<><>10479<><><>
doranngo<>ギルガン<>2011年02月16日(水)17時19分<>元素そんなにあるのかー<><>16171<><><>
koko<>Rec<>2011年02月16日(水)17時15分<>まだ、時間かかってしまいますね　　すいませんorz<><>10479<><>Mr、2<>
koko<>Rec<>2011年02月16日(水)17時14分<>でわでわ、第2回です　なぜか元素が多かったですｗ　元素は1個づつにしますｗ<><>10479<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時13分<>いつごろ配るんでしょうか?用事があるのでｗ（ぁ<><>120<><>Rec<>
yuki2<>Mr、2<>2011年02月16日(水)17時13分<>いえいえ、情報屋を参考に頑張ってみます＾＾<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時11分<>ギガブレイクは情報屋に乗ってることしか知りませんね　すいませんorz　<><>10479<><>Mr、2<>
yuki2<>Mr、2<>2011年02月16日(水)17時09分<>がんばります＾＾そういえば、ギガブレイクの習得方法わかります？<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時08分<>ですね～　正義シリーズは大変ですからね　根気が必要ですｗ<><>10479<><>Mr、2<>
harera<>Nii<>2011年02月16日(水)17時06分<>リアルラックｗここに来てｗｗ<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時06分<>はい＾＾時空の１つは作ったんですけどね～そこからが面倒でｗ<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時05分<>いえいえ、頑張ってくださいｗ<><>10479<><>Mr、2<>
koko<>Rec<>2011年02月16日(水)17時05分<>ありですｗ　　なぜか元素フィーバーｗｗ<><>10479<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)17時04分<>ありがとうございます<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)17時03分<>遅れてすいません　闇羽衣成長ｘ３です<><>10479<><>Mr、2<>
harera<>Nii<>2011年02月16日(水)17時01分<>羽衣成長ｘ３です　合成じゃなすｗｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)17時01分<>封魔の鎧って　闇羽衣となんでしたっけ？ｗ<><>10479<>09102<><>
kippia<>FireSign<>2011年02月16日(水)17時00分<>なるほど(`・ω・´)<><>151<><><>
yuki2<>Mr、2<>2011年02月16日(水)17時00分<>書いてありますよｗ<><>120<><><>
harera<>Nii<>2011年02月16日(水)17時00分<>最悪Niiはいいですよん　金なんて・・・（フフフ・・・ｗ<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)16時59分<>そういえば、封魔の鎧の作り方わかりますか？<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)16時59分<>あれネタバレだった？　掲示板に書いてあったと思いますｗ<><>10479<><><>
harera<>Nii<>2011年02月16日(水)16時59分<>それがいいですね＾＾<><>24779<>09102<><>
kippia<>FireSign<>2011年02月16日(水)16時58分<>お餅って交換用だったのか(´・ω・`)<><>151<><><>
koko<>Rec<>2011年02月16日(水)16時58分<>全部なくなるようにみなさんに有効活用してもらいますｗｗ<><>10479<>09102<><>
harera<>Nii<>2011年02月16日(水)16時57分<>あれれｗｗｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)16時57分<>お金も配りまけど　配り方を考え中ｗ　　あと今お餅交換中　またいい石がでました<><>10479<><><>
harera<>Nii<>2011年02月16日(水)16時55分<>どこかでお会いしたら、よろしく～(のし<><>24779<>09102<><>
1793<>ダレン<>2011年02月16日(水)16時55分<>そういやお金は？<><>593<><>Rec<>
yuki2<>Mr、2<>2011年02月16日(水)16時54分<>どうやるんですか～？ｗ<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)16時54分<>配りますよｗ<><>10479<><>Mr、2<>
koko<>Rec<>2011年02月16日(水)16時53分<>いえいえ、みなさん頑張ってください<><>10479<><><>
hurukawa<>古河渚<>2011年02月16日(水)16時53分<>おつかれさまです<><>4752<><><>
kippia<>FireSign<>2011年02月16日(水)16時53分<>マテリア用なのか(´・ω・`)<><>151<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時53分<>お金はどうするんですか？<><>120<><>Rec<>
koko<>Rec<>2011年02月16日(水)16時53分<>すこしだけ　ありましたｗ<><>10479<>09102<><>
1793<>ダレン<>2011年02月16日(水)16時53分<>おつかれさまです<><>593<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時52分<>ありがとうございました～＾＾<><>120<><><>
harera<>Nii<>2011年02月16日(水)16時52分<>あったんかｗ　おつかれ～ｗ<><>24779<>09102<><>
arutema<>ライトニング<>2011年02月16日(水)16時52分<>おつですｗｗ<><>101<><><>
koko<>Rec<>2011年02月16日(水)16時52分<>元素は持っていてもいいですが　上位陣に高く売れるかもｗｗ<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)16時52分<>出品おつかれさまでした<><>151<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時51分<>元素ぎりぎりGET<><>120<><><>
harera<>Nii<>2011年02月16日(水)16時50分<>ｗｗ<><>24779<><><>
kazuma<>かづま<>2011年02月16日(水)16時50分<>？？？<><>49555<><><>
koko<>Rec<>2011年02月16日(水)16時50分<>かづまさんがいなくなってしまった　orz  　では最後の３つです<><>10479<><><>
harera<>Nii<>2011年02月16日(水)16時49分<>ついていけんかったｗ<><>24779<>09102<><>
harera<>Nii<>2011年02月16日(水)16時49分<>おつかれ～<><>24779<>09102<><>
yuki2<>Mr、2<>2011年02月16日(水)16時48分<>きた～<><>120<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時47分<>もう参加してないのとおなじｗ<><>120<><><>
koko<>Rec<>2011年02月16日(水)16時46分<>いやー　ここら辺からレアいのですね　頑張ってください<><>10479<><><>
1793<>ダレン<>2011年02月16日(水)16時46分<>みんな早いｗｗ<><>593<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時45分<>はやすぎる<><>120<><><>
kippia<>FireSign<>2011年02月16日(水)16時44分<>ほしいのがとれないｗ<><>151<><><>
arutema<>ライトニング<>2011年02月16日(水)16時44分<>やた<><>101<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時43分<>ついｔれいけない<><>120<><><>
arutema<>ライトニング<>2011年02月16日(水)16時42分<>はやいｗ<><>101<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時41分<>早いw<><>120<><><>
arutema<>ライトニング<>2011年02月16日(水)16時41分<>ｗｗ<><>101<><><>
harera<>Nii<>2011年02月16日(水)16時40分<>ｂｂ<><>24779<><><>
koko<>Rec<>2011年02月16日(水)16時39分<>ではいきます。　　あとあと、かづまさんもＮｉｉさんも　最後の方は頑張ってください　少ししかないですが<><>10479<><><>
arutema<>ライトニング<>2011年02月16日(水)16時39分<>はい＾＾<><>101<><><>
harera<>Nii<>2011年02月16日(水)16時39分<>ｂ<><>24779<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時38分<>ｗｗｗ<><>120<><><>
kippia<>FireSign<>2011年02月16日(水)16時38分<>はーい<><>151<><><>
kippia<>FireSign<>2011年02月16日(水)16時38分<>こういう場になるとなんか人間の黒い部分出てきてイヤですね(´・ω・`)ｗ<><>151<><><>
yuki2<>Mr、2<>2011年02月16日(水)16時38分<>いいですよー<><>120<><><>
koko<>Rec<>2011年02月16日(水)16時38分<>では、再開していいですか？<><>10479<><><>
koko<>Rec<>2011年02月16日(水)16時37分<>まあ、お金も後で渡しますｗ<><>10479<><><>
harera<>Nii<>2011年02月16日(水)16時36分<>ちょ100億確信犯ｗｗｗ<><>24779<>09102<><>
kippia<>FireSign<>2011年02月16日(水)16時36分<>うへ、俺も１００おくで出すんだった・・・羽衣かえたのに<><>151<><><>
arutema<>ライトニング<>2011年02月16日(水)16時36分<>ごめんなさいｗｗ<><>101<><><>
koko<>Rec<>2011年02月16日(水)16時36分<>ですですｗ<><>10479<>09102<><>
arutema<>ライトニング<>2011年02月16日(水)16時36分<>ありがとうございますー＾＾<><>101<><><>
harera<>Nii<>2011年02月16日(水)16時36分<>競売だねｗｗ<><>24779<>09102<><>
koko<>Rec<>2011年02月16日(水)16時36分<>高いなｗｗ<><>10479<><><>
harera<>Nii<>2011年02月16日(水)16時36分<>競売だねｗｗ<><>24779<>09102<><>
arutema<>ライトニング<>2011年02月16日(水)16時36分<>一番下の山の石です＾＾<><>101<><><>
koko<>Rec<>2011年02月16日(水)16時35分<>はい！　どれでしょう？<><>10479<><><>
arutema<>ライトニング<>2011年02月16日(水)16時35分<>俺のも買ってほしいです＞＜<><>101<><><>
koko<>Rec<>2011年02月16日(水)16時35分<>他に参加できない人はいませんか？<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)16時34分<>ありがとうございますー<><>151<><><>
harera<>Nii<>2011年02月16日(水)16時34分<>ｗｗｗ<><>24779<><><>
kippia<>FireSign<>2011年02月16日(水)16時33分<>闇の塊が２００おくで出てる↑のほうでした・・・<><>151<><><>
harera<>Nii<>2011年02月16日(水)16時33分<>ｗｗ<><>24779<><><>
koko<>Rec<>2011年02月16日(水)16時33分<>ちげぇｗｗ<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)16時33分<>がー違ったｗ<><>151<><><>
kippia<>FireSign<>2011年02月16日(水)16時33分<>安く出さなきゃ良かったな(´・ω・`)ｗ<><>151<><><>
kippia<>FireSign<>2011年02月16日(水)16時32分<>一番したあたりの　火　水　沼の順番で出してます<><>151<><><>
arutema<>ライトニング<>2011年02月16日(水)16時32分<>俺もほしいなｗ<><>101<><><>
kippia<>FireSign<>2011年02月16日(水)16時32分<>↑から４番目の水の石と<><>151<><><>
arutema<>ライトニング<>2011年02月16日(水)16時32分<>ありです＾＾<><>101<><><>
harera<>Nii<>2011年02月16日(水)16時31分<>フりマから、加工品売り場に行けばかえますよー＾＾<><>24779<><><>
kippia<>FireSign<>2011年02月16日(水)16時31分<>えっと<><>151<><><>
kippia<>FireSign<>2011年02月16日(水)16時31分<>フリマから加工素材フリーマーケットです<><>151<><><>
koko<>Rec<>2011年02月16日(水)16時30分<>どれを買えばいいんですか？<><>10479<><><>
arutema<>ライトニング<>2011年02月16日(水)16時30分<>うーんどこで石買えるんでしょう？<><>101<><><>
kippia<>FireSign<>2011年02月16日(水)16時29分<>まじですか！おねがいしますー<><>151<><><>
koko<>Rec<>2011年02月16日(水)16時29分<>それを買いますよ！　どれでしょう？<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)16時28分<>それが、今出品中でなんにも出せないんですよ（;´Д｀）<><>151<><><>
koko<>Rec<>2011年02月16日(水)16時28分<>それは不公平ですねｗ　FireSignさん　なんか適当に石買いますよ<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)16時26分<>これは１おく貯めるまでに売り切れそうだ・・・<><>151<><><>
koko<>Rec<>2011年02月16日(水)16時26分<>キャラデータ不整合 率が半端ないなｗ<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)16時22分<>うおーいいなー<><>150<><><>
koko<>Rec<>2011年02月16日(水)16時21分<>上から順に出すので　狙ってくださいｗ<><>10479<><><>
koko<>Rec<>2011年02月16日(水)16時21分<>上から順に出すので　狙ってくださいｗ<><>10479<>09102<><>
kippia<>FireSign<>2011年02月16日(水)16時21分<>貧乏人はつらいっす(´・ω・`)<><>150<><><>
koko<>Rec<>2011年02月16日(水)16時20分<>そうか強制的に１億なのか…ｗ<><>10479<><><>
arutema<>ライトニング<>2011年02月16日(水)16時20分<>Lv1000以上じゃなきゃ・・・<><>101<><><>
kippia<>FireSign<>2011年02月16日(水)16時20分<>石は１おくからではｗ<><>150<><><>
harera<>Nii<>2011年02月16日(水)16時19分<>いままでありがとう＾＾<><>24779<><><>
koko<>Rec<>2011年02月16日(水)16時19分<>全部１Ｇ　なので買えると思いますよｗ　喧嘩はしないでくださいねｗ<><>10479<><><>
kippia<>FireSign<>2011年02月16日(水)16時19分<>ぬー石も買えないｗ<><>150<><><>
arutema<>ライトニング<>2011年02月16日(水)16時18分<>お疲れ様です＾＾<><>101<><><>
arutema<>ライトニング<>2011年02月16日(水)16時18分<>ミートゥー<><>101<><><>
kippia<>FireSign<>2011年02月16日(水)16時18分<>Recさんおつかれ様でした<><>150<><><>
kippia<>FireSign<>2011年02月16日(水)16時18分<>フリマまだ利用できないから無縁だな(´・ω・`)<><>150<><><>
koko<>Rec<>2011年02月16日(水)16時17分<>はい、みなさんいままでありがとうございました。　石もばら撒きますｗ　結構いいのがありますよｗ<><>10479<><><>
yuki<>Mr.神<>2011年02月16日(水)16時17分<>そうなんですか。<><>6334<><><>
koko<>Rec<>2011年02月16日(水)16時16分<>引退をしようと<><>10479<><><>
yuki<>Mr.神<>2011年02月16日(水)16時15分<>RECさんなにしてるんですか？<><>6334<><><>
yuki<>Mr.神<>2011年02月16日(水)16時12分<>豪華な装備w<><>6334<><><>
harera<>Nii<>2011年02月16日(水)16時09分<>こやつ・・・マジかｗｗ<><>24779<>09102<><>
niii<>ロコ<>2011年02月16日(水)16時07分<>ｗｗ　ほんとなら時雨をいただきます（ぇ<><>2211<>09102<><>
koko<>Rec<>2011年02月16日(水)16時07分<>フリマにれっつごーｗ<><>10479<>09102<><>
koko<>Rec<>2011年02月16日(水)16時05分<>引退しにきましたw<><>10479<>09102<><>
niii<>ロコ<>2011年02月16日(水)16時05分<>Recさん!?<><>2210<>09102<><>
jbpnjb<>悠治<>2011年02月16日(水)15時37分<>ありです！<><>155<><>かづま<>
jbpnjb<>悠治<>2011年02月16日(水)15時30分<>カモチャンプになっていただけないでしょうか？？＞＜<><>155<><>かづま<>
jbpnjb<>悠治<>2011年02月16日(水)15時29分<>かづまさーん。。。<><>155<><><>
harera<>Nii<>2011年02月16日(水)14時53分<>k<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時53分<>l<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時53分<>k<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>l<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>k<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>l<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>k<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>l<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>k<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>l<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>k<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>l<><>24779<><>Nii<>
harera<>Nii<>2011年02月16日(水)14時52分<>k<><>24779<><>Nii<>
yuki<>Mr.神<>2011年02月16日(水)14時51分<>最強剣いいなー<><>6322<><><>
liar01<>Mastermind<>2011年02月16日(水)13時26分<>ありがとうございます！<><>1<><><>
miya<>魅月<>2011年02月16日(水)13時25分<>おぉーおめでとうございます！！<><>8<><><>
miya<>魅月<>2011年02月16日(水)13時20分<>こんにちは～(^_^)/~<><>8<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)12時57分<>(*'ー'*)_■ チョコたべてる。。。<><>50713<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)12時21分<>〔ご飯〕┳┳ヽ(^▽^　ゞ。。。。~♪♪ 準備してました。<><>50713<>93182<><>
kazuma<>かづま<>2011年02月16日(水)12時15分<>こんちはー<><>49306<>93182<><>
togetoge<>園長 ゆう<>2011年02月16日(水)12時11分<>ぽてち　カルビーがお手ごろなので。。。すきです。<><>50713<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)12時10分<>チョコはーベルギー産がうまいです。<><>50713<><><>
kippia<>FireSign<>2011年02月16日(水)12時09分<>スノーマンうまし(`・ω・´)<><>143<><><>
kippia<>FireSign<>2011年02月16日(水)12時06分<>ぽてちはうすしおかWコンソメがうまし<><>142<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)12時06分<>かたあげポテト　たべてますー<><>50713<><><>
kippia<>FireSign<>2011年02月16日(水)12時03分<>おなかすいたー(´ρ`)<><>142<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)12時01分<>ぽてち　おいしいです。<><>50712<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)12時00分<>ぽてち食べながらだから、いつも以上に遅い('A`)<><>50712<>93182<><>
togetoge<>園長 ゆう<>2011年02月16日(水)11時58分<>(*'-')ゞこん 　　かづまさん　<><>50712<>93182<><>
hurukawa<>古河渚<>2011年02月16日(水)11時49分<>こんにちは～<><>4735<><><>
togetoge<>園長 ゆう<>2011年02月16日(水)11時49分<>ブログ確認いわれちゃいました。めんどくさい('A`)<><>50712<>93182<><>
togetoge<>園長 ゆう<>2011年02月16日(水)11時48分<>(*'-')ゞこん<><>50712<><><>
liar01<>Mastermind<>2011年02月16日(水)09時12分<>もう、やり遂げた感が凄いです・・・<><>101<><><>
liar01<>Mastermind<>2011年02月16日(水)09時11分<>ありがとうございます！<><>101<><><>
long<>アメ<>2011年02月16日(水)09時11分<>おめっと。<><>3408<><><>
niii<>ロコ<>2011年02月16日(水)09時10分<>おめでとうございます♪<><>2081<><><>
kazuma<>かづま<>2011年02月16日(水)01時27分<>ＰＴなんてあんま組んだ事ないから知らなかった！<><>49250<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)01時26分<>魔封じは、、また今度じっくりと検証してみてください！<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)01時26分<>＞PT<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)01時25分<>あ、それ仕様ですよ・ｗ・ｂ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時23分<>わかんにゃいっ！　今日は終わりますっ！！　・・・。゜゜(´□｀。)°゜。<><>49315<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時18分<>これでもわかんなかったら・・・・・むきゃー！<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時18分<>アンクドラルフォース行ってみます！<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)01時17分<>ｗ<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時17分<>魔封じわけわかんねーです！！<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時16分<>普通に逃げられたっ！！<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)01時13分<>やってらあああああああああ<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時12分<>亡者が逃げなくなる・・・カモシレナイ！<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時09分<>(´・ω・`)ｗ<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)01時08分<>これでトーマスがりが楽に。。。なってないのでどーでもいいや！<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時07分<>ホンマやっ！！ｗ<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)01時06分<>一回抜けて入り直すと直後の戦闘2、３回位ＰＴメンバー出てくるよ！<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時04分<>解散日っぽいですね。　オール 1/3<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)01時03分<>ＰＴバグ？みっけ！今日酒場解散日ですか？<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)01時00分<>私は１０００枚しか賭けてないし別にリセットしても問題はないですけどね(。・＿・)ｗ<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時59分<>( .・ ・.)b<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時59分<>シーフだけ設定してみました・・・９割　バグってるけど・・・次シーフが出るまで待つか＾＾；<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時58分<>ぉ、直った・・・<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時58分<>(´・ω・`)<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時57分<>1361行目にエラーがあるって怒られた…今　そっち優先…。<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時56分<>やっぱり　さらばだ　回避は　できないですね。。　何なのだろう。。。<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時54分<>シーフが盗むとか？ｗ<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時53分<>ｗｗ　次回から何か適応ですか？？<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時53分<>じゃぁ、リセットしないでいいや・・<><>3722<>93182<><>
kazuma<>かづま<>2011年02月16日(水)00時52分<>３万かえってくるのなら！<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時52分<>賭けなおさせてくれるならｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時52分<>闘技場のモンスターリセットしていいですか？？ｗ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時51分<>普通にさらばだされた・・・ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時50分<>竜巻で　ボスと戦いまくってみるのも　面白いかもですね！<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時48分<>その線を調べるべく、竜巻つけておこう。。。<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時46分<>あ、もしかして屋敷嵐やボスのさらばだを封じれるのかも・・・？<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時43分<>試しにサンタで献上せよ逃げ切りしましたが何もなかったです。　ボス級相手だから何かわかるのでしょうか。。<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時41分<>屋敷嵐狙ってみます＾＾<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時40分<>吹雪つけてると倒しちゃいそうだな・・・<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)00時40分<>回避時空つけるとＤＥＸ30000ふっとけば平均７たーん位持ちますよ！<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時40分<>113589335758181/25400000000000000 　トーマスお返ししまぁーすｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時39分<>あ、屋敷荒らしとかでも面白いことがおきそう・・・<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時39分<>面白いこと・・・！？<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時39分<>ッハ　確かに<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時39分<>献上せよが発動しません！　トーマス！　１０兆くらい削っときました！ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時38分<>トーマスだと・・・面白いことが起きるかも<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時38分<>ダメ０で長時間戦うと見えてくると・・・？ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時38分<>別に有効活用というわけでは・・ｗ<><>3722<>93182<><>
kazuma<>かづま<>2011年02月16日(水)00時37分<>100兆くらいです。たおしちゃってもかまいません<><>49250<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時37分<>あ、献上せよ　を　つけるのは　ダメージが０になるっていうことで<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時37分<>行ってみてもいいんですか　かづまさん！！！　たぶんやられるけど・・ｗ<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)00時36分<>逝きのいいトーマスさんが入ってますぜ！先生！<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時36分<>とうとう献上せよが表舞台に・・・（ぇ<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時36分<>やってみます( .・ ・.)b　ありがとございます＾＾<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時36分<>献上せよ　で　ボス　ですか・・・(´・ω・`)<><>49314<>93182<><>
hijikata<>どせいさん<>2011年02月16日(水)00時36分<>英語の部分だけ発音いいのって微妙ｗｗ<><>15813<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時35分<>ボスと戦ってみるとか・・・<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時34分<>献上せよ　を　セットして　オリ武器で<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時34分<>たとえば<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時34分<>魔封じ……<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時34分<>アナウンスのお姉さんも、恥ずかしさ混じりに、でも仕事だから　マズァァー　と発音よくアナウンスしてるイメージですｗ<><>49314<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時34分<>ジュピタ以上の適任はいません！<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時33分<>ところで　ジュピタさん　　魔封じの効果教えてくだチャイｗ　レベル５になっても　空気　です。。ｗ<><>49314<>93182<><>
hijikata<>どせいさん<>2011年02月16日(水)00時32分<>MOTHER　MOTHER　って気に入りましたｗ　　アナウンスで呼び出すほうにも呼び出されるほうにもなりたくないですねｗ<><>15812<><><>
aisai<>再逢<>2011年02月16日(水)00時32分<>それは・・・ｗｗｗ　向いてないじゃないですかｗ　こういう作業ｗぁ<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時32分<>私の力作ですｗ　永久保存版ですよっｗｗ<><>49314<><><>
aisai<>再逢<>2011年02月16日(水)00時31分<>ですねｗ　アナウンスなんてされたら恥ずかし恥ずかし・・・ｗ　せーふっ！！ｗ<><>49314<><><>
hijikata<>どせいさん<>2011年02月16日(水)00時31分<>ちょっとうまいと思ったｗ<><>15812<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時31分<>パソコンで細かい字を見てると・・・目が痛くなる件<><>3722<>93182<><>
hijikata<>どせいさん<>2011年02月16日(水)00時30分<>おや？他人の空似ですねｗ<><>15812<><><>
aisai<>再逢<>2011年02月16日(水)00時30分<>技だなんて欲張りすぎました！！ｗぁ<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時30分<>あきらめましょう！！！　今のままで十分！！ｗ<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時29分<>どせいくんの　MOTHER　MOTHER　どせいくんがお待ちです(。・＿・)<><>49314<><><>
aisai<>再逢<>2011年02月16日(水)00時29分<>赤いリボン　ちょっと大きめの鼻の　どせいくん　という　かわいらしいぼっちゃんを　預かっております(。・＿・)<><>49314<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時28分<>さっぱりわからない！！！！<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時27分<>闘技場の設定って・・・・・・・・・凄い複雑・・・・・・・過去の自分頑張ったんだな・・・・・・<><>3722<>93182<><>
hijikata<>どせいさん<>2011年02月16日(水)00時27分<>迷子のお呼び出しを申し上げます＾＾<><>15812<><><>
aisai<>再逢<>2011年02月16日(水)00時26分<>・・・鬼のように強いですね・・・アンクさん・・・ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時26分<>ちなみに黄本　黄布　装備・・・のはず。<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時26分<>闇空間ではやたらと見かけますね(。・＿・)　きゃらくたーが見つかりません・・・　迷子！！ぁ<><>49314<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時25分<>従って　スキルはやはり　魔法剣ギガブレイク乱れ撃ちでしょう…<><>3722<>93182<><>
hijikata<>どせいさん<>2011年02月16日(水)00時25分<>チケット10枚使って闇空間に行くとキャラクターが見つかりませんって多発するような気がする・・・のは気のせいですかね＾＾；<><>15812<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時25分<>アンクドラルは、ギガブレイクの創始者<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時25分<>十八番じゃなかったんですかｗ　てっきりやられ役かと・・・ｗマテ<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)00時24分<>アンクさんｗ<><>49250<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時24分<>18番じゃないですよｗ<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時24分<>10分ぐらいで投げる気が・・・<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時24分<>アンクドラルの十八番！　『ぐふっ・・・不覚・・・』<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時24分<>シーフだけやってみて、何分かかるか試してみようかな……<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時23分<>大変だなー・・・闘技場で技とか・・・ｗ<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時23分<>エティンの必殺　腕振り！　全体に○○のダメージ！<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時22分<>ウンウン。　おもろいかもしれないｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時22分<>シーフの必殺　盗む！　ドラハンの武器を盗んだ！　ドラハンの攻撃力が半分になった！<><>3722<>93182<><>
arutema<>ライトニング<>2011年02月16日(水)00時22分<>きりがいいのでここで寝ます＾＾お疲れ様です＾＾<><>100<><><>
aisai<>再逢<>2011年02月16日(水)00時22分<>そうですね( .・ ・.)b<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)00時22分<>そうなるまでに彼らはどれだけの血を流すのだろうか。。。<><>49250<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時22分<>やっぱり　モンスタースキルがあると　一層楽しいですよね<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時21分<>将軍どういう立ち位置ｗｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時21分<>将軍が現れた　激しいたたかいに巻き込まれて死んだ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時21分<>将軍猛攻！　シーフ『ん？　蚊がいるなぁ？』・・・・・・いやだぁーぁ！！ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時20分<>立場逆転ｗｗｗ<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時20分<>ドラハンの猛攻！　将軍に１０００００のダメージ！<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時20分<>将軍立場ｗｗｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時20分<>確かにｗ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時20分<>(´・ω・`)　見かけたらちょっと期待してみよう・・・ｗ<><>49314<>93182<><>
kazuma<>かづま<>2011年02月16日(水)00時19分<>全モンス「将軍？ナニソレ」ってなってそうｗ<><>49250<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時19分<>けど弱いから増えない・・・かわいそう<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時19分<>勝ち数さえ増えれば・・・・・・<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時19分<>シーフは　意外に　ポテンシャル高いですよｗ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時19分<>シーフ鉄板とかいやだぁーｗぁ<><>49314<>93182<><>
arutema<>ライトニング<>2011年02月16日(水)00時18分<>ふう　　ラス武具完了<><>100<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時18分<>壮絶な戦いに・・・！？<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時18分<>1年後の闘技場が見たい・・・ｗ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時17分<>将軍の猛攻に稀に耐えますからね！　HPは大事ですｂ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時16分<>けどやっぱり　HP　Aのモンスの勝率が全体的に高いのかな・・・？<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時16分<>Bランクモンスターたちより　カラケン　や　コインツ　のほうが期待デキマス！<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時16分<>グーガルはねぇ・・・ゴーレムも期待できません・・・ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時15分<>かませトトロだ<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時15分<>グーガルは良く見るのに弱っちいなぁ・・・<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時15分<>再逢データ、意外と的を射てるでしょ！！ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時15分<>ポテンシャルは高いかもですね・・・。<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時14分<>確かに！<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時14分<>もしかしたら、勝ち数は少ないけど、勝率は高いのかも…。<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時14分<>シャークレベルだなんて・・・ｗ<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時14分<>うそんｗ　ハンター意外とHP高いですよ！！ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時14分<>ハンターは、　シャークと　同レベルｗ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時13分<>あれ・・・ｗ　ハンター・・・ｗ　好きなのに・・・ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時13分<>ｗｗｗｗ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時13分<>クレセント見ないですね( .・ ・.)　契約切られたんでは？？ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時13分<>（ジュピタデータ<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時13分<>ハンターなんて全然ですよ・・・ｗ<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時13分<>マミー　グリフォン　ハンター　あたりでしょ？（再逢データ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時13分<>クレセントって　そういえば全然見ませんねー・ｘ・？<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時12分<>ドワーフは早く絶滅したほうがいいな…<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時12分<>隠しキャラ・・・『再逢』であることを期待・・・ｗマテ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時12分<>ｆｍ、こいつらが堅いのか…<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時12分<>隠しキャラなんていてるんですか！！！ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時11分<>隠しキャラは　まだ一度も出てないのか<><>3722<>93182<><>
kazuma<>かづま<>2011年02月16日(水)00時11分<>カジノ系の発言をすると絶対に負ける（オカルトデータ<><>49250<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時11分<>結構王道が勝ってますよｂ　王道に賭けてると割と儲かるｂ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時11分<>勢力図を見てみよう<><>3722<>93182<><>
arutema<>ライトニング<>2011年02月16日(水)00時11分<>あ、製造所高額購入できたｗ<><>100<><><>
aisai<>再逢<>2011年02月16日(水)00時11分<>番狂わせのときに限って賭けてるんじゃぁー・・・？ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時10分<>番狂わせ多いような・・まぁ賭け忘れが一番多いんですが・。・<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時10分<>最近　カジノ全然勝てない・・・<><>3722<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時09分<>カラケンに淡い期待を１０００枚賭けてきましたｗ<><>49314<>93182<><>
kippia<>FireSign<>2011年02月16日(水)00時09分<>ただ逮捕されたいだけなら製造所がオススメですが<><>137<><><>
aisai<>再逢<>2011年02月16日(水)00時09分<>今回、次回、そのまた次まで荒れるでしょう！（再逢予報ｗ<><>49314<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時09分<>再逢カラケンｗｗｗｗｗ<><>3722<>93182<><>
kippia<>FireSign<>2011年02月16日(水)00時08分<>狭間でもありますよー<><>137<><><>
kazuma<>かづま<>2011年02月16日(水)00時08分<>今度はドラハン死亡ふらぐかっ！<><>49250<>93182<><>
arutema<>ライトニング<>2011年02月16日(水)00時08分<>製造所以外で逮捕ってないですよね？<><>99<><><>
aisai<>再逢<>2011年02月16日(水)00時07分<>どんだけミスんだ・・・ｗ　再逢データでは、と書きたかった。。。ｗ<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時07分<>再逢い<><>49314<>93182<><>
aisai<>再逢<>2011年02月16日(水)00時06分<>一度荒れると数回荒れる兆候があるっ！（再逢　カラケンだっ！！<><>49314<>93182<><>
kippia<>FireSign<>2011年02月16日(水)00時06分<>せめて１５０なるまでに魔法剣士引きたいなぁ<><>137<><><>
aisai<>再逢<>2011年02月16日(水)00時06分<>今日はまさに実力勝負！ ドラハン鉄板でしょー！！　・・・違うかな・・・。。<><>49314<>93182<><>
doranngo<>ギルガン<>2011年02月16日(水)00時05分<>私　動物園とか行かないと畑使っても転生できない(・ω・  )<><>16054<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時04分<>ｗ<><>3722<>93182<><>
arutema<>ライトニング<>2011年02月16日(水)00時04分<>製造所で高額購入できないｗ<><>99<><><>
kazuma<>かづま<>2011年02月16日(水)00時04分<>フラグたてるから。。。orz<><>49250<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時04分<>想定外想定外！！<><>3722<>93182<><>
arutema<>ライトニング<>2011年02月16日(水)00時03分<>ｗｗ<><>99<><><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時03分<>シャーク！！！<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月16日(水)00時03分<>！！！！！！！！！！！<><>3722<>93182<><>
kippia<>FireSign<>2011年02月16日(水)00時03分<>農業生活にこれはキツイ・・・<><>137<><><>
kippia<>FireSign<>2011年02月16日(水)00時02分<>ログ流しすんません(´・ω・`)<><>137<><><>
arutema<>ライトニング<>2011年02月16日(水)00時02分<>めっちゃ転生ｗ<><>99<><><>
arutema<>ライトニング<>2011年02月16日(水)00時01分<>はいはーい＾＾i<><>99<><><>
kazuma<>かづま<>2011年02月16日(水)00時01分<>やっぱしかあああああああああああああ<><>49250<>93182<><>
liar01<>Mastermind<>2011年02月16日(水)00時00分<>装備、ありがたく使わせていただきます<><>101<><><>
miya<>魅月<>2011年02月16日(水)00時00分<>それは木の精森の精…<><>1<><><>
