taka1031<>xxtakaxx<>2011年02月08日(火)23時48分<>ノートログが…（・ω・｀）<><>422<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)23時46分<>´ω`)<><>3687<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)23時40分<>(*´ｑ`)　fm<><>50654<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)23時39分<>次はゆうさんに・・・（・ω・｀）<><>416<><><>
arutema<>ЙヴェンЙ<>2011年02月08日(火)23時30分<>酒場で僕たちのPTに入ってくれませんか？　名前はーCHOiR－です＾＾<><>102<><>夜魅<>
aisai<>再逢<>2011年02月08日(火)23時02分<>ｗｗｗ<><>48907<><><>
EJ20<>ひまわり<>2011年02月08日(火)23時01分<>あきらかにｗ<><>25607<><><>
EJ20<>ひまわり<>2011年02月08日(火)23時01分<>北海道在住の人全てがそうとは思いませんが、少なくとも私の周りの人は冬のほうが飲むね<><>25607<><><>
aisai<>再逢<>2011年02月08日(火)22時56分<>北海道の隠された真実ですねー・・・ｗ　冬は一般的にビール消費量減るはずなんですが。。ｗ<><>48907<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時55分<>この時期は鍋物とか食べる機会も多いですし夏より飲むんじゃないかな＾＾；<><>25606<><><>
aisai<>再逢<>2011年02月08日(火)22時53分<>なるほどｗｗ　ビールすすみますねｗ<><>48907<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)22時53分<>ホットビールとか・・・　いやなんでもないです<><>394<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時52分<>北海道の家の中は日本で一番暖かいという事実ｗ<><>25606<><><>
aisai<>再逢<>2011年02月08日(火)22時51分<>冷えて冷えて・・・ｗ<><>48906<><><>
aisai<>再逢<>2011年02月08日(火)22時51分<>冬場って寒くてビール飲めないとかないですか？ｗ<><>48906<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時50分<>私は基本はビールですね。たまーに焼酎（貰い物でｗ）<><>25606<><><>
aisai<>再逢<>2011年02月08日(火)22時49分<>私が変なことしてたら一発でわかるでしょうにｗｗ<><>48906<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時49分<>週３～４で晩酌？　それともビール？ｗ<><>48906<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時49分<>ち、ち、ちーｔ・・・<><>3687<>93182<><>
EJ20<>ひまわり<>2011年02月08日(火)22時48分<>私は週に３～４回かな。。。<><>25605<><><>
aisai<>再逢<>2011年02月08日(火)22時47分<>たまーにビール飲んでみたくなる程度で発泡酒で満足できますｗ<><>48906<><><>
aisai<>再逢<>2011年02月08日(火)22時47分<>ビールじゃないとダメってわけでもないのですね＾＾ｗ　私は発泡酒でじゅうぶんな方なもんで。ｗ<><>48906<><><>
aisai<>再逢<>2011年02月08日(火)22時46分<>もーさらっと流しといてくださいｗぇ<><>48906<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時46分<>確かに生のほうが美味しいけど、発泡酒のあの値段は魅力的ですｗ<><>25605<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)22時45分<>ち、ち、ちーｔ・・・<><>390<><><>
aisai<>再逢<>2011年02月08日(火)22時42分<>仕方ないっ！ｗ　銘柄決めてそれだけ買ってもらうのがいいかもしれませんねｗ<><>48905<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時41分<>生搾りと表示されていたから生ビールだと思った、だそうです。<><>25605<><><>
aisai<>再逢<>2011年02月08日(火)22時40分<>ビールと発泡酒はねぇー。。。飲まない方にはわからないのかもしれませんね。。ｗ<><>48905<><><>
aisai<>再逢<>2011年02月08日(火)22時39分<>やさしい奥さんじゃないですか＾＾ｗ　さりげなーく違うものをおいしいと褒めてスイッチしてもらいましょうｗぇ<><>48905<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時39分<>今日は安い生ビール見つけたと言って発泡酒買ってきたしね。。。<><>25604<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時38分<>美味いといったら毎日のように買ってきますよ＾＾；そろそろ飽きてくるかも・・・<><>25604<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時37分<>良いですね～。<><>25604<><><>
aisai<>再逢<>2011年02月08日(火)22時36分<>惜しいっｗ　チータラはいいですよねぇ～♪　最高に合いますねｗ<><>48904<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時35分<>今日の酒のおかずはチーズ鱈でしたｗ<><>25604<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)22時35分<>ト！<><>384<><><>
aisai<>再逢<>2011年02月08日(火)22時35分<>えっ！　チーズカマボコが食べたいだって(ｏ・ω・ｏ）！！<><>48904<><><>
EJ20<>ひまわり<>2011年02月08日(火)22時34分<>チ、チ、チー・・・・<><>25604<><><>
aisai<>再逢<>2011年02月08日(火)22時32分<>まだ発動してるの見てないので効果はよくわかんないです(´・ω・`)<><>48904<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時32分<>ゆうさん、特殊のもう一方のマテ纏いました＾＾　魔封じのマテリア<><>48904<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時32分<>(。・＿・)<><>48904<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)22時31分<>（・ω・｀）<><>381<><><>
aisai<>再逢<>2011年02月08日(火)22時22分<>ターン数稼げないな・・・もういいや(´・ω・`)ｗ<><>48901<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時19分<>発動するかな～？？？<><>48901<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時19分<>確認してきま～す～<><>48901<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時19分<>効果のほどを～<><>48901<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時19分<>ターン数稼いで～<><>48901<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時19分<>ぽけーっとしながら～<><>48901<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時17分<>おあずけですかｗ　わかりましたｗ　お付き合いありがとございますた＾＾♪<><>48901<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時16分<>また今度聞いてください＾－＾<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時16分<>！！！！　冗談ですか！？　本気ですか！？ｗ（デジャブｗ<><>48901<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時16分<>リポビタンＤ・・・ぇ<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時16分<>・・・　飲みすぎたかな<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時16分<>そうか・・・そんなにすごいのか・・・がんばろぉーｗ<><>48901<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時15分<>モンスタースキルは全て　１０倍返しにします！　（大げさ<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時15分<>これでも甘く見てます！？！？ｗ<><>48901<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時15分<>いぁ、マテリアを甘くみてはいけますん！<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時14分<>ｗｗ　これ育てたら闇封じの剣と封魔の鎧装備で戦ってるようなものと解釈してもいいですか？ｗ<><>48900<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時14分<>　　　<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時14分<>　　<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時14分<>　<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時14分<>　　　<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時14分<>　　<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時14分<>　<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時14分<>あ、もう休職されてしまったか！<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時13分<>そんなマテリア　配信してたら　スティーブン　ジョブズは　クビです<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時13分<>ｗｗｗ<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時11分<>(ｏ・ω・ｏ）？　本気の冗談ですね。。ｗ　ややこしいけどたぶん理解できてる・・・たぶん・・・ｗ<><>48900<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時10分<>もちろん　　　　　　　　　　　本気で冗談です<><>3687<>93182<><>
serizawa<>高町なのは　一等空尉<>2011年02月08日(火)22時10分<>わかた<><>273<><>古河渚<>
aisai<>再逢<>2011年02月08日(火)22時10分<>全然わかんにゃーｗｗ<><>48900<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時10分<>本気ですかっ！　冗談ですかっ！ｗｗ<><>48900<>93182<><>
hurukawa<>古河渚<>2011年02月08日(火)22時10分<>工房行けば所持金の下に書いてある<><>4404<><>高町なのは　一等空尉<>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時09分<>その代わり、最大ＨＰが10ぐらい上がってるはずです（ごｍ<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時09分<>えっｗ　厄介って自分の封じるのですか？ｗｗ<><>48900<>93182<><>
serizawa<>高町なのは　一等空尉<>2011年02月08日(火)22時09分<>合成石の個数ってどうやって見るの？<><>272<><>古河渚<>
aisai<>再逢<>2011年02月08日(火)22時08分<>ほほぉー(´・ω・`)　敵のアビ全部封じます！？ｗ　（そこまでじゃないか。ｗ<><>48900<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時08分<>言うなれば厄介マテリア　厄病マテリア<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時08分<>先制攻撃でいいのっ！ｗ<><>48900<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時08分<>つまり、ファイガとかメテオが使えなくなるのですよ<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時08分<>鍛えれば猿猫で役立つようにはなりそうですが。。<><>48900<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時07分<>あ、ミス　先生攻撃<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時07分<>魔法封じるんでしょうねぇ・・・（ぇｗ<><>48900<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時06分<>魔封じ　→　一目瞭然！<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時06分<>先制攻撃　→　一目瞭然！<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時05分<>まったく何もないのは困ったものですっ！　アビリティと同じものはまだわかりますけど他の難しいっ！ｗ<><>48899<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時04分<>いやいやいやｗｗ　そんなことないですからｗ<><>48899<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時04分<>さては本の拾いすぎで贅沢になったなっ・ｗ・！！<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)22時04分<>贅沢者めー！<><>3687<>93182<><>
hurukawa<>古河渚<>2011年02月08日(火)22時03分<>それ持って行けば金マシンガンを1回買うってやったら選択肢が出るはずだからそれで一番下のやつ選べば安く買えるよ<><>4399<><>高町なのは　一等空尉<>
aisai<>再逢<>2011年02月08日(火)22時02分<>アビリティのように簡単な説明文がほしいなぁー(o￢ω￢o)チラっｗ<><>48899<>93182<><>
aisai<>再逢<>2011年02月08日(火)22時00分<>これは静でしょうかねｗ　レベル上げると発動率が上がるタイプかにゃ。。？<><>48899<>93182<><>
serizawa<>高町なのは　一等空尉<>2011年02月08日(火)22時00分<>全然ないよ！１６億しか<><>272<><>古河渚<>
aisai<>再逢<>2011年02月08日(火)22時00分<>えっｗｗ<><>48899<>93182<><>
hurukawa<>古河渚<>2011年02月08日(火)21時59分<>30億以上持ってるとそのままの値段で買わされる<><>4398<><>高町なのは　一等空尉<>
jupiter<>†ジュピタ†<>2011年02月08日(火)21時58分<>な、なんだそれは<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)21時57分<>魔封じってナンダロウ。。。<><>48899<>93182<><>
serizawa<>高町なのは　一等空尉<>2011年02月08日(火)21時56分<>闇の組織から、クラウンだっけ？貰ったけど、マシンガン安くならないよ<><>271<><>古河渚<>
aisai<>再逢<>2011年02月08日(火)21時56分<>魔封じのマテリアの精製に成功しました！逢華に纏います！！！！<><>48899<>93182<><>
aisai<>再逢<>2011年02月08日(火)21時51分<>いえいえ＾＾<><>48897<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月08日(火)21時51分<>ありがとうございます＾＾<><>102<><>再逢<>
arutema<>ЙヴェンЙ<>2011年02月08日(火)21時50分<>ありがとうございます＾＾<><>102<><><>
aisai<>再逢<>2011年02月08日(火)21時50分<>武具はじゅうぶんだと思います。あとはステ振り、アビを考えましょう。ＰＴを組んでみたりペットを連れていくのも有効です＾＾<><>48897<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月08日(火)21時47分<>死にゆく場所で戦うと歯が立たないんですが武具が弱いからですかね？<><>102<><>再逢<>
aisai<>再逢<>2011年02月08日(火)21時29分<>ヾ(´ω｀＝´ω｀)ノ<><>48893<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)21時28分<>Σ<><>50645<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)21時28分<>・・・ｗ<><>347<><><>
arutema<>ЙヴェンЙ<>2011年02月08日(火)21時25分<>はい＾＾　　　やってみます<><>102<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月08日(火)21時24分<>火力申し分ないのでアビが出たら倒せるはずだから、INT少し減らしてLUKにも少し振ってみてはどうかな<><>50644<><>ЙヴェンЙ<>
aisai<>再逢<>2011年02月08日(火)21時23分<>(´・ω・`)ｗ　技術ってｗｗ<><>48892<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月08日(火)21時20分<>でも勝てない・・・因みに死にゆく場所で詰まってますｗｗ<><>102<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月08日(火)21時19分<>私の技術では金槌売るほど戦いきれない気がした・・・<><>50644<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)21時16分<>十分だと思います<><>50643<><>ЙヴェンЙ<>
togetoge<>園長 ゆう<>2011年02月08日(火)21時16分<>拾ったノート売ったらさっきまで使った資金が返ってきた('<><>50643<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月08日(火)21時12分<>俺の武具まだまだ弱いですかね？<><>102<><>園長 ゆう<>
yuki<>Mr.神<>2011年02月08日(火)21時10分<>悪魔界行ったが当たらない・・・orz<><>5760<><><>
arutema<>ЙヴェンЙ<>2011年02月08日(火)21時08分<>クエの敵にぼこられまくって心が・・・orz<><>102<><><>
EJ20<>ひまわり<>2011年02月08日(火)21時05分<>149/117749　　　ここまでしてもダメ・・・・orz<><>25603<><><>
aisai<>再逢<>2011年02月08日(火)21時04分<>盗む、と同じようなことなのかなぁ～とは思ってるんですけどね(。・＿・)<><>48888<><><>
EJ20<>ひまわり<>2011年02月08日(火)21時03分<>発動はすれど、効果が発揮されないですね～。。。<><>25603<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)21時00分<>完成っぽいけどお地蔵様のアビって内容的に実践難しいね<><>50641<><><>
aisai<>再逢<>2011年02月08日(火)21時00分<>使い方・・・効果・・・よくわかんないですよね(。・＿・)<><>48888<><><>
EJ20<>ひまわり<>2011年02月08日(火)21時00分<>お地蔵様のアビは完成していいるのかな・・・？<><>25603<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時59分<>倉庫が窮屈だからねぇ・・・<><>50641<><><>
aisai<>再逢<>2011年02月08日(火)20時58分<>(´；ω；`)ノ<><>48888<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時57分<>(*´ｑ`)　sm<><>3687<><><>
kazuma<>かづま<>2011年02月08日(火)20時57分<>さよならレッドノート！<><>45372<><><>
EJ20<>ひまわり<>2011年02月08日(火)20時57分<>短波<><>25603<><><>
aisai<>再逢<>2011年02月08日(火)20時57分<>ｗｗ　回答ありがとですｗ　あれだけ分かればじゅうぶんですｗｗ<><>48888<>93182<><>
kazuma<>かづま<>2011年02月08日(火)20時57分<>んー流石に眠くなってきた<><>45372<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時56分<>(*´ｑ`) am<><>3687<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時56分<>(*´ｑ`)　fm<><>50641<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時56分<>あ、前からかな？　(ω`<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時55分<>パスコの回答が段々適当になってきたのは内緒<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時54分<>そのときはそのときですねっ！！ｗ<><>48887<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時54分<>レベルはリセット。。。レベル上げないほうがいいかも。。。でも上げないと使えないかも。。。ｗ<><>48887<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時53分<>ｗｗ　了解ですｗ　回答ありがとござますｗ<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時53分<>なるけど　レベルはリセットとか　そういう説が　有力　と、先生が言っていました。<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時53分<>(　´・ω・) ｆｍ。。<><>50641<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時53分<>なりません　　　というオチも<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時52分<>だからといって　油断すると・・・・・・・・・・・・・・・・・<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時52分<>きっと　なります。<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時52分<>その場合はマテリアの付け替えとかできるようになるんでしょうか？ｗ<><>48887<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時52分<>たまたま、かもしれないと。。ｗ　注意しますｗ<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時51分<>まぁ　マテリアも　今は８種　来年は　１６種　（ぇ<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時51分<>そうとも限らないので　要注意　です<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時51分<>当てますよっ！　気合いで！　がんばるっすｗ<><>48887<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時51分<>精製しやすさ、育てやすさが全然違うのですが、これはマテリアの優劣ですか？　作りにくいのは効果的とかなんとか。。<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時51分<>それは　　　　　　　　　　　大発見　　　　　　　　ですね<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時50分<>できるんです、それで１種の元素でしかできないマテリアもありますん。<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時50分<>当てるんです！　<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時50分<>当たらないなんて悲しいことは言わない！！<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時49分<>出ますん出ますん♪　強いのか・・・ｗ<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時49分<>知りますん<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時49分<>そうそう。乱れ撃ちは３通りの組み合わせで精製できますよね？<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時49分<>しかも会心の一撃も出ますよねん<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時49分<>かっこよさｗｗ　参考にしますｗｗ<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時48分<>ダメージは・・・知らない。<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時48分<>乱れ弓矢を装備すると…かっこいい。<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時47分<>乱れうちは<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時47分<>当たらないですｗ　乱れ撃ちｗ<><>48887<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時47分<>精神集中　っぽい感じですかね<><>50641<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時47分<>（先制攻撃・・・変換大事っ！<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時47分<>乱れ撃ちは　大好きなアビリティ・ｗ・ｂｂ<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時47分<>今判明してるのはすべて動ですよね(。・＿・)<><>48887<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時46分<>(*´ｑ`)　fm<><>50641<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時46分<>ぃぁ、マテリアにも静と動がありｍす<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時46分<>必中アビ的なのは先生攻撃だけなのかな？<><>50641<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時46分<>ですねー。。。それに比べ。。。乱れ撃ちはもうっｗぇ<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時45分<>先生攻撃は強力ですよねー…(・。・)<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時44分<>！！　どういう意味だっｗ　先制攻撃だろうな・・・きっと・・・ｗ<><>48887<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時44分<>まだ私は９割負ける感じかな<><>50641<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)20時44分<>今日IN率すごいですね（・ω・｀）<><>320<><><>
aisai<>再逢<>2011年02月08日(火)20時44分<>ほぉー・・・♪<><>48887<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)20時44分<>先生攻撃！！<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時44分<>(*´ｑ`)　fm<><>50641<>93182<><>
kazuma<>かづま<>2011年02月08日(火)20時42分<>エグーシェ1たーん目の与ダメで命中率かわるんですかね？負けなくなった<><>45372<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時34分<>(*´ｑ`)　fm<><>50641<><><>
aisai<>再逢<>2011年02月08日(火)20時33分<>ｗｗ　ありがとーございますねーｗぁ<><>48885<><><>
kazuma<>かづま<>2011年02月08日(火)20時33分<>間違いないです。再逢さん居ないとき２冊拾いましたし（ぁ<><>45371<><><>
EJ20<>ひまわり<>2011年02月08日(火)20時32分<>ゆうさんとかづまさんの運を全て吸い取っているのでしょう。きっと・・・・<><>25600<><><>
aisai<>再逢<>2011年02月08日(火)20時30分<>そんな仕様じゃないしチートでもないっ！！ｗ<><>48885<><><>
aisai<>再逢<>2011年02月08日(火)20時30分<>∑（￣ ￣;）<><>48885<><><>
EJ20<>ひまわり<>2011年02月08日(火)20時30分<>・・・・・チーｔ・・・・・<><>25600<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)20時30分<>再逢さんが悪魔倒すとノートでる仕様なんですね。<><>313<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時28分<>ほほ～。それは良いですね<><>50640<>93182<><>
kazuma<>かづま<>2011年02月08日(火)20時28分<>先制は必ず発動しますよ<><>45370<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時27分<>最終って４でしたっけｗ　３だと勝手に思ってましたｗ<><>48885<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時27分<>LVは発動率だけじゃないんですねー<><>50640<>93182<><>
kazuma<>かづま<>2011年02月08日(火)20時27分<>威力です<><>45370<>93182<><>
kazuma<>かづま<>2011年02月08日(火)20時26分<>あと２段階あるから1/1じゃないでしょーか<><>45370<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時26分<>先制攻撃の威力？<><>50640<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時25分<>ほほー！！　ということは最終形態で1/2でしょうか。。♪<><>48884<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時25分<>そ、、、そうですかぁ；？(ｏ・ω・ｏ）？ｗ<><>48884<><><>
kazuma<>かづま<>2011年02月08日(火)20時25分<>通常与ダメの1/4→1/3になるますたー<><>45370<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時24分<>ノートは５倍どころではないですが。。ｗ<><>50640<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時23分<>(*´ｑ`)　fm<><>50640<>93182<><>
kazuma<>かづま<>2011年02月08日(火)20時22分<>進化させまーす<><>45370<>93182<><>
aisai<>再逢<>2011年02月08日(火)20時21分<>ｗｗ　ということはゆうさんの５倍ドロップしてないとおかしいということで。ｗ<><>48884<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)20時21分<>さすが覇王ってところですか（・ω・｀）<><>309<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時21分<>たぶん同じ時間かけて私の約５倍くらい戦ってる('<><>50640<><><>
aisai<>再逢<>2011年02月08日(火)20時20分<>寒さで震える指が可能にするマッハの世界(ｏ・ω・ｏ）ぇ<><>48884<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時20分<>確かに早いですね。<><>50640<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)20時19分<>クリックスピード・・・ｗ<><>307<><><>
aisai<>再逢<>2011年02月08日(火)20時18分<>ただ単に投資額が多いから、っていうとこもあるかと思いますが・・・ｗ　クリックスピード？ｗ<><>48884<><><>
aisai<>再逢<>2011年02月08日(火)20時17分<>こうなってるんです(´・ω・`)ｗ<><>48884<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時17分<>(*´ｑ`)　fm　ですね<><>50640<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)20時17分<>再逢さんの運はどうなってるのだろうか・・・（・ω・｀）<><>306<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)20時13分<>なるほど。　回答ありがとです（・ω・｀）<><>304<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時13分<>無難なのは村。町で上げてた方もいるかもしれません。<><>50640<><><>
aisai<>再逢<>2011年02月08日(火)20時12分<>自分が無理なく勝てるとこで一番強い敵が出るとこ、ですね(。・＿・)<><>48883<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)20時10分<>1000Lvまで村ですか？Lvあげ（・ω・｀）　　　までが抜けてた・・<><>303<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)20時10分<>1000ｌｖ村ですか？ｌｖあげ(・ω・｀）<><>303<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時05分<>(　´・ω・) ｆｍ。。<><>50639<><><>
aisai<>再逢<>2011年02月08日(火)20時02分<>気合いですねｗｗ　あとはコピペを使いつつ・・・ｗ<><>48882<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時02分<>投資額やっと2000億突破('<><>50639<><><>
aisai<>再逢<>2011年02月08日(火)20時02分<>クリックスピードですか・・・？ｗ<><>48882<><><>
aisai<>再逢<>2011年02月08日(火)20時01分<>ｗｗ　君のことは忘れないよっ( .・ ・.)<><>48882<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時01分<>というか頑張ってもスピード上がらない('A`)<><>50639<><><>
kazuma<>かづま<>2011年02月08日(火)20時01分<>さよならレッドノート！<><>45369<><><>
aisai<>再逢<>2011年02月08日(火)20時00分<>独り占めですｗ（ぁ<><>48882<><><>
aisai<>再逢<>2011年02月08日(火)20時00分<>あげません(ｏ・ω・ｏ）ｗ<><>48882<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時00分<>　<><>50639<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)20時00分<>再逢さんのレアドロップ運分けてもらいたいな～ｗ　('<><>50639<><><>
aisai<>再逢<>2011年02月08日(火)19時57分<>と、初めてマテリアを纏ってみた感想ですたｗ<><>48881<>93182<><>
aisai<>再逢<>2011年02月08日(火)19時57分<>いくら与ダメが上がっても当たらなければ厳しいですからね(。・＿・)<><>48881<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)19時56分<>必中アビ欲しい感じですよね<><>50639<>93182<><>
aisai<>再逢<>2011年02月08日(火)19時55分<>乱れ撃ち、必中なら悪魔界でも期待できたんですが、発動しても当たらないことが多々ｗｗ<><>48881<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)19時53分<>(　´・ω・) ｆｍ。。<><>50639<>93182<><>
aisai<>再逢<>2011年02月08日(火)19時53分<>２まで上げたんですけどねぇ・・イマイチです＾＾；　３まで上げてキャパ容量使うのもいやだなぁーと。。ｗ<><>48881<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)19時52分<>マテリアＬＶ上げないと発動しにくいみたいだからねぇ。。<><>50639<>93182<><>
aisai<>再逢<>2011年02月08日(火)19時51分<>報告まで。。ｗ<><>48881<>93182<><>
aisai<>再逢<>2011年02月08日(火)19時51分<>ｗ　こんばんはｗ　物理型マテリア纏いましたが勝率上がんないです！！ｗ<><>48881<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)19時50分<>　<><>50639<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)19時50分<>(*'-')ゞ　たぶんいつものゆうです　<><>50639<>93182<><>
aisai<>再逢<>2011年02月08日(火)19時46分<>ゆうさん、はいつものゆうさんですか？ｗ<><>48880<>93182<><>
kazuma<>かづま<>2011年02月08日(火)19時01分<>取りあえず自分は金槌分はつかいきりますた<><>45364<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)19時00分<>とりあえずまだ悪魔界への投資額が2000億さえいってないから頑張らねば・・・<><>50637<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時58分<>生産の１０倍！ｗ<><>50637<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時57分<>ｆｍ。。　再逢さん習得早そうだなぁ<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時56分<>あとペットリング畑にもっていってみてください<><>45364<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時53分<>因みに再逢さんは特殊　光　狙いだそうです<><>45364<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時52分<>能力　火闇光　闇　闇光　　特殊　火光　マイティー　光　他の　　　って感じみたいですね<><>45364<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)18時51分<>追手が邪魔でｌｖあげが・・・（・ω・｀）<><>300<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時50分<>ほうほう....φ(*'д'* )メモメモ<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時49分<>必殺　水闇、水闇光で先制　水、水光　でもうひとつ<><>45364<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時49分<>ｆｍ。。キャパ上げたら火、火闇を確認してみようかな<><>50637<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時48分<>乱れうちが物理だったのかな？<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時48分<>物理型　火水、火水闇、火水光　乱れ　火、火闇でもう一つ<><>45364<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時47分<>必殺系のアビが気になりますね<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時46分<>物理5必殺4特殊3能力2です。<><>45364<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時45分<>マイティで火光、先制で闇水使う感じでためようかな('<><>50637<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時45分<>先制は２パターンあるんですね～<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時44分<>ｗｗｗ<><>45364<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時44分<>悪魔界にこもるのでしゃべってていいよ<><>50637<>93182<><>
harera<>Nii<>2011年02月08日(火)18時43分<>陰湿すぎる・・ぁ<><>24647<>09102<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時43分<>落ちるねバイバイ!!ヾ(・・*)……□。_(..*)OFF!<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時43分<>水闇光も先制です。<><>45364<>93182<><>
harera<>Nii<>2011年02月08日(火)18時43分<>ひどいな・・・さすが・・<><>24647<>09102<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時43分<>(o・。・o)あっ!いなくなったかな。園長<><>50637<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時43分<>二人で1キャラにＩＮしてると紛らわしいな('A`)<><>50637<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時42分<>かづまさんの入手率もなかなかでした&lt;(_ _)&gt;<><>50637<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時42分<>アタシσ(゜-^*)悠ちゃん　園長が悠さんになったからｗ<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時41分<>まー仮もぐってると持て余すようになるとおもうんでそのときにでも<><>45364<><>ひまわり<>
togetoge<>園長 ゆう<>2011年02月08日(火)18時40分<>そうそう(￣へ ￣ 凸ってするくらい<><>50637<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時40分<>水闇で先制でしたかｗ　私も貯まったら纏いたいのですがどうしようかな<><>50637<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)18時40分<>追手っていついなくなるんだろ・・・<><>300<><><>
kazuma<>かづま<>2011年02月08日(火)18時40分<>再逢さんの入手確立すさまじかったですｗ<><>45364<>93182<><>
EJ20<>ひまわり<>2011年02月08日(火)18時39分<>ですが現在、ペットリングでペット育成中ですので、それが終わってからかな＾＾；<><>25598<><>かづま<>
kazuma<>かづま<>2011年02月08日(火)18時39分<>です<><>45364<><>ひまわり<>
EJ20<>ひまわり<>2011年02月08日(火)18時38分<>ペットリング植えれるようになってる！！<><>25598<><>かづま<>
togetoge<>園長 ゆう<>2011年02月08日(火)18時37分<>それにしても凄いな～　ノートの山・・・そして投資が早いｗ<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時37分<>で自分が必殺先制です。火が余るんで水、闇と交換して頂けるとありがたいです<><>45364<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時35分<>再逢さんみだれうちＧＥＴのようですねー<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時34分<>ペットリング使い道増えましたよー、畑にもっていってみてください　　<><>45364<><>驪竜 陰之<>
kazuma<>かづま<>2011年02月08日(火)18時33分<>ペットリング使い道増えましたよー、畑にもっていってみてください<><>45364<><>ひまわり<>
kazuma<>かづま<>2011年02月08日(火)18時32分<>マテリア情報結構あつまりましたよー<><>45364<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時31分<>ああ、相方がＩＮしてたのか　まだいいのに<><>50637<>93182<><>
kazuma<>かづま<>2011年02月08日(火)18時28分<>アクティブなときに入れられるの糞面倒ですからね。同じ苦しみを<><>45364<>93182<>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月08日(火)18時27分<>あはは<><>102<><><>
kazuma<>かづま<>2011年02月08日(火)18時27分<>ゆうさん？ゆうちゃん？<><>45364<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月08日(火)18時27分<>あはは<><>102<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月08日(火)18時26分<>敵とってくれてありがとうございます＾＾<><>102<><>かづま<>
kazuma<>かづま<>2011年02月08日(火)18時26分<>ｗｗｗ<><>45364<><><>
EJ20<>ひまわり<>2011年02月08日(火)18時26分<>被ったｗ<><>25598<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時25分<>(　´・ω・) ?<><>50637<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月08日(火)18時24分<>すみませんが・・・ほっといてください（泣）<><>102<><><>
kazuma<>かづま<>2011年02月08日(火)18時24分<>おつでーす<><>45364<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)18時22分<>園長が来たようなので落ちノシ<><>50637<>93182<><>
rays<>ray<>2011年02月08日(火)18時04分<>そうなんですか。回答ありがとうございました＾＾<><>100<><><>
1111<>カルチョ<>2011年02月08日(火)18時03分<>突破後はレベルは1に戻りませんよ<><>2462<><><>
aisai<>再逢<>2011年02月08日(火)18時03分<>突破後はレベルが下がりません。　ジョブレベルは下がってますので～そちらをあげてマスター目指してくださいな＾＾<><>48878<><><>
rays<>ray<>2011年02月08日(火)18時02分<>今、転生をしたのですが、レベルが１になりませんでした。これはバグじゃないですか？<><>100<><><>
09010<>レオン<>2011年02月08日(火)18時01分<>g<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>gh<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>d<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>g<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>dfg<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>df<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>g<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>sdfsd<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>sd<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>f<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>d<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>sd<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>sf<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>d<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>ds<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>d<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>sa<><>217<><>レオン<>
09010<>レオン<>2011年02月08日(火)18時01分<>s<><>217<><>レオン<>
aisai<>再逢<>2011年02月08日(火)17時58分<>乱れ撃ち、あんま出ないし、発動してもかわされるだなんて・・・残念(。・＿・)<><>48878<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時49分<>隠しコマンドだと、、、！？ｗ　ヤラレタorz<><>48877<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時47分<>↑↑↓↓←→←→ＢＡ...┗( ￣―￣)┛!<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時46分<>おぉーまっちょｗｗ<><>48877<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時46分<>君のことは忘れないよっｗ<><>48877<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時46分<>┗( ￣―￣)┛<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時45分<>さよならブルーノート！<><>45361<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時42分<>ｗｗ　あれみたい。。バーベルあげるやつｗ　ウェイトリフティング？ｗ<><>48877<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時42分<>がんばってスピスリング拾うぞー(´・ω・`)ノおぉー♪ｗ<><>48877<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)17時42分<>o(´^｀)o<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時42分<>o(´^｀)o ウー<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)17時41分<>どうやって手に入れるかは判明してないもののおそらく悪魔界かなぁーっとｗ<><>48877<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時41分<>悪魔ループ楽になりそうですね！<><>45361<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時41分<>ノートよりレア度の高い装備・・・らすぃ。。ｗ　ジュピタさんが装備してたのは確認済ｗ<><>48877<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時40分<>スピスリング・・・取得金２倍という噂のリング・・・<><>48877<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時40分<>あれだあれｗ　好きな子にはいじわるしたくなるやつｗぇ　きっとそうですｗうんｗ<><>48877<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時39分<>ウゥゥ。。。(ノ^T)イジメル <><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)17時37分<>なんですかそれ！<><>45361<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時36分<>んー・・・？　ワザとですけど何か(o￢ω￢o)ｗ<><>48876<><><>
aisai<>再逢<>2011年02月08日(火)17時35分<>そうだそうだ！　もしかしたらスピスリング拾えるかもですし♪<><>48876<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時35分<>砂糖と塩間違えて入れたでしょ？しょっぱいｗ<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)17時35分<>∑(￣ ￣；)チョコあげたのにっ！ｗｗ<><>48876<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時34分<>[壁]-;)再逢くんコワイヨー 　　　あだ名いじめっ子ｗ<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)17時34分<>きっと、きっとイエロー３連続とかで拾えるはずっ！<><>45361<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時34分<>(。・＿・)ノ■：*：゜・☆手作りどぞｗ<><>48876<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時32分<>再逢くん(*'ー'*)_■ チョコくれる？<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)17時32分<>いじめっ子みたいだすな・・・ｗ<><>48876<><><>
aisai<>再逢<>2011年02月08日(火)17時32分<>(ノ￣(エ)￣)ノがおーっ　。゜゜(´□｀。)°゜。<><>48876<><><>
aisai<>再逢<>2011年02月08日(火)17時32分<>かづまさんのやる気を削いでしまった・・・？ｗ<><>48876<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時32分<>.再逢くんがー・゜゜・⊂((〃/⊥＼.〃))⊃・゜゜・．ウワーン!!<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)17時31分<>なんじゃｓりゃｗ　ちょっとテンション高めなだけです(ｏ・ω・ｏ）ぉ<><>48876<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時31分<>：・。・゜゜・(≧◯≦)・゜゜・。・え～～～～～～～～ん!!!再逢くんがー<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)17時30分<>∑（￣ ￣;）<><>48876<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時30分<>再逢さん異常者だったっけ？ｗ<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)17時30分<>（&#9694;&#8248;&#9695;）<><>45361<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時29分<>なんかあんま拾えてない自分が惨めになってきた<><>45361<><><>
aisai<>再逢<>2011年02月08日(火)17時28分<>な、、、なにもズルなんかしてないんだからねっ・・・ｗ<><>48876<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)17時28分<>・ω・；；；；∑<><>3687<>93182<><>
EJ20<>ひまわり<>2011年02月08日(火)17時28分<>再逢さんの取得運は異常。。。。<><>25595<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時28分<>再逢様　ノート拾いすぎｗ<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)17時28分<>軽くもうないてるだろうに・・・<><>45360<><><>
aisai<>再逢<>2011年02月08日(火)17時27分<>悪魔ちゃんが泣いて謝るまでですっ(ｏ・ω・ｏ）ぁ<><>48876<><><>
kazuma<>かづま<>2011年02月08日(火)17時27分<>どんだけ拾うきですか！<><>45360<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)17時23分<>・。・<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時23分<>私のとこには顔出してますよｗ　ジャバナちゃんが結構席外してますが。。ｗ<><>48875<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時22分<>ウデフランちゃんのアイコンが出ないのがちょっと寂しいです<><>45360<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時22分<>すすすっ((((　√(((√‥;)√逃げるが勝ち! <><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時22分<>(/TДT)/あうぅ・・・・<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)17時21分<>おかえりなさい＾＾<><>48875<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)17時20分<>_-)))コソコソ<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)17時17分<>ｗｗ<><>48874<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)17時17分<>マテリア探検隊　隊長格だ・ｑ・；；<><>3687<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時17分<>！！！<><>45360<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)17時16分<>なんかマテリア捜索が始まってる！！<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時16分<>！！<><>48874<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時16分<>というわけで光に余裕あれば交換してくださいねｗ　私は今のとこ他３種必要ないのでｗ<><>48874<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)17時16分<>!!!!!!!!<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時15分<>能力っぽいですね。。一番過酷なのが光単品しかパターンのないコヤツか。。ｗ<><>48874<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時15分<>まーそうなると5、4、3、2できりいいしそうか<><>45360<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時14分<>んじゃあ特殊の組み合わせ２種類しかないのか！<><>45360<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時12分<>あれ！じゃあ能力かな<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時11分<>光単品ですね・・・先は長い。。。<><>48874<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時10分<>火闇光、特殊じゃなかったですよーキャパ不足ですってｗ<><>48874<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時10分<>光単品とか！<><>45360<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時09分<>火と光でマイティと言うことは。。。。<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時08分<>うらやましい限りですｗ<><>48874<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時08分<>いやーまさかの現金出資１発目でした<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時06分<>闇空間遊びですかｗ<><>48874<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時05分<>無敵！！ｗｗ<><>48874<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時05分<>次はマイティじゃないほうの特殊を狙います。<><>48874<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時05分<>ですね＾＾　確かに育てやすい。。もうこれ以上育てませんけどｗ<><>48874<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時05分<>すると…なんと、無敵を発見した！<><>45360<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時03分<>総量で成功率変わるから育て易いのは物理乱れかぁ<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)17時01分<>ですです♪<><>48873<>93182<><>
kazuma<>かづま<>2011年02月08日(火)17時00分<>もひとつも了解です。<><>45360<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時59分<>了解です。てことは物理の他型は火単品と火闇ですねー<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時59分<>お気づきだとは思いますが。。ｗ<><>48873<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時59分<>あ、闇封じ必要ないのは先制攻撃時だけで１ターン目からは封じられますよー<><>48873<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時56分<>キャパアップ完了。先ほど言ってた火水光は乱れ撃ちでしたよ～<><>48872<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時56分<>ｗｗ<><>48872<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時55分<>ありです。闇封じばいばい！<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時54分<>たしかそうだったと思います。　私は手持ち装備外せるかどうかで満タンかどうか確認してまつｂ<><>48872<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時51分<>25でしたよね？倉庫上限<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時50分<>仲良くげっとｗｗ<><>48871<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時49分<>！！！！<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時42分<>飛龍ちゃんと相性良すぎですねぇ。。ｗぇ<><>48871<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時42分<>お疲れ様です＾＾<><>48871<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時42分<>(*'-')ゞ　おつかれ♪一旦落ち<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)16時40分<>スノミスノムはレベル８ですからねぇ。。アー見えてｗぇ<><>48871<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時39分<>スノム(≧ヘ≦　)プイッ!!<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時39分<>なんと飛龍ちゃんと。。。一撃リミットで無双そうだな<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時39分<>（ジュピタさんがPTにいたときの経験より。ｗ<><>48871<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時38分<>町や猿猫で使うと闇封じしなくても瞬殺だったり。。。ｗ<><>48870<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時37分<>先制は必中で防御無視とかだったと思います。<><>48870<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時36分<>先制必中くさいですね。吹雪よけられてもこっちは当たってる<><>45360<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時31分<>とりあえずレベル２にしてみて、、ですね＾＾<><>48869<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時30分<>成長させて与ダメ上がる様ならMAXまで育てて特殊ですかね<><>45359<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時30分<>あ、嘘かも・・・・今スノミスノムに４連負けましたｗ　５割くらいでしょうか？ｗ<><>48869<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時28分<>スノミには・・・勝率７割くらいでしょうかｂ<><>48869<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時28分<>スノミがよく出る。。・゜゜・(&gt;_&lt;;)・゜゜・。再逢さん勝てる？<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時28分<>かづまさん、あとはどうするんですか？　特殊２？　他型１？<><>48869<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時27分<>そのときはどうぞよろしくお願いします＾＾<><>48869<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時26分<>ですねー取りあえず火余るんでゆうさん再逢さんと交換できそうだし<><>45359<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時24分<>まだ悪魔界では微妙なとこですねぇ。。でもみだれうちより使えそうなｗ<><>48869<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時24分<>1/4 1/2 1/1 と進化するかもしれませんね<><>48869<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時23分<>1/4位ですね。通常攻撃の<><>45359<><><>
aisai<>再逢<>2011年02月08日(火)16時22分<>与ダメ全然ですか＾＾；　レベル上げると与ダメが上がるのでしょうか。。情報ありです＾＾<><>48869<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時21分<>ダメージ量が。。。　他は水闇でした<><>45359<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時20分<>悪魔界常勝になりそう。。。ｗ<><>48869<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時19分<>はーい。。。って１００！！　めっちゃいいじゃないですか。。。ｗ<><>48869<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時19分<>ちょっとまってくださいねー。因みに発動率は100です<><>45359<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時18分<>目覚ましの占い悪くってもズームインだとよかったかもしれませんよっｗｗ<><>48868<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時18分<>ありがとうございます〆(・・　)♪　もう１つあります？　みだれうちのように<><>48868<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時17分<>今日目覚ましの占いで、12位だったもんなー('A`)<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時17分<>水の元素		闇の元素		光の元素	<><>45359<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時16分<>組み合わせを教えていただければ・・・♪<><>48868<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時15分<>おぉー！！　いいなぁーーーー！！　おめでっとうです♪<><>48868<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時15分<>なるほど！ｗ　そういえば私にもそんな時期があったらしいですねぇ。。。ｗ<><>48868<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時15分<>先制攻撃の精製に成功しました！こんぼう[真打]に纏います！！！！<><>45359<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時14分<>アタラナイアタラナイｗ　でも１億当たれば・・・ムフフｗぇ<><>48868<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時13分<>お子様番組つけてると、パソコン弄れます。<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時13分<>宝くじでも買ってくるといいかも。<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)16時13分<>そんな投げやりなｗｗ<><>48868<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時12分<>もう。。。なんでもいいよ！<><>45359<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時12分<>かづまさん・。。。。。後悔しませんね！？　ファイナルアンサー！？ｗ<><>48868<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時11分<>懐かしい曲ですねｗｗ<><>48868<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時10分<>まーいっか。必殺ためしてきまーす<><>45359<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時10分<>こぶた　たぬき　きつね　ねこ　聞いてたw<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時08分<>っ！！<><>48867<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時07分<>マテリア付けてないと武器の型式も変えれるとかいう奇跡おこりませんか？<><>45359<>93182<><>
kazuma<>かづま<>2011年02月08日(火)16時07分<>さて必殺でもつ。。。じゅｐさん！<><>45359<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時02分<>(￣д￣)エー<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)16時02分<>っくぅっ！！　敵ながら見事な作戦。。。∑(￣ ￣；)ぁｗ<><>48867<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)16時01分<>スーパーカップのバニラで罠仕掛ければ。。。('A`)<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)16時00分<>壁l ω￢o)ここまでくればモウ安心ダロ。。<><>48866<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時59分<>ニガサン!!≡≡≡ヘ(;--)ノ 。。。。゛(ノ;&gt;&lt;)ノ ゛(ノ;&gt;&lt;)ノ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時59分<>ε=ε=ε=ε┏(●´Д｀●)┛まて～ <><>50636<><><>
aisai<>再逢<>2011年02月08日(火)15時58分<>E＝＝＝＝＝＝＝＝＝＝(ノ￣(エ)￣)ノニゲロー<><>48866<><><>
kazuma<>かづま<>2011年02月08日(火)15時57分<>&#645;（´&#9684;&#3178;&#9684;）&#643;<><>45358<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時57分<>(￣へ ￣ 凸<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)15時57分<>&#645;（´&#9684;&#3178;&#9684;）&#643;<><>45358<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時56分<>水やら、闇やら、火やら、連続で、いい調子ｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時56分<>がおー(ノ￣(エ)￣)ノダメっ<><>48866<><><>
aisai<>再逢<>2011年02月08日(火)15時56分<>元素集まってると園長喜びますよきっとｗ<><>48866<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時55分<>(　゜д゜)クレ<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)15時55分<>ｗｗｗ<><>48866<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時55分<>ｗｗｗｗ<><>45358<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時54分<>何か元素取れてるんだが、ノート取れてないと告知でないから頑張ってないような気がして。。・゜゜・(&gt;_&lt;;)・゜゜・。<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時54分<>いぇい( .・ ・.)b<><>48866<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時54分<>献上せよの使い方がわかればもっとうはうはなんでしょうけどねぇ。。難しいっ！！<><>48866<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時53分<>再逢様がーノート沢山取ってるw<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時52分<>イヤダヨ(ｏ・ω・ｏ）ぇ<><>48866<><><>
kazuma<>かづま<>2011年02月08日(火)15時51分<>ちょっとまじでその運わけてください<><>45358<><><>
aisai<>再逢<>2011年02月08日(火)15時51分<>私がマネできないだけですｗ<><>48866<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時51分<>いや、悠ちゃんはＡＰたっぷり持ってるので勝率の良いやつでいくべきだと思いますっ！！<><>48866<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時50分<>なら最初に戻すか。<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時50分<>園長に〇〇ちゃん付けで、よばれてるけどｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時50分<>その静アビだと吹雪１つしかつけれませんｗ　（私の場合ｗ<><>48866<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時49分<>魔法剣 命中　竜巻　持久力の方が、そこそこ勝率いいようです。<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時48分<>お子さんいる人にちゃんづけするのは失礼な気がして気が引けるのは内緒<><>45358<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時47分<>気が向いたら試してみますねｗ<><>48866<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時47分<>かづまさん( ゜∀゜)σピンポーン <><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時47分<>(。・＿・)ｗ<><>48866<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時47分<>まー試してみないとわからんですけどね！<><>45358<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時47分<>悠ちゃんですけど。。。今悠さん仕事ｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時46分<>そうですか。。。残念(。・＿・)　妙案だと思ったんですけどねｗ<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時46分<>文章的にゆうちゃん！<><>45358<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時46分<>１２３吹雪で、静アビがー<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時45分<>処理的に１ターンでひとくくりな気がするんで重複はしないんじゃないでしょうか<><>45358<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時45分<>ゆうさんなのか悠ちゃんなのか・・・難しいな('A`)ｗぁ<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時44分<>ｗｗ　使えましたかｗｗ<><>48865<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時44分<>難しいな。。。悪魔の館('A`)<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時44分<>使えるだｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時43分<>ステふり直せば一撃必殺仕えるらしいが。。。。<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時43分<>乱れ撃ちの発動率悪いので試せないですけど。。<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時43分<>鬼圧みだれうちすると。。。めっちゃ強くなるんでしょうか？ｗ<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時40分<>ですねｗ<><>45358<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時40分<>その組み合わせは特殊な為、合成できません。 　ダメでしたｗ<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時40分<>ブルーになればおｋということですねｗ<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時40分<>ダメだといわれるとおもったらまさかの快諾ｗｗ　こわいな。。。レッド２冊で１５００億。。<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時38分<>先生のノートで是非<><>45358<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時37分<>そういえば。。。どうなるのでしょうね。。<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時37分<>こんにちは(´・ω・`)ノ<><>48865<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)15時36分<>(*'-')ゞこん<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)15時36分<>そういえば仮装備の特殊合成試してないな<><>45358<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時34分<>クリでても与ダメ足りないことがあります。。ステふり直せば解消されるかもしれないですけど＾＾<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時34分<>勝率は悪いですね。。３Ｆでツデアックス狙ったほうがよいです(。・＿・)　クリでないと勝てないし。。<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時33分<>そですかー。。待てないっｗぇ<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時32分<>にーちゃんがほしソウでしたよ。本<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時31分<>赤本少し処分しますｗ<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時31分<>このタイミングでシャドーナイフは・・・・邪魔っ！マテｗｗ<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時31分<>はえぇｗ<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時30分<>アラシャド に 183812555356160 のダメージを与えた。　うまくいけばこれだけの与ダメｗ<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時29分<>おふう。そうなると呪術かなぁ<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時29分<>４Ｆも行ってみますｗ<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時28分<>くっうううううう<><>45357<><><>
aisai<>再逢<>2011年02月08日(火)15時28分<>１０枚使ってダメですた。。ｗ　回復されたり。。。<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時28分<>これで4Fは必勝できそうなんですよね。試してないけど<><>45357<><><>
aisai<>再逢<>2011年02月08日(火)15時27分<>吹雪幅あるんで上のほう出れば勝てそうですね＾＾　やってみますｗ<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時26分<>呪術はちょっとリスキーですからねー<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時25分<>行ってみようかな・・・♪<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時25分<>あいや仮の話です<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時25分<>あ、仮想７の話ですか！<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時24分<>私は一撃必殺にしていますが。。<><>48865<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時24分<>悪魔ですか。　逮捕でなくても吹雪当たれば倒せますよんｗ<><>48865<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時23分<>逮捕リミットして吹雪21ターン目発動でたおせそうだなと<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時22分<>逮捕でいけるとは。。。？<><>48864<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時22分<>再逢さんのすてだと逮捕でいけそうですけどね。まだ与ダメ足りません？<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時21分<>それにしても急に発動しだした気が・・・ｗ<><>48864<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時20分<>ないですねー。。うまく発動すれば吹雪乱れ撃ち竜巻持久クリで仮想７Ｆも倒せるかもしれませんが。。<><>48864<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時19分<>んー中々の低確率。。。実用性ないですねー<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時18分<>暖房＆重ね着で！！ｗ<><>48864<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時18分<>アイス食ってたら寒すぎて震えてきた。。。。<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時17分<>乱れ撃ち、ついに発動確認ｗ　２１ターン目に発動<><>48864<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時15分<>ひゃっほーいヾ(´ω｀＝´ω｀)ノｗ<><>48864<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時15分<>なるほどなるほど。。。<><>48864<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時14分<>ひゃっふう<><>45357<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時14分<>物理5必殺4特殊3能力2ですよね。たぶん<><>45357<><><>
aisai<>再逢<>2011年02月08日(火)15時13分<>必殺つけるのも一興でしょう。。ｗ　先制攻撃ならもうけものですよね♪　ほしかったなぁ。。。ｗ<><>48864<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時13分<>火水光は物理なんですよね？　物理５通りもあるのか。。。<><>48864<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時12分<>ただ。。。必殺つけてみたい衝動に駆られます<><>45357<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時12分<>水絡んでるんでおそらく（ｒｙ<><>45357<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時11分<>ｗｗｗ<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時11分<>キャパアップまでは何しても不足ですのでしばしお待ち～を～ｗ<><>48863<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時11分<>全パターンメモしたつもりがこんなに抜けてるなんて・・・ｗぇ<><>48863<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時09分<>火水光でしたね。確認してほしいの<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時09分<>特殊型ですか！。。なるほど。。。マイティなのかもう一方なのか。。。<><>48863<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時09分<>あ、特殊ですた<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時09分<>あと８　８　１２でキャパアップ可能なのでそれまで待っていただければ確認はできますが(。・＿・)<><>48863<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時07分<>物理です。水絡んでないけど念のためと思いまして。了解です<><>45357<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時06分<>とりあえず私のキャパ１つ上げないと乱れ撃ちでもキャパ不足と表示されまする。。<><>48863<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時06分<>物理型ですか？？<><>48863<>93182<><>
aisai<>再逢<>2011年02月08日(火)15時05分<>キャパが足りませんっ！ｗ<><>48863<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時04分<>おふぅ<><>45357<>93182<><>
kazuma<>かづま<>2011年02月08日(火)15時04分<>再逢さん火闇光の組み合わせ確認していただけませんか？<><>45357<><><>
aisai<>再逢<>2011年02月08日(火)14時52分<>ただいま(´・ω・`)ノ　もうちょっと悪魔いじめますｗ<><>48862<>93182<><>
kazuma<>かづま<>2011年02月08日(火)14時37分<>いってらっしゃーい<><>45356<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)14時36分<>幼稚園迎えに行ってきます。ノシ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)14時23分<>　　、0.............0<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)14時20分<>いってらっしゃーい<><>45355<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時18分<>のーと処分で続行か考えながら。。。ｗ<><>48862<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時18分<>貯金残り１０００億。。キリがいいので一旦ブログ更新いってきますｗ<><>48862<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時10分<>これで発動しなければ・・・・・・・プンプン！！ｗ<><>48861<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時10分<>もう１レベルあげるとキャパもう１つ必要になるので実質最終形態。。。<><>48861<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)14時08分<>イッテラ━━━━━━ヽ(´∀｀ヽ)━━━━━━ン!!!!<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時07分<>火１０水１０闇７０で成功　発動するかどうか検証していきます(。・＿・)<><>48861<>93182<><>
kazuma<>かづま<>2011年02月08日(火)14時07分<>ｗ<><>45354<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時07分<>かづまさんのおかげでもう１つの組み合わせがわかったので進化させてみましたｗ<><>48861<>93182<><>
kazuma<>かづま<>2011年02月08日(火)14時04分<>水が絡まないやつっぽいですね。了解<><>45354<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時04分<>ということは、火だけの物理と火闇の物理が同じっぽいですね(´・ω・`)<><>48861<>93182<><>
kazuma<>かづま<>2011年02月08日(火)14時03分<>どーせならもう一つ試しますよ<><>45354<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時03分<>という点も踏まえて、乱れ打ちでいいならどうぞｗｗ<><>48861<>93182<><>
kazuma<>かづま<>2011年02月08日(火)14時03分<>ありゃまじどすかｗ<><>45354<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時02分<>今試してみたらレベルアップしますか？と出ましたｗ<><>48861<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時02分<>その組み合わせ、乱れ打ちです！！ｗ<><>48861<>93182<><>
kazuma<>かづま<>2011年02月08日(火)14時02分<>おふう<><>45354<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時02分<>よし！！ｗ<><>48861<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時02分<>にゃーーーーーーー<><>48861<>93182<><>
kazuma<>かづま<>2011年02月08日(火)14時02分<>まった！<><>45354<><><>
aisai<>再逢<>2011年02月08日(火)14時02分<>まってぇぇぇぇぇぇぇぇぇぇえｗ<><>48861<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時02分<>精製しないでーーー！！！<><>48861<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時01分<>待ってー！！！！！<><>48861<>93182<><>
aisai<>再逢<>2011年02月08日(火)14時01分<>かづまさん待ったー！！！<><>48861<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時57分<>９０個でほぼ間違いなしでしたよｂ　その下は７５でしたかね。。（私のあいまいな記憶ではｗ<><>48860<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時56分<>持ってないより持ってるほうがいいと思いますよ＾＾<><>48860<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時56分<>ノートはレア武器なのです(。・＿・)　現在は高く売れるし、今後何かに有効活用できる日がくるかもしれないので<><>48860<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時56分<>とその前に最低数の確認をば<><>45354<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時56分<>ノートてにはいらん沢山持ってる方がいいの？<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時54分<>おぉー！！　ガンバです。ｗ<><>48860<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時53分<>悠ちゃんとのクリック差は・・・想像を絶するものになってるのかもしれません。。。ｗｗ<><>48860<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時53分<>これ成功しそうなんで試して見ますね<><>45354<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時53分<>火の元素24個、水の元素27個、闇の元素29個、光の元素0個を使います。<><>45354<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時53分<>合間のノート手に入るかもしれないし、ぱわーほどしんどくはないですｗ　私はｗ<><>48860<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時52分<>園長より遅いアタシσ(゜-^*)は。。。。('A`)<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時52分<>正直これもりさいこーぱうぁー位の苦行ですよね<><>45354<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時49分<>というわけで効率よく倒せてるかと思った再逢は、ただ単に消費が大きいだけでしたとさ(´・ω・`)ｗ<><>48860<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時48分<>ｗｗｗｗｗ<><>45354<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時48分<>悪魔界での戦闘・・・ゆうさん（園長）が７回戦う間に私は１９回戦ってたそうですｗｗ<><>48859<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時48分<>ちなみに・・・・以前発覚したのですが・・・<><>48859<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時47分<>ええ。慣れです。<><>45353<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時46分<>慣れですっ！ｗぇ<><>48859<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時46分<>再逢さんと、かづまさんのピッチについていけない＞＜；<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時43分<>園長に確認して　アビかくにんしたｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時40分<>了解です＾＾　参考に。。ｗ<><>48858<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時39分<>気がする気がするだけですので違う可能性大です<><>45353<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時38分<>ほほぉ。。。先制はともかく、マイティーもですか。。。貴重な情報ありがとございます＾＾<><>48858<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時37分<>ギルダンで見てる感じ先制もマイティーも１たーん目だけだった気がする気がする<><>45353<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時37分<>条件とかはないと思うんですけどねぇ。。単純に確率の問題かなーって。ｗ<><>48858<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時36分<>そうなんですかね。。全然わからんです(´・ω・`)<><>48858<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時36分<>一撃目だけ発動とか？<><>45353<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時36分<>おぉー♪　元取れれば無問題ｗ　ループいけますねｗ<><>48858<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時35分<>何か問題があるのか・・ジュピタさんに聞いてみよう。。<><>48858<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時35分<>をこれで元が取れたか<><>45353<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時34分<>マテリア発動しなさすぎ。。いまだお目にかかれず。。ｗ　しんだふりで実験中ですが気配なし。。？<><>48858<>93182<><>
rays<>ray<>2011年02月08日(火)13時28分<>ありがとうございますｗ＾＾<><>86<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時27分<>ガンバ!o(￣へ￣o)(o￣へ￣)oガンバ!<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)13時26分<>１歳ですか(ｏ・ω・ｏ）　ほっぺプニプニしたい・・・ｗぇ<><>48857<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時24分<>１歳児のひめさま　昼寝からおきておおあばれですー.<><>50636<>93182<><>
rays<>ray<>2011年02月08日(火)13時23分<>そうですかｗ　大変そうですねｗ＾＾；　ではレベ上げしてきます＾＾<><>83<><><>
aisai<>再逢<>2011年02月08日(火)13時22分<>姫様～ご乱心～(。・＿・)ｗｗ<><>48857<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時22分<>ジンロ飲んだことありますー♪　飲めますｗ<><>48857<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時21分<>はい、かぶりますねｗ　運勝負です(´・ω・`)　マスター数が増えるにつれ、めちゃめちゃかぶりますね。。ｗ<><>48857<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時21分<>ひめさまが　起きて暴れだしたw<><>50636<>93182<><>
rays<>ray<>2011年02月08日(火)13時20分<>はい＾＾　転生はマスターしてある職業にも転生しちゃいますか？<><>82<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時20分<>韓国のお酒の　ジンロ　飲みやすいんじゃないかな？<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時19分<>なるほど！ｗ　すんご～～く納得ｗｗぁ<><>48857<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時19分<>好みあるからなー<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時18分<>とりあえずレベル１００までガンバです＾＾　そこからは掲示板に書いてますが、レベルを上げずに職をマスタする作業にｗ<><>48857<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時18分<>ざるがいるから、一口一口色々味見ができるｗ<><>50636<>93182<><>
rays<>ray<>2011年02月08日(火)13時17分<>そうですか。まずは転生回数増やすようにがんばりますｗ＾＾<><>80<><><>
aisai<>再逢<>2011年02月08日(火)13時16分<>めっちゃ御存じなのでざるだと思っちゃいましたよ！ｗ<><>48856<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時16分<>基本的にはギルダンですがぁーチャンプがカモならチャンプでｗ　突破前のようには上がらないですけどね(。・＿・)<><>48856<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時16分<>_-)))コソコソ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時15分<>園長は、ざるだが、アタシσ(゜-^*)お酒弱いので＞＜；<><>50636<>93182<><>
rays<>ray<>2011年02月08日(火)13時14分<>限界突破直後はどこでｌｖ上げをするのがいいのでしょうか？<><>79<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時13分<>風邪気味だと玉子酒飲んで寝たいｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時12分<>焼酎から、梅酒　杏酒作ってもなかなかおいしいｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時12分<>お湯割りでほっこりかぁ。。。♪<><>48856<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時12分<>イロイロやってみますね～♪♪<><>48856<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時11分<>この季節は、お湯割りもいいですねｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時11分<>ロックがいいかもよｗ最初からストレートはつらいかもｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時10分<>かづまさんは何処にお住まいなんですかー<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時09分<>〆(・・　)<><>48856<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時09分<>すとれーとですかｗ　らじゃーですｂ<><>48856<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時09分<>その次　ロックでお楽しみください<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時08分<>・・・・・・♪　何事も経験ｗ　ウン(。・＿・)ｗ<><>48856<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時08分<>焼酎は、風味を楽しむ　まずは、ストレートで　＾０＾<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時07分<>あー米の風味を楽しむのが米焼酎　芋＆黒糖は芋の甘さとか黒糖の楽しめたりとかｗ<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時07分<>まー色々飲んで見るのが一番ですよねｗ<><>45352<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時06分<>吉四六の方が、二階堂だったらすきかもｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時05分<>ｗｗｗ　焼酎コワイｗｗぁ<><>48855<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時04分<>そもそも癖がない焼酎なんてあるのかと言う疑問が出てきたｗ<><>45352<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時03分<>(。・＿・）fmfm..<><>48855<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時03分<>開封直後が勝負なんですね！！ぇ<><>48855<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時02分<>かなり癖がある<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時02分<>もっぱら麦しか飲みませんが二階堂は味落ちるのはやいんですよね。<><>45352<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時02分<>しそ焼酎は、('A`)<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時01分<>お二人のご意見を参考に焼酎の道に一歩足を踏み入れてみますｗ<><>48855<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時01分<>壱岐っ子とか　すきだなｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)13時00分<>飲みやすいかと＾０＾<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)13時00分<>れんと以外はそうかもですね<><>45352<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時00分<>ほほぉ～。。芋が最後ですね(´・ω・`)<><>48855<>93182<><>
aisai<>再逢<>2011年02月08日(火)13時00分<>大分麦焼酎二階堂ってよくきくんですがどうです？ｗ<><>48855<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時59分<>米焼酎から　麦焼酎→蕎麦焼酎→黒糖→紫芋→芋っていくのがｗ　おすすめかなｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時58分<>クセあるですと・・・！？ｗ<><>48855<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時58分<>しそ焼酎のほうが安い。。。でもしそは苦手かもシレナイ。。ｗぇ　黒糖焼酎にずーむいん！ぉ<><>48855<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時57分<>比較的どこの居酒屋でもおいてそうですし<><>45352<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時57分<>黒糖焼酎くせあるよ。<><>50636<>93182<><>
lunatic<>葬儀屋<>2011年02月08日(火)12時57分<>ほうほう<><>75<><><>
aisai<>再逢<>2011年02月08日(火)12時56分<>〆(・・　)めもめも。。<><>48855<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時56分<>のみやすそうなのは黒糖焼酎れんと、紫蘇焼酎たんたかたんとかですかねー<><>45352<>93182<><>
kippia<>FireSign<>2011年02月08日(火)12時55分<>お金使って変化させれば手に入ります<><>69<><><>
lunatic<>葬儀屋<>2011年02月08日(火)12時55分<>鍵は手に入らないの？<><>75<><><>
aisai<>再逢<>2011年02月08日(火)12時55分<>おいしい焼酎。。。探してみまふ。ｗ<><>48855<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時53分<>おいしい焼酎　飲んでみたら変わるかも。日本酒よりビールより、㌍低い焼酎<><>50636<>93182<><>
kippia<>FireSign<>2011年02月08日(火)12時53分<>ドラゴンロードは最終型なので進化しないですよ(´・ω・`)<><>67<><><>
kazuma<>かづま<>2011年02月08日(火)12時52分<>やっぱゆうさん九州人だったか。。。<><>45352<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時51分<>んーカクテルとかよう飲まんので勧めれるのがわかんないなぁ<><>45352<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時51分<>赤霧はのめるけど。。。黒霧は園長にｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時50分<>焼酎は良さがあんまわかんないですｗ　泡盛うまいですね♪<><>48854<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時50分<>ワインは安物の赤しか経験ないです。ｗ<><>48854<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時50分<>焼酎　泡盛　すきだけどなｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時49分<>ワイン (*'-')_Y　はー<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時49分<>マテリア発動しないぞぉ～どぉーなってるぅ～ｗぁ　レベルが低いからでしょうか。。<><>48854<>93182<><>
lunatic<>葬儀屋<>2011年02月08日(火)12時48分<>ペットがなかなか進化しない（TT)<><>74<><><>
aisai<>再逢<>2011年02月08日(火)12時47分<>すきですねー(。・＿・)　飲みたくなってきた・・・ｗ<><>48854<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時46分<>空き→好き<><>45352<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時46分<>お酒はさっぱりしたのが空きなんですねー<><>45352<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時45分<>カルーア！　結構きつかったです。。あれは。。。ｗ<><>48854<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時45分<>一時、モスコミュールにもハマったなぁ。。。ライムがすきなのですｂ<><>48854<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時45分<>甘いの好きなら牛乳系のカルーアとかチョコ系のゴディバとかとか色々ありますよね<><>45352<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時44分<>ジントニック。。。うまい。。。<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時43分<>テキーラショットで10以上飲んでましたからね。10以降数えてなかったし。ほんとのみすぎよくないです<><>45352<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時43分<>ハイボール入りのチョコレートで、お酒に慣れてみたらw<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時43分<>女の子は　カシスオレンジの方が好きな子が多い<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時42分<>血反吐！！　こわっ！！<><>48853<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時42分<>ゼロカクテルの～なんだっけな。。ジントニック？は経験ありますｂ　うまいです＾＾<><>48853<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時41分<>血反吐いて以来酒飲むのこわいです。<><>45352<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時41分<>私は４日ほど前、半年ぶりのビールにバタンキューですた。。弱ってる。ｗ<><>48853<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時41分<>ｗゼロカクテル　意外と味はおいしいヨー<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時40分<>２日前園長は、日本酒のんでたｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時39分<>ｗゼロカクテル　ジュースだな(ぁ<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時39分<>自分半年振りくらいですね。酒飲むの<><>45352<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時38分<>ノンアルコールカクテルで我慢('A`)<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時38分<>今酒飲めない('A`)　園長の迎えがあるし('A`)<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時36分<>闇だったら交換できますのでまた声かけてくださいね＾＾<><>48852<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時36分<>ビール飲んだら寒さうｐ！なお更アイス食べたくなくなってきた。。。<><>45351<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時36分<>うぁー聞いてるだけで寒いですｗｗ<><>48852<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時35分<>アビの性質上必殺くさいですよねー。火闇がんばるます<><>45351<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時35分<>ベランダで、アイスたべてたｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時35分<>飛龍ちゃんと相性良さそうだから必殺型の気がしますね。ｗ<><>48852<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時34分<>かづまさんのほうが先制か、はたまた先制は必殺型か。。<><>48852<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時33分<>あら先制とかじゃないんですねー。４倍攻撃かぁー<><>45351<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時32分<>マテリア　乱れ打ち　いぇいｂ<><>48852<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時32分<>かづまさん好調♪　ただいま～<><>48852<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時23分<>アイス買ってきたけど寒くて食べれませんｗ<><>45351<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時23分<>姫りんごアイスおいしいよヾ(@⌒￢⌒@)ノ ウマヒィ <><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時22分<>まるごと姫りんごアイスおいしいよｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時21分<>まるごと姫りんごアイスたべてるｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時18分<>弁当のおかずの残りなどw<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時17分<>秋刀魚くいてぇ・・・<><>45351<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時14分<>作り食べ。。。してる人ｗコンスープ　ご飯　玉子焼き　秋刀魚のフライ　甘夏　ｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時12分<>┳ランチ┳ヽ(^▽^　ゞ。。。。~♪♪<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時12分<>(≧∇≦)ノ ハーイ♪<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時07分<>というわけでご飯いってきますｗ　詳しくはまた後でｗ<><>48852<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時06分<>ww<><>48852<><><>
aisai<>再逢<>2011年02月08日(火)12時05分<>マテリアを纏った！！<><>48852<>93182<><>
kazuma<>かづま<>2011年02月08日(火)12時04分<>セブンの肉まん何年ぶりだろ<><>45351<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時03分<>えー息子悠ちゃんの口には入れてあげるけどw<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)12時02分<>いえいえーｗ　ホントにそう思ったので( .・ ・.)b<><>48852<>93182<><>
aisai<>再逢<>2011年02月08日(火)12時01分<>ｗｗ　入ってほしいですね。。ｗ　なんとか入れてくださいｗぇ<><>48852<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時00分<>園長の口に入るかどうかは、不明ですｗ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)12時00分<>六花亭のひな祭り用の御菓子も頼んでおこうｗ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時59分<>★あ(^-^) り(-^ ) が(　 ) と( ^-) う＼(^0^)/★ほめてくれてｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時58分<>ロイズ！！　もう何年も食べてないです。。。ｗ<><>48851<><><>
aisai<>再逢<>2011年02月08日(火)11時57分<>ｗｗ　その味の変化を見逃さないとこがさすがですｗ　私も食べてるはずなんですけどねぇ全然わかんにゃいｗぇ<><>48851<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時57分<>ポプラにロイズのアイスがあるから、買おうかなー('A`)<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時56分<>味変わったんで、半年ほど前に仕入れきいちゃったｗ<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時56分<>食通ですね・・・(。・＿・)ｗ　あぁーおなかがすいてきたのだぁー・・・<><>48851<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時55分<>からし　酢醤油つくのかなｗ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時54分<>肉まんの味変わったしｗ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時53分<>セブンだったら、から揚げ棒！肉まんも、新宿中村屋に半年ほど前から、山崎パンから変わったから、なかなかうまいよ<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)11時52分<>セブンです♪<><>45351<><><>
aisai<>再逢<>2011年02月08日(火)11時52分<>ビールもあるといいね・・・（昼間から何ｗ<><>48851<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時52分<>ε=ε=ε=ε=( *￣▽)ノノ　||コンビニ||何処いくの？<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時51分<>から揚げ棒も追加<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時51分<>おｋヽ(^Д^*)/<><>48851<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時51分<>シュークリームも買ってくるといいよ＾０＾<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)11時51分<>スーパーカップでよろし？<><>45351<><><>
aisai<>再逢<>2011年02月08日(火)11時50分<>私、バニラアイスお願いしまーす(´・ω・`)ノぇ<><>48851<><><>
aisai<>再逢<>2011年02月08日(火)11時50分<>震える。。ｗ　ぶるぶるがくがくだばだば。。ｗぁ<><>48851<><><>
kazuma<>かづま<>2011年02月08日(火)11時49分<>完全にコンビに行く決心がつきました。<><>45351<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時49分<>ふるい？<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時46分<>アイス食べないと手がふるいますよね・・・（禁断症状ｗｗ<><>48851<><><>
aisai<>再逢<>2011年02月08日(火)11時45分<>静アビが下ので動アビが逮捕（一撃必殺）吹雪吹雪吹雪　オリジナル武器りみったー鉄壁　でどうぞｂ<><>48851<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時45分<>申し訳ない。静アビの事すっかり忘れ取りますた<><>45350<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時45分<>アイス食べてないからかな('A`)<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時45分<>それだと勝てませんヨｗ<><>48851<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時44分<>(*'-')ゞこん <><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時44分<>ｗｗｗ<><>48851<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時44分<>ミス<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時44分<>あーーーーーーーーーーーーーーー<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時44分<>魔法剣命中時空金搾取金UPとかだったはずｗ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時43分<>(▼Д▼#)ナニカイッタカイ?<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時42分<>魔法剣命中時空竜巻時空持久戦だとおｋですｂ<><>48850<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時42分<>スノミがよく出る。。・゜゜・(&gt;_&lt;;)・゜゜・。<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時42分<>ミス<><>45350<><><>
aisai<>再逢<>2011年02月08日(火)11時42分<>静アビが違うのかもしれませんねっ！<><>48850<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時42分<>あ、静アビなんになってますか？<><>45350<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時41分<>あ、静アビなんんいなってますか？<><>45350<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時40分<>元に戻した。勝ったモンスターに負けちゃう。・゜゜・(&gt;_&lt;;)・゜゜・。<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時40分<>おめありでーす<><>45350<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時40分<>！！！　才×〒&quot;├_〆(・・　)♪ｗｗ<><>48850<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時39分<>悠ちゃん・・・ありがとう・・・ｗ（ぁ<><>48850<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時39分<>マネｗ<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時38分<>いえいえー♪（ぁ<><>45350<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時38分<>アタシσ(゜-^*)が拾えない分　再逢さんがひろってる。きっとそうなんだ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時38分<>(´・ω・`)　かづまさん、ありがとう・・・ｗ（ぇ<><>48850<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時37分<>俺が拾えない分を再逢さんがひろってる。きっとそうなんだ。うん<><>45350<>93182<><>
kippia<>FireSign<>2011年02月08日(火)11時32分<>ラスト装備作り直しか(´・ω・`)<><>1<><><>
kippia<>FireSign<>2011年02月08日(火)11時32分<>ありがとうございますー<><>1<><><>
aisai<>再逢<>2011年02月08日(火)11時32分<>才×〒&quot;├_〆(・・　)♪<><>48849<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)11時31分<>おめです～<><>300<><><>
aisai<>再逢<>2011年02月08日(火)11時31分<>AP富豪ですねーｗ<><>48849<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時31分<>吹雪１２３ってはいってたｗ<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時31分<>ｗ<><>45350<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時30分<>変えてみるw<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時29分<>その顔文字使われるとどっちかわｋなんなくなるます<><>45350<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時28分<>出し入れ金額みすらないようにしないとおこられますなｗ<><>45350<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時28分<>園長も('A`)使うからねｗ影武者してたんでｗ<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時27分<>元素拾っとくように言われたんですねｗぇ<><>48848<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時27分<>ｗｗ　(ノ￣(エ)￣)ノオスソワケｗ<><>48848<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時26分<>朝、園長に言われて、ジュピターにオンｗ<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時26分<>ちょっとその運わけてください！<><>45350<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時25分<>いえいえー＾＾<><>48848<><><>
kippia<>FireSign<>2011年02月08日(火)11時25分<>ありがとうございます！助かりました(´・ω・`)<><>103<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)11時25分<>みんな結構バラバラだな・・・（・ω・｀）　　やっと300か・・・<><>300<><><>
aisai<>再逢<>2011年02月08日(火)11時24分<>私は１つめ一撃必殺にしてますｂ　これで倒せることもあるし。ｗ<><>48848<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時24分<>おまたせ( .・ ・.)b<><>48848<><><>
kazuma<>かづま<>2011年02月08日(火)11時24分<>この顔文字は。。。ゆうさん！<><>45350<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時23分<>装備にリミッターってのがあると思うんで、それ装備して１つ目のアビに逮捕、２つ目以降に吹雪入れるといいかもです<><>45350<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時22分<>同レベル帯のプレイヤーのステを参考に(。・＿・)<><>48848<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)11時21分<>どんな感じにステ振ればいいんだろ・・・(・ω・｀）<><>299<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時21分<>拾えるのも運だからなー('A`)<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時20分<>はーいｗ<><>48848<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時20分<>そんなにねーですｗ　取りあえず2000億切る頃にまたご相談を<><>45350<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時19分<>その元素をいっぱい集めないといけないのですｂ<><>48848<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時19分<>勝って　水の元素？<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時18分<>運ですね。。ｗ　ガンバですｗ<><>48848<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時17分<>いいですねー♪　私はとりあえず２３個ほどほしいのですが。。<><>48848<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時17分<>それ様になってるみたい。レベル高い奴ばかり出てきてるw<><>50636<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時16分<>ゆうちゃんアビ変えてます？ゆうさんが設定したのかな<><>45349<>93182<><>
kazuma<>かづま<>2011年02月08日(火)11時16分<>あ、じゃあ水と交換します？<><>45349<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)11時15分<>村つよいな・・・（・ω・｀）<><>297<><><>
aisai<>再逢<>2011年02月08日(火)11時15分<>ちょっと待ってくださいね～<><>48848<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時14分<>悪魔の館で、負けてばかり。・゜゜・(&gt;_&lt;;)・゜゜・。<><>50636<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時13分<>私は火・水でいこうと思ってます。<><>48848<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時13分<>そうそう＾＾<><>50636<><><>
kippia<>FireSign<>2011年02月08日(火)11時13分<>そうなのか_l￣l○どなたか死神排除してもらえませんでしょうか(´・ω・`)<><>103<><><>
kazuma<>かづま<>2011年02月08日(火)11時12分<>自分お水ですね　再逢さんどの物理の組み合わせ狙ってます？　闇と火はしないのかな？<><>45349<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時11分<>誰かに倒されるまで消えませんよ～<><>48847<><><>
aisai<>再逢<>2011年02月08日(火)11時11分<>すごいハッピーな光景ですね( .・ ・.)b　想像するだけでほわ～んとしちゃいますｗ<><>48847<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)11時11分<>ｗ<><>297<><><>
kippia<>FireSign<>2011年02月08日(火)11時11分<>ボスって一定時間経つと消えます？<><>103<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時11分<>園長と仲良くチョコ食べる日が、バレンタインですねーｗ<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時10分<>光ドロップ悪い感じしますよね。　闇が集まります。。一番必要ないのに。。。ｗ<><>48847<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時10分<>BIGプリンとHAPPYプリン買って来て　じゃんけんして誰が食べるか決めてますw<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時09分<>園長もｗｗ<><>48847<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)11時09分<>ｗｗ<><>24993<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時09分<>４００ｇぺろっていけますよー。園長も食べますよｗ<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)11時08分<>光だけあつまんねぇ。。。<><>45349<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時08分<>期間限定商品なもので、年に1回2回ぐらいしか見ない＞＜；<><>50636<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)11時07分<>イチゴソースのプリンっておいしいのだろうか・・・<><>297<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)11時07分<>ひとりで食べるにはキツそう＾＾；<><>24993<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時06分<>グリコ　プッチンプリンのでかい奴<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)11時06分<>甘いもの食べたくなってきた。。。（´&#9684;&#3178;&#9684;）<><>45349<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)11時06分<>400g・・・ｗ<><>297<><><>
aisai<>再逢<>2011年02月08日(火)11時05分<>調べてみました・・・・デカっ！！ｗ<><>48847<><><>
kazuma<>かづま<>2011年02月08日(火)11時05分<>ゆうちゃん把握！<><>45349<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時05分<>悠さんでもお好きにどーぞ！<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)11時05分<>お菓子のゆうさん！<><>45349<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)11時05分<>HAPPYプリンっていうプリンなんてあるんですか・・・（・ω・｀）<><>297<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時05分<>悠ちゃん　<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時04分<>最近は、ＨＡＰＰＹプリン食べちゃいました。(´・ω・｀)<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時03分<>アイスの悠ちゃんｗぇ　でもアイスでもなくなってきちゃったみたいですし～。。。ｗ<><>48846<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時03分<>ほほぉ～ｗ　さすがバレンタインディっｗｗ<><>48846<><><>
kazuma<>かづま<>2011年02月08日(火)11時03分<>こっちのゆうさんはなんて呼べばいいんです？ｗ<><>45349<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時02分<>おいちかったのぉ～(ノ￣(エ)￣)ノ<><>48846<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時02分<>この時期はチョコレートをお取り寄せせず、デパートでいいものが手に入りますｗ<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時02分<>おぉー。。あのちょっと高級感のあるパッケージの。。。ｗ　今度飲んでみます(´・ω・`)ノ<><>48846<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時01分<>おいかったんだｗ<><>50636<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)11時01分<>マキシムちょっと贅沢な珈琲店ですかねー。。。<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)11時01分<>おいしかったのっｗ<><>48846<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)11時00分<>おいかった！？<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時00分<>あっぷ完了～　利用価値出るかもしれないノートは処分できませんっｗ<><>48846<>93182<><>
aisai<>再逢<>2011年02月08日(火)11時00分<>インスタント珈琲ですか♪　おすすめ教えてくださいｖ<><>48846<><><>
aisai<>再逢<>2011年02月08日(火)10時59分<>ｗｗ　最近というか、ちょっと前ですが、スーパーカップメイプルクッキー食べましたｂ　おいかったですよん♪<><>48846<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時59分<>再逢先生、黄本を換金！（<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月08日(火)10時59分<>最近はインスタント珈琲ですかねｗ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)10時58分<>最近　金欠で。・゜゜・(&gt;_&lt;;)・゜゜・。10日になれば　こども手当てと、給料入ります。<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)10時56分<>皆様♪★あ(^-^) り(-^ ) が(　 ) と( ^-) う＼(^0^)/★<><>50636<><><>
aisai<>再逢<>2011年02月08日(火)10時56分<>はーい、ちょっと待ってくださいね～。。。<><>48846<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時56分<>お久しぶりです( .・ ・.)b　アイス、食べてますか？♪ｗ<><>48846<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)10時55分<>再逢さん(￣ー『＋』)発見!!　('-'*)オヒサ♪<><>50636<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時55分<>倉庫ブログにさらしてください・。・<><>3687<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時55分<>おかえりです（・ω・）<><>296<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時55分<>おかえりなさいｗ<><>24992<><><>
aisai<>再逢<>2011年02月08日(火)10時55分<>たぶんとれてますねｂ<><>48846<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時55分<>おかえりなさーい(´・ω・`)ノ<><>48846<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)10時54分<>ε＝(ノ゜ー゜)ノタダイマ　幼稚園からの帰宅です&lt;(_ _)&gt;<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)10時53分<>もととれてそうだｗ<><>45349<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時53分<>何が起きてるんだ…（・ω・｀）<><>296<><><>
aisai<>再逢<>2011年02月08日(火)10時53分<>倉庫いっぱい。。トマトばいばい。。。（次回、屋敷剣予定かな。。<><>48846<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時53分<>震えられてもｗｗ<><>48846<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時52分<>・・・　がくがくぶるぶる　・・・<><>3687<><><>
aisai<>再逢<>2011年02月08日(火)10時48分<>いぇい( .・ ・.)b<><>48846<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時48分<>おぉーすげー！　とプレイヤーを一瞬浮かれさせる。。という。ｗ<><>48846<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時47分<>いんぱくと？<><>296<><><>
kazuma<>かづま<>2011年02月08日(火)10時47分<>うふぉ。。。マテリア調べてる間にまた本げっつしてる。。。ｗ<><>45349<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時47分<>い、いんぱくと・・？<><>3687<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時45分<>なぜ2億に・・・（・ω・｀）　　倉庫いっぱい買っちゃった…<><>296<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時44分<>&quot;２億&quot;なら　２　かな…。<><>3687<><><>
aisai<>再逢<>2011年02月08日(火)10時43分<>もしやってきたら蹴りますよ（ぇ<><>48845<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時43分<>防御力2億の装備って実際いくらぐらいなんですか？防御力…（・ω・｀）<><>296<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時42分<>お地蔵さんに「献上せよ」って　たかられますよ…<><>3687<><><>
aisai<>再逢<>2011年02月08日(火)10時41分<>リアル生活にもう少し分けてほしいくらい、ここでは運がいいですね(。・＿・)<><>48844<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時41分<>運はんぱないですね（・ω・｀）<><>296<><><>
aisai<>再逢<>2011年02月08日(火)10時40分<>倉庫がパンパンでふ・・・<><>48844<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時40分<>たしかに・・・（・ω・｀）　SEのスノーマンがやっぱ一番ですかね・・・<><>296<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時40分<>赤本まで・・<><>3687<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時40分<>畑がなかった時代の人に起こられますよ・・・　・ｗ・<><>3687<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時37分<>転生費をもっと安くしてもらいたい・・・（・ω・｀）<><>296<><><>
aisai<>再逢<>2011年02月08日(火)10時35分<>地蔵強すぎｗｗ　即効乗り換えますねｗｗ<><>48844<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時35分<>なるほど。　とりあえず金貯めて転生せねば・・・<><>296<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時35分<>隠しペット：　お地蔵様　ＨＰ　２億　攻撃力　７００億　とかに　座を奪われるに違いない・・・<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時34分<>後続者に追い越されるんでしょうね・・・ｗ<><>48844<>93182<><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時34分<>リアルラックが無いだけか・・・ｗ<><>24990<><><>
aisai<>再逢<>2011年02月08日(火)10時34分<>受けるととあることが起こりますが、すぐには目に見えてわからないかもしれません（。・_・）<><>48844<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時34分<>苦情とか出なければ・・ｗ<><>3687<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時33分<>そんな細かい所　変えたりしませんにょ<><>3687<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時33分<>まぁ　卵天使も　いずれは・・・<><>3687<>93182<><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時33分<>ジュピタさんG石が出ませんｗ　確率変わりました？<><>24990<><><>
aisai<>再逢<>2011年02月08日(火)10時33分<>めっちゃ使いましたよ～orz 教育係のアビがそうならないことを祈ります。。。ｗ<><>48844<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時33分<>依頼所です<><>296<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時33分<>しぐれ？<><>3687<><><>
jupiter<>†ジュピタ†<>2011年02月08日年02月08日(火)10時32分<>まぁ再逢先生が「教育係」になれるのは当分先です。　園長しかり！<><>3687<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時32分<>いらいじょ？<><>48844<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時32分<>しぇ、シェドンレック使ってたんだ<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時31分<>だいてんし？<><>3687<><><>
aisai<>再逢<>2011年02月08日(火)10時31分<>うぉーーエッグエンジェル育てなおしになるじゃないでふかぁーしぇどんー。゜゜(&gt;ヘ＜）゜ ゜。<><>48844<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時30分<>善人モードみたいなの出たんですが何ですかこれ・・・（・ω・｀）<><>296<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時30分<>２つでＷＵＰ！<><>3687<><><>
aisai<>再逢<>2011年02月08日(火)10時30分<>ペットリングの立場なくなっちゃう(´・ω・`)<><>48844<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時29分<>まぁもうちょっと現実的な静アビリティ：　ペット教育　：　(ペットリングみたいな効果)<><>3687<><><>
aisai<>再逢<>2011年02月08日(火)10時28分<>園長気になりますねｗ　実装はまだでそか？ｗ<><>48844<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時28分<>便利屋さん・・・<><>24989<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時27分<>アビリティ　：　教育（まんま）　：　スティーブンを教育する。<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)10時27分<>アビリティ『しつけ』　効果：モンスターが正座する。。。ぇ<><>48844<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時27分<>園長ってなんだろう・・・ｗ<><>24989<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時27分<>なんでもありですね・・・・ｗ<><>295<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時26分<>そのうち　「教育係」　でもつくろうかな・。・<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)10時25分<>まぁ何事も経験ということで。。。ｗ<><>48843<><><>
aisai<>再逢<>2011年02月08日(火)10時25分<>そう！ xxtakaxxさんいいこという！ｗ　天の覇者なのだ！ｗ<><>48843<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時24分<>極めたジョブが　アサシン　とか　大魔王　とか　呪術師　とか　怪しいんですが…<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)10時24分<>教育係だと・・・！？　・・・・なかなかいいポジションじゃないですかーｗぉ<><>48843<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時24分<>天使というより覇王なんじゃ・・・（・ω・｀）<><>295<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時24分<>堕天使の間違いじゃ？ｗｗ（ぁ<><>24988<><><>
aisai<>再逢<>2011年02月08日(火)10時24分<>違うのっ！　私は天使なのっ大天使なのっ∑(￣ ￣；)ぇｗ<><>48843<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時23分<>王子じゃないよ、　王子の教育係。<><>3686<><><>
kippia<>FireSign<>2011年02月08日(火)10時23分<>クエモンス倒しても周りも倒しきらないと討伐完了にならないのか(´・ω・`)<><>103<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時23分<>悪魔界の王子、教育係　再逢<><>3686<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時23分<>再逢さん、悪魔になってたんですね～ｗｗ<><>24988<><><>
aisai<>再逢<>2011年02月08日(火)10時22分<>運いいです＾＾ｂ　絶好調ｂ<><>48843<><><>
aisai<>再逢<>2011年02月08日(火)10時22分<>何故に私が悪魔界に！！　天使界代表なのに・・・（ぇ<><>48843<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時22分<>奪ったｂｂ（妄想<><>3686<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)10時22分<>昨日から運いいですね・・・（・ω・｀）<><>295<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時22分<>†ジュピタ†が悪魔界の再逢先生の討伐に成功し、なんとイエローノートを入手しました！<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)10時21分<>れぁー(ｏ・ω・ｏ）？ホエ?ｗ<><>48843<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時21分<>拾いすぎｗｗｗｗ<><>3686<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時21分<>ダンボールｗｗ<><>24988<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時20分<>気のせいです！<><>3686<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時20分<>と、ジュピタさんお久しぶりです～<><>24988<><><>
kazuma<>かづま<>2011年02月08日(火)10時20分<>極悪兄弟から奪えないのか。。。残念だ。。。<><>45349<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時20分<>つまりダンボールか！　そうだったのか！<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)10時20分<>おぉーｗ　持ってるだけでいいのか、消費するのか、もまた気になるとこですが。。ｗ　実装を待ちますｗ<><>48843<>93182<><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時20分<>ｗｗ　そのとおりｗ<><>24988<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時19分<>えー、私の家じゃん<><>3686<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時19分<>ジュピタ村じゃ・・・？ｗ<><>24988<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時19分<>赤青黄　３色そろえて　ドリームワールドへ　っていう展開に期待<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時19分<>まぁ<><>3686<>93182<><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時19分<>お餅と家交換ｗｗ　餓死寸前だったんですね・・・ｗ<><>24988<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時19分<>どこの村の村長さんだろう…。<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)10時19分<>たぶんｗ　とっときますねｗ<><>48843<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時18分<>できるかもしれないではなく・・・できるですと！？ｗ　とっときますｗｗ<><>48843<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時18分<>多分・・・・・・。<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時18分<>家くれるんですか・・・ｗ<><>48843<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時18分<>ぃぁー　できますよ・。・<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時18分<>今後何もできないなら安心して売れるのですがｗ<><>48843<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時18分<>ｗｗ<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)10時17分<>ノートって売却しか道はないですか？　できませんか？ｗ<><>48843<>93182<><>
kazuma<>かづま<>2011年02月08日(火)10時17分<>一方で赤1つの自分がいるはわｄ<><>45349<>93182<><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時17分<>天使はお礼に村長の家をくれたッ！！ 天使って太っ腹ｗｗ<><>24987<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時17分<>黄本がお金を呼び　お金が黄本を呼ぶ<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)10時16分<>ｗｗｗ<><>45349<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時16分<>・。・！！<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時16分<>ちなみに今日２冊目ですｗ（昨夜も含め<><>48843<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時16分<>悲しいですね。゜゜(´□｀。)°゜。ｗ<><>48843<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時16分<>黄本　…　レアなのに　…　<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時16分<>４はもういいかなぁーと思ってます。ｗ<><>48843<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)10時15分<>イエローノートを拾っても　祝ってもらえない　再逢先生<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)10時14分<>3Fはそうですね。問題は4Fで自分の能力だとたまに負けるんですよね<><>45349<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時13分<>仮３なら確実ですよーｂ　一撃必殺で安定してます<><>48842<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時12分<>かづまさんがまさかの能力型というのを期待してましたが。。。ｗぇ<><>48842<>93182<><>
kazuma<>かづま<>2011年02月08日(火)10時12分<>仮3、4Fか<><>45349<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時12分<>物理とって悪魔界有利に進めたいですよね(。・＿・)　というわけでモロかぶりですねｗ<><>48842<>93182<><>
kazuma<>かづま<>2011年02月08日(火)10時12分<>取りあえず資金繰りの為4、5を100％抜けるようになるまでLv上げ武器育てするでしょうし<><>45349<>93182<><>
kazuma<>かづま<>2011年02月08日(火)10時11分<>あーやっぱ物理なっちゃいますよねー。キャパうｐは1つめ目おわったんでまーいいかなと<><>45349<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時09分<>かづまさんは最初に何を？？<><>48842<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時09分<>とりあえず物理をつけようと思ってますが。。。キャパアップにも必要ですしとっておいたほうがよいのでは？？ｗ<><>48842<>93182<><>
kazuma<>かづま<>2011年02月08日(火)10時07分<>マテリア何つけます？かぶらないなら元素なんか交換します？<><>45349<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時06分<>そうですねぇ。。確かに。。。<><>48842<>93182<><>
kippia<>FireSign<>2011年02月08日(火)10時06分<>そうなのかー(´・ω・`)エティンかキングコングどちらか倒せれば・・・・<><>103<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時06分<>以前は回避してたら、大抵倒せたからなぁ・・・（ぁ<><>24986<><><>
aisai<>再逢<>2011年02月08日(火)10時05分<>ガンバでーすｂ<><>48842<><><>
kazuma<>かづま<>2011年02月08日(火)10時05分<>飛龍ちゃんもそうですが仕様がわかんないのって損するだけでなんかいやですよね<><>45349<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時05分<>確かに・・・いろいろと勝手が違いますもんね。。ｗ<><>48842<><><>
kippia<>FireSign<>2011年02月08日(火)10時05分<>なるほどー、一応武器で命中はある程度補えてるので。DEX低めでやってみます。回答ありがとうございましたー<><>103<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)10時04分<>前と命中と回避変わったから何も言えない・・・（ぁ<><>24985<><><>
aisai<>再逢<>2011年02月08日(火)10時04分<>回避も上がりますが回避はあんま期待しないほうがいいかも？　それはリアルラックで補ってください。ｗ<><>48842<><><>
kippia<>FireSign<>2011年02月08日(火)10時03分<>命中用なんですか？てっきり回避のためと思ってた(´・ω・`)<><>103<><><>
aisai<>再逢<>2011年02月08日(火)10時03分<>おぅふｗ　了解ですｗｗ<><>48841<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時02分<>DEXはMAXでなくていいですね。　敵に攻撃当たるくらいで。<><>48841<><><>
kazuma<>かづま<>2011年02月08日(火)10時01分<>とっくにあｋらめますた！<><>45349<>93182<><>
aisai<>再逢<>2011年02月08日(火)10時00分<>かづまさん、献上せよ使えますた？ｗ　私はもう諦めました。。orz<><>48841<>93182<><>
kippia<>FireSign<>2011年02月08日(火)10時00分<>色々試してはいるんですが、MAXまでは振る必要ってないです？DEXとか<><>103<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)09時57分<>ステの振り方変えてみるのもいいかと思いますよｗ<><>24985<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)09時57分<>ランナウェイさんと間違えたorz<><>24985<><><>
kippia<>FireSign<>2011年02月08日(火)09時56分<>ふむ、一応１８マスターはしてるんですが・・・色々試してみます<><>103<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)09時55分<>転職で技増やすのが効果的かとｗ<><>24984<><><>
kippia<>FireSign<>2011年02月08日(火)09時55分<>wiki見たら載ってたので(´・ω・`)みだれうちで真っ向勝負しても被ダメが半端ないので・・・<><>103<><><>
aisai<>再逢<>2011年02月08日(火)09時54分<>何故にうたうで？ｗｗ　他の戦術を試しましょう。<><>48841<><><>
INABA<>孤独のランナウェイ<>2011年02月08日(火)09時53分<>了解しました。ご回答ありがとうございました。<><>108<><><>
kippia<>FireSign<>2011年02月08日(火)09時53分<>異世界がうたうで攻略できません_l￣l○<><>103<><><>
aisai<>再逢<>2011年02月08日(火)09時53分<>(。・＿・)アイスのゆうさん。。。ｗぁ　お久しぶりデースヽ(^Д^*)/<><>48841<>93182<><>
aisai<>再逢<>2011年02月08日(火)09時53分<>戦術によっては運要素もいるかもしれません。。ｗ<><>48841<><><>
aisai<>再逢<>2011年02月08日(火)09時52分<>限界突破前は１００以上上がりません。仕様です(。・＿・)<><>48841<><><>
kippia<>FireSign<>2011年02月08日(火)09時52分<>限界突破するまではｌｖ１００が限度です～<><>103<><><>
sleipnir<>驪竜 陰之<>2011年02月08日(火)09時52分<>突破がすべての始まり・・・ｗ<><>24984<><><>
kazuma<>かづま<>2011年02月08日(火)09時52分<>別のゆうさんか！<><>45349<>93182<><>
kippia<>FireSign<>2011年02月08日(火)09時51分<>突破するのって運要素大きいです？(´・ω・`)<><>103<><><>
INABA<>孤独のランナウェイ<>2011年02月08日(火)09時50分<>レベル１００以上上がらない。何かコツがあるのでしょうか？<><>108<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)09時49分<>ありがとう♪(#^ー゜)v　かづまさーん<><>50636<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)09時46分<>なるほど（・ω・｀）　<><>294<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)09時46分<>ミス(*_ _)人ゴメンナサイ<><>50636<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)09時45分<>ありがとう♪(#^ー゜)v<><>50636<>903<><>
togetoge<>園長 ゆう<>2011年02月08日(火)09時44分<>レベル(´∀｀∩)↑age↑やら、皆様ゲームに集中してるからだと　　_・)チラ<><>50636<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)09時39分<>こんちゃ（・ω・｀）　　ほんとここのチャットって過疎ってますね・・・。<><>294<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)09時39分<>(*'-`)〝コン<><>3686<><><>
togetoge<>園長 ゆう<>2011年02月08日(火)09時38分<>(*'-')ゞこん<><>50636<><><>
kazuma<>かづま<>2011年02月08日(火)09時11分<>ペットリング使い道増えましたよー、畑にもっていってみてください<><>45347<>93182<><>
kazuma<>かづま<>2011年02月08日(火)09時10分<>ゆうさーん<><>45347<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)09時10分<>畑以外で転生費稼ぐ場所ないですか？<><>293<><><>
suneiku<>毒蛇神王<>2011年02月08日(火)09時00分<>一緒にPTくめないかな～<><>65<><>FireSign<>
taka1031<>xxtakaxx<>2011年02月08日(火)08時58分<>転生費もうちょい安くならないかな・・・（・ω・｀）<><>293<><><>
kippia<>FireSign<>2011年02月08日(火)08時35分<>エティンから先がまったく歯がたたない・・・_l￣l○<><>103<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)03時07分<>やっと２００ｌｖか・・・（・ω・｀）<><>200<><><>
kazuma<>かづま<>2011年02月08日(火)03時01分<>おめです♪<><>45341<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時54分<>念願のブルーきたー♪<><>48839<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時29分<>トマトや屋敷に去ってもらうことにしましょうか。。ｗ<><>48836<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時28分<>売った後に、もしノートの利用法とか実装されたら涙目ですしねー。ｗ<><>48836<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時28分<>売るしかないですなぁｗ<><>45340<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時26分<>現在のストック　レッド４　イエロー３　ブルーにだけ恵まれないというｗ<><>48835<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時25分<>らっしゅｗ<><>45340<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時24分<>これは・・・ｗ<><>48835<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時20分<>長いこと倉庫に居座ってますもんね。。ｗ　いなくなると寂しいのですｗ<><>48835<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時19分<>かづまさんは処分済でしたか。。<><>48835<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時19分<>本気で植えようとトマト持って行ったのに・・・。゜゜(&gt;ヘ＜）゜ ゜。<><>48835<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時19分<>ピストル、トマトを処分した時はちょっと切なかったです<><>45340<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)02時18分<>植えるんでしょう・・・とまと。<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時17分<>いえいえ＾＾　お気持ちだけで♪　いざとなればトマトとか処分しますｗ<><>48834<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時16分<>なんか預かりましょうか？<><>45340<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時15分<>圧迫されてますね。。ｗ<><>48834<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)02時14分<>・・・　・ｗ・<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時14分<>倉庫大丈夫です？<><>45339<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時13分<>ｗ<><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時12分<>今日３冊目なのだ・・・ｗ<><>48834<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時10分<>ありがとうございますｗｗ　笑うしかないですねｗぇ<><>48833<><><>
harera<>Nii<>2011年02月08日(火)02時10分<>おめですｗｗ<><>24647<><><>
aisai<>再逢<>2011年02月08日(火)02時08分<>負けても半額にならなければ全額持って挑みまくるのですけどね(。・＿・)<><>48833<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時07分<>おふぅ<><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時07分<>ハリーは謎の窮屈な箱に魅入られ、なんとか入ろうとするが・・・<><>48833<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時07分<>１０億コピペねむくなってきた<><>45339<><><>
taka1031<>xxtakaxx<>2011年02月08日(火)02時05分<>昇竜リング欲しいな…（・ω・｀）<><>180<><><>
aisai<>再逢<>2011年02月08日(火)02時04分<>ありがとございます＾＾<><>48832<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)02時04分<>ハリーポッターと　謎の窮屈な箱<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)02時04分<>おめ！<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)02時04分<>きゅうす　弓道全国大会優勝者　窮屈な箱に入った謎の（ｒｙ<><>48832<>93182<><>
kazuma<>かづま<>2011年02月08日(火)02時00分<>きゅうり△<><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)02時00分<>９才の男の子？(´・ω・`)<><>48832<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)02時00分<>きゅうり　きゅうり<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時59分<>時は動物園一強時代そこに一人のきゅう（ｒｙ<><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時58分<>ランク下がらないし植えてもらって無問題、むしろ嬉しい話ですがｗ<><>48832<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時58分<>そしていまさら気づく、作物植えるの禁止しててもペットリングは別なのですな(。・＿・)<><>48832<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時58分<>・・・・・・・・・・・・ま、いっか゜ω゜<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時58分<>す・・・すごい・・・ｗ<><>48832<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時57分<>し、しまった　ますます　低ランクギルド離れが加速してしまう！<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時57分<>うほ50億もろえた<><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時56分<>うぉーｗ　ホントにｗｗ　何もないとこですがごゆるりとｗ<><>48832<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時56分<>細かいことは気にしにゃいｗ<><>48832<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時55分<>おじゃまします（´&#9684;&#3178;&#9684;）<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時55分<>いたし方かい・・・　・ｘ・<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時52分<>意見の相違かっ・・・致し方かいっ！！ぁ<><>48832<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時51分<>ポン酢・・・・だとっ！音楽性が違うみたいなのでこの話はな（ｒｙ<><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時50分<>鰹節&キザミ葱にポン酢でどうぞ(ノ￣(エ)￣)ノ<><>48832<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時49分<>と、豆腐。。。。醤油とカツヲ節ですか？<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時49分<>なんだって・・・・・・<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時48分<>いやいやいやーヘルシーな豆腐丼です(´・ω・`)<><>48831<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時47分<>！！！牛丼ですか？親子丼ですか？<><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時47分<>入丼じゃなくて？ｗぁ<><>48831<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時46分<>軒並みアクチブな人の所1500Lvになったしコレを機に入園しようかな<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時45分<>シーフには育って欲しいですね・ｘ・ｂ<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時44分<>勝負師ですね！！ｗ　私はカラケンに３万いっときましたｂ<><>48831<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時43分<>シーフに1万枚賭けてみた・ｗ・！<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時43分<>一気に生産あがったな・・・ｗ　指輪だらけの畑ですがナニカ？・ｗ・<><>48831<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時38分<>せめて馬の糞ｖ２とかにすればよかった<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時38分<>畑が指輪だらけになったら嫌だな……<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時38分<>ありゃ。突破できるのか。なるほど<><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時37分<>ほほぉぅ。。ｗ<><>48830<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時36分<>これ、ゆうさんに渡して　動物園で使ってもらえば一番儲かる　だなんて、邪道なことを考えてはいけません<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時36分<>結局20億以上の価値はでないのか。。。<><>45339<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時34分<>やっぱり日本語　変すぎて恥ずかしいな…直してこよう・・ｗ<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時34分<>作物が3942個植え、1994800000 Ｇ入手しました。 <><>45339<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時33分<>泣けてきた<><>45339<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時33分<>ただの指輪じゃないんだゾ、超レアなペットリングなんだゾ。<><>45339<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時32分<>作物が2188個植え、1600600000 Ｇ入手しました。 <><>45339<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時32分<>ｗｗｗ　ほんとに植えるんだｗｗ<><>48830<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時31分<>作物が133個植え、1381800000 Ｇ入手しました。 <><>45339<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時31分<>ちょっと日本語おかしいのは　面白いから良いとして…。<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時31分<>作物が7852個植え、1368500000 Ｇ入手しました。 <><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時30分<>めっちゃ作物増えた・。・<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時30分<>ナンニャロナ(。・＿・)<><>48830<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時30分<>んんんんん？？？？！？！？！？！<><>45338<><><>
aisai<>再逢<>2011年02月08日(火)01時30分<>できるのは一緒ですかｗ　なるほど。。<><>48830<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時29分<>おおおおお！？<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時28分<>あ、ペットリング1個しかないや。　まぁいいか…。<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時28分<>うゎぁーほんとにあったんだ。。。ｗぁ　新職ですねｗ　失礼しましたｗ<><>48830<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時28分<>ところで、適当に作ったのちゃんと動くかな・・<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時28分<>きっとね。<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時28分<>結局　できるマテリアは一緒なのです<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時27分<>イヤイヤ　ジュピタ専用職ですよ・。・　今は。<><>3686<><><>
aisai<>再逢<>2011年02月08日(火)01時27分<>間違った。３つだった。。<><>48830<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)01時26分<>なるほど・・・（・ω・｀）<><>169<><><>
aisai<>再逢<>2011年02月08日(火)01時26分<>あえていうなれば、ゆうさん専用職ですね(。・＿・)<><>48830<><><>
aisai<>再逢<>2011年02月08日(火)01時25分<>物理型ができるパターン４つ発見しましたｗ<><>48830<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時24分<>現在、各型マテリア２種ずつですよねー？？<><>48830<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)01時23分<>園長って新しい職ですか？<><>168<><><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時23分<>迫力ありそうな名前だから、まぁいいか（めんｄ<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時23分<>能ってすぐ化けるから大嫌いです<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時22分<>おそらく能力型でふ<><>48830<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時22分<>迫ヘ型のマテリアが出来そうですが/// 文字化け発見(´・ω・`)<><>48830<>93182<><>
taka1031<>xxtakaxx<>2011年02月08日(火)01時20分<>普通にチャンプに挑む方がやっぱ経験値うまいのかな・・・<><>166<><><>
kazuma<>かづま<>2011年02月08日(火)01時19分<>何が育つのだろーか<><>45338<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時18分<>よし、ペットリングは土に還元しよう<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時18分<>´ω`<><>3686<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時18分<>低Lv者に20億で売りまくっていいんなら別に出しまくるんですが<><>45337<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時17分<>２つ目以降は学習装置並みに嬉しくないですよ(´・ω・`）ｗ<><>48830<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時17分<>恐るべし時代の流れ<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時17分<>おぉー2/2になったｗ　ありがとございます＾＾ｂ<><>48830<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時17分<>１つ目が出たときは　　　　　　　　　　　　　嬉しかった(はず)なのに！　（<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時16分<>でも先にきゃぱあーっぷ！ｗぁ<><>48830<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時16分<>えー<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時16分<>修正！<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時16分<>同意ｗ　倉庫に８リング転がってますｗ<><>48830<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時15分<>教授。ペットリング高く売れるか、使い道増やしてふぉしいです<><>45337<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時14分<>・・・・・(。・＿・)どきどき<><>48829<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時13分<>なるほどなるほどー<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時13分<>えーお！！<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時13分<>うー<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時13分<>いー<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時13分<>あー<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時13分<>成功しました！　とは出てませんが　纏いました。　と出てましたよ(。・＿・)<><>48829<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時12分<>・・・・失敗パターンの文はなんでしょう・・・？ｗ<><>48829<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時12分<>んー・ｘ・　・・・？　ジュピタもやってるし　特におかしなところは・・・<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時11分<>「キャパアップに成功しました！」<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時10分<>キャパアップのなんちゃらを纏ったと出ましたが・・・？<><>48829<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時10分<>成功しました・・・？<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時09分<>1/1のままなのですけど・・・？ｗ<><>48829<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時09分<>ｗｗｗｗ<><>45337<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時09分<>？<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時09分<>ジュピタさんいいとこに！！　キャパアップたった今してみたんですが何も起こりません！！<><>48829<>93182<><>
jupiter<>†ジュピタ†<>2011年02月08日(火)01時08分<>献上せよ！<><>3686<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時08分<>献上せよを活用するにはこっちのほうがいいですね＾＾　勝率でいえば竜巻持久のほうが個人的には高い気がします。。<><>48829<>93182<><>
kazuma<>かづま<>2011年02月08日(火)01時06分<>ですです。３万振っとくとフルターンもちます。たまに死にますが<><>45337<>93182<><>
aisai<>再逢<>2011年02月08日(火)01時01分<>結構耐えれますね♪　ただ献上せよ発動までの与ダメは足りてないみたいで発動せず。。<><>48828<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時56分<>うぉぅ！　シャニガミに勝てた。。ｗ　まぐれでしょうねｗ<><>48828<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時51分<>VITですか〆(・・　)♪　やってみますね＾＾<><>48827<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時50分<>あVITでした。ギルダンと同じです<><>45336<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時49分<>DEXですかぁー。。？　何があるんだろうｗ　すでに７万振ってるんですけどねｗ<><>48827<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時48分<>DEX振って見るといい事あるますよ！<><>45336<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時46分<>回避時空→発動条件満たすダメ与えれない。。<><>48827<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時46分<>盗む説の立証難しいんですよね。ダメージ与えたいから命中時空つける→生き延びれない<><>48827<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時45分<>取りあえずある程度集めたら　盗む説確かめて見ます<><>45336<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時44分<>献上の有効活用法わかれば献上してくださいｗぁ<><>48827<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時42分<>よしちょっくら自分もやｘろうかな<><>45336<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時41分<>２ターン目（２１ターン目）での発動。<><>48826<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時41分<>ダメージ量さえあれば。。悪魔界では成功してませんがサンタで発動確認済です＾＾<><>48826<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時40分<>一撃目だけで発動します？献上<><>45336<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時40分<>めっちゃ使えるじゃないですかーｗ<><>48826<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時39分<>えｗ<><>45336<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時39分<>私。。めっちゃ使ってます（ぇ<><>48826<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時38分<>竜巻時空<><>45336<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時37分<>時空が使えないとは？？<><>48826<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時37分<>おっと<><>45336<><><>
kazuma<>かづま<>2011年02月08日(火)00時37分<>時空が使えないのはちょっと寂しいですね<><>45336<><><>
aisai<>再逢<>2011年02月08日(火)00時35分<>そうなんですか。。期待せずまったりいきます(。・＿・)<><>48826<>93182<><>
kazuma<>かづま<>2011年02月08日(火)00時30分<>ちらっと見たとき確率低くてテストしてないとは言ってましたねー<><>45336<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時15分<>悪魔界挑んでますが、献上せよ、発動までなかなか。。<><>48824<>93182<><>
aisai<>再逢<>2011年02月08日(火)00時03分<>なーるほど(。・_・)<><>48822<><><>
kazuma<>かづま<>2011年02月08日(火)00時02分<>フラッシュゲーしてたらこっちがアクチブになっとりました<><>45336<><><>
aisai<>再逢<>2011年02月08日(火)00時01分<>何事かと思いましたよｗぇ<><>48822<><><>
kazuma<>かづま<>2011年02月08日(火)00時00分<>おっとミス<><>45336<><><>
kazuma<>かづま<>2011年02月08日(火)00時00分<>qqq<><>45336<><><>
kazuma<>かづま<>2011年02月08日(火)00時00分<>wwww<><>45336<><><>
