aisai<>再逢<>2011年01月08日(土)22時26分<>ねぇー♪　全く想像つきませんがｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時25分<>面白いといいですねー<><>31240<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時25分<>そですかーありです＾＾　楽しみだすｗ<><>48619<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時24分<>屋敷で調整必要ありですねｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時24分<>んーあの後特に音沙汰ナシですね<><>31240<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時23分<>やばい！まさかの善悪度よりさきにジョブマスターしそうだ。。。<><>31240<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時23分<>何かご存じないです？？<><>48619<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時23分<>数日前、白チャで攻城の大幅更新を行ってるとジュピタさんがおっしゃってたような気がするのですが<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時22分<>ですね。<><>31239<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時21分<>売ってもらえるので問題はあんまなし♪っと。ｗ<><>48619<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時21分<>攻城で生産し放題ですもんね。・・・まぁ私たちは卒業してしまいましたけど。。。<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時20分<>まーこんだけ無敵入手しやすくなってるとそーですよねー<><>31239<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時20分<>１０００億使ってそれに見合うものが得られればいいんですけどね。　期待はデキナイデスｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時19分<>1000億使う気でいかんとだめですね。やっぱ<><>31239<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時18分<>うゎぁぁぁ残念＾＾；　まぁそんなもんですよね。。。闇空間って。ｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時18分<>全く！！！なかったです！<><>31239<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時17分<>いやぁー失礼失礼ｗ　すっきり～♪<><>48619<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時17分<>収穫ありましたか？(&#3665;&#9593;ω&#9593;&#3665; )<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時17分<>自分善ですよｗ　いつかの会話の謎が解けたｗ<><>31239<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時16分<>チケットと現金投資で久しぶりに闇空間で遊んで見ました<><>31239<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時16分<>かづまさん善クラウンでしたっけ？ｗ　記憶違いかぁ。。ｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時15分<>悪人に。。。ｗ<><>31239<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時15分<>iya<><>31239<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時14分<>善悪度！　善人になってたんですか？ｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時13分<>そして謎のマイナスダメ。。。。！！！善悪度かorz<><>31239<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時10分<>まさしく裏技ですよね。ｗ　夢が夢で終わりませんように。。ｗぇ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時09分<>そんな贅沢してみたいｗ<><>31211<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時09分<>！！　一度下げといての跳ね上がり！？(・0・。) 　今度やってみよう。。ｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時08分<>すんげー上がったらびっくりですねｗ<><>31211<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時06分<>壊れなくて何よりでしたが・・ｗ　このまま成長させていくとどうなるのかちょっと気になりますねｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時06分<>時雨にそんなびっくり性能があったなんて。。。ｗ<><>31211<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時04分<>そうそう。　間違えて時雨剣を成長させると命中０の時雨剣出来ましたｗ　＋値上げると命中値も上がってますけどｗ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)22時03分<>ですねーｗ<><>31211<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時01分<>よーわからんですね。ｗ<><>48619<>93182<><>
aisai<>再逢<>2011年01月08日(土)22時00分<>黒姫さんと捉えるのが一番自然かなぁ・・・？<><>48619<>93182<><>
aisai<>再逢<>2011年01月08日(土)21時59分<>たぶんかづまさんじゃないかと。。ｗ　私、祝われるようなことないですしｗ　・・・かづまさんもだけどｗぁ<><>48619<>93182<><>
kazuma<>かづま<>2011年01月08日(土)21時56分<>これは。。。タイミング的に俺なのだろうか。。。それとも黒姫さんなのか再逢さんなのか。。。<><>31211<>93182<><>
yuki<>Mr.神<>2011年01月08日(土)21時55分<>おめです<><>5679<><><>
kazuma<>かづま<>2011年01月08日(土)21時27分<>こちらこそありでしたー<><>31205<><><>
kazuma<>かづま<>2011年01月08日(土)21時27分<>ひまわりさんも。<><>31205<><><>
1111<>カルチョ<>2011年01月08日(土)21時27分<>ありです＾＾<><>2426<><><>
kazuma<>かづま<>2011年01月08日(土)21時25分<>んじゃだしますね<><>31205<><><>
1111<>カルチョ<>2011年01月08日(土)21時23分<>それならできますｗ<><>2425<><><>
kazuma<>かづま<>2011年01月08日(土)21時22分<>交換で最強剣でもおｋ！<><>31205<><><>
kazuma<>かづま<>2011年01月08日(土)21時22分<>超それおｋです！最強ほしかったんですよ！<><>31205<><>ひまわり<>
EJ20<>ひまわり<>2011年01月08日(土)21時20分<>了解です＾＾<><>21954<><>かづま<>
EJ20<>ひまわり<>2011年01月08日(土)21時20分<>ただでは気が引けるので最強剣と交換でどうですか？<><>21954<><>かづま<>
kazuma<>かづま<>2011年01月08日(土)21時20分<>今あれなんで明日にでも<><>31204<><>ひまわり<>
kazuma<>かづま<>2011年01月08日(土)21時18分<>一つ差し上げますよ。<><>31204<><>ひまわり<>
EJ20<>ひまわり<>2011年01月08日(土)21時18分<>２５０円あったらペットリングよりビールだなｗ<><>21950<><><>
1111<>カルチョ<>2011年01月08日(土)21時18分<>そんなに持ってないｗｗ<><>2424<><><>
kazuma<>かづま<>2011年01月08日(土)21時17分<>リアルまねーおｋ！（ぁ<><>31204<><><>
harera<>Nii<>2011年01月08日(土)21時17分<>ｗｗ<><>14971<><><>
EJ20<>ひまわり<>2011年01月08日(土)21時17分<>２５０円でかいまｓ・・・<><>21941<><><>
kazuma<>かづま<>2011年01月08日(土)21時16分<>億です<><>31204<><><>
1111<>カルチョ<>2011年01月08日(土)21時16分<>それって億ですか？？<><>2423<><><>
kazuma<>かづま<>2011年01月08日(土)21時15分<>200、300かな<><>31204<><><>
1111<>カルチョ<>2011年01月08日(土)21時15分<>いくらならいいですか？<><>2423<><><>
kazuma<>かづま<>2011年01月08日(土)21時14分<>いくらです？<><>31204<><><>
1111<>カルチョ<>2011年01月08日(土)21時13分<>くださいｗｗｗ（黙<><>2423<><><>
kazuma<>かづま<>2011年01月08日(土)21時12分<>いらねえええええええええええええええええええ<><>31204<><><>
hurukawa<>古河渚<>2011年01月08日(土)13時04分<>こんにちは～<><>3003<><><>
sleipnir<>驪竜 陰之<>2011年01月08日(土)13時04分<>こんｗ<><>21998<><><>
sleipnir<>驪竜 陰之<>2011年01月08日(土)13時04分<>ドマイですｗ<><>21998<><><>
togetoge<>園長 ゆう<>2011年01月08日(土)13時04分<>こん<><>50332<><><>
lunatic<>葬儀屋<>2011年01月08日(土)13時03分<>こんにちは<><>78<><><>
togetoge<>園長 ゆう<>2011年01月08日(土)13時03分<>レア武器欲しかったな～<><>50332<><><>
sleipnir<>驪竜 陰之<>2011年01月08日(土)13時01分<>ww<><>21979<><><>
togetoge<>園長 ゆう<>2011年01月08日(土)13時01分<>(　´・ω・) ｆｍ。。<><>50331<><><>
lunatic<>葬儀屋<>2011年01月08日(土)01時14分<>地震かｗ<><>16<><><>
harera<>Nii<>2011年01月08日(土)00時31分<>！<><>14833<>09102<><>
togetoge<>園長 ゆう<>2011年01月08日(土)00時31分<>その先の情報が欲しかったけどこの程度なら必要なかった('A`)<><>50331<><><>
kazuma<>かづま<>2011年01月08日(土)00時27分<>結局倍率わかんないとわかんないですよねー。ほんとに特殊かどーか<><>31124<>93182<><>
kazuma<>かづま<>2011年01月08日(土)00時26分<>160億位消えましたが。。。。まじいらねぇｗ<><>31123<>93182<><>
togetoge<>園長 ゆう<>2011年01月08日(土)00時26分<>たまに非常に高い攻撃力を発揮する。・・・連続魔のことを指してるのではない事を祈ろう('<><>50331<>93182<><>
kazuma<>かづま<>2011年01月08日(土)00時26分<>これ。。。20億もするんだｗどーりで金減るのはやいわけだｗ<><>31123<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月08日(土)00時25分<>20億か。。　100億買って出ないこともありそうｗ<><>11644<><><>
harera<>Nii<>2011年01月08日(土)00時24分<>？もうひとつでなかた・・・orz<><>14833<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月08日(土)00時23分<>いつか　少し更新って言ってたような。　それが情報だったのかな<><>11644<><><>
kazuma<>かづま<>2011年01月08日(土)00時23分<>でねぇｗ<><>31123<><><>
togetoge<>園長 ゆう<>2011年01月08日(土)00時22分<>(　´・ω・) ｆｍ。。<><>50331<><><>
kazuma<>かづま<>2011年01月08日(土)00時21分<>！！！ほんとだ！<><>31123<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月08日(土)00時21分<>無属性魔法の情報増えてたのかｗ<><>11643<><><>
kazuma<>かづま<>2011年01月08日(土)00時20分<>どまです。にーちゃんに占有さ（ｒｙ<><>31123<>93182<><>
togetoge<>園長 ゆう<>2011年01月08日(土)00時17分<>ごめんなさい　せっかく削ってたのに<><>50331<><><>
harera<>Nii<>2011年01月08日(土)00時17分<>ぁ<><>14833<><><>
kazuma<>かづま<>2011年01月08日(土)00時17分<>ｗ<><>31122<><><>
togetoge<>園長 ゆう<>2011年01月08日(土)00時16分<>ぁ<><>50331<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月08日(土)00時16分<>警官捕獲のために逮捕ｗ<><>11643<><><>
yousetsu<>耀雪<>2011年01月08日(土)00時14分<>乱数がんばってくれ・・・<><>103<><><>
togetoge<>園長 ゆう<>2011年01月08日(土)00時14分<>ランダム<><>50331<><><>
yousetsu<>耀雪<>2011年01月08日(土)00時12分<>タマゴって退化するにも進化するにもランダムなんですか？<><>93<><><>
yousetsu<>耀雪<>2011年01月08日(土)00時03分<>関係なかったんですね。。<><>26<><><>
togetoge<>園長 ゆう<>2011年01月08日(土)00時02分<>倒せばエッグソードが拾える場合があるけど、無くて問題なし<><>50331<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月08日(土)00時01分<>突破前で今のギガントオークなら倒したことはあるんだけれどｗ<><>11643<><><>
togetoge<>園長 ゆう<>2011年01月08日(土)00時00分<>エッグエンジェルは時限沸きのボスですが、今は突破前キャラで倒すのは無理かもね<><>50331<><><>
yousetsu<>耀雪<>2011年01月08日(土)00時00分<>むぅ･･･<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月08日(土)00時00分<>卵天使はボスだから明日にならないと出ないと思うよ。<><>11643<><><>
