silvia<>天使ちゃんマジ天使<>2011年02月01日(火)23時39分<>ありがと～<><>500<><><>
harera<>Nii<>2011年02月01日(火)23時37分<>役者おめです<><>24357<><><>
harera<>Nii<>2011年02月01日(火)23時28分<>あたらなければどうということはない！<><>24355<>09102<><>
togetoge<>園長 ゆう<>2011年02月01日(火)21時51分<>装備品の成長は順調ですか？<><>50604<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時32分<>なんの武器買おうかな・・・<><>1<><><>
harera<>Nii<>2011年02月01日(火)21時32分<>レナさんもおめですよー＾＾<><>24330<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時31分<>まあｗそうじゃないとｗ<><>1<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)21時31分<>(*´ｑ`)　fm　突破おめ<><>50602<><><>
harera<>Nii<>2011年02月01日(火)21時30分<>どちらかというとゆうさんです（ぁ<><>24330<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時30分<>ありがとうございます！<><>1<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)21時30分<>ノートが３種揃った。。ｗ<><>50602<><><>
harera<>Nii<>2011年02月01日(火)21時29分<>うおー　おめです！<><>24330<><><>
1999<>麒麟<>2011年02月01日(火)21時27分<>購入してたら逮捕されます<><>101<><>精霊の守り人レナ<>
1999<>麒麟<>2011年02月01日(火)21時27分<>ネタバレ次項なのでコッソリと(-m-)<><>101<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時26分<>購入だけでいいんですよね？<><>104<><><>
1999<>麒麟<>2011年02月01日(火)21時25分<>高額で製造品を購入です。　お金持ってたらLV100以上なら買えるはず。<><>101<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時24分<>麒麟さん、ささやき送っておきました<><>104<><><>
harera<>Nii<>2011年02月01日(火)21時23分<>フフフ・・・<><>24328<>09102<><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時22分<>製造所使ったことないので（汗<><>104<><>麒麟<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時22分<>どうやったら逮捕されるんですかぁ？<><>104<><>麒麟<>
togetoge<>園長 ゆう<>2011年02月01日(火)21時21分<>(*´ｑ`)　fm<><>50602<><><>
1999<>麒麟<>2011年02月01日(火)21時20分<>逮捕中は突破後の成長所で装備成長し放題です。<><>101<><>精霊の守り人レナ<>
1999<>麒麟<>2011年02月01日(火)21時19分<>ゆうさんの掲示板に書いてませんでした？<><>101<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時18分<>逮捕！？<><>104<><>麒麟<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時18分<>taiho <><>104<><>麒麟<>
1999<>麒麟<>2011年02月01日(火)21時17分<>製造所で逮捕されてから突破してみてくださいね。いらないのでおｋ<><>101<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時15分<>いらないの出していいですか？<><>104<><>麒麟<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時15分<>すいませんｗだしちゃったｗ<><>104<><><>
1999<>麒麟<>2011年02月01日(火)21時15分<>20億で出してていいですよー　突破確認したら買い取ります<><>101<><>精霊の守り人レナ<>
1999<>麒麟<>2011年02月01日(火)21時14分<>20<><>101<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時13分<>返します<><>104<><>麒麟<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時13分<>なにかのコマンドで受け取れるんですか？<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時13分<>ぁｗ<><>104<><><>
harera<>Nii<>2011年02月01日(火)21時12分<>おかねは入りますよー<><>24326<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時12分<>あと武器とか返さないとー<><>104<><><>
EJ20<>ひまわり<>2011年02月01日(火)21時12分<>突破前と突破後の取引は無理<><>25555<><><>
miya<>魅月<>2011年02月01日(火)21時11分<>いあいあーこちらこそお世話になります<><>101<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時11分<>受け取りは突破後でもできますよね？ｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時10分<>ありがとです！(涙<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時09分<>ちょっと安かったかな？（笑<><>104<><><>
miya<>魅月<>2011年02月01日(火)21時09分<>いただきました～<><>101<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時08分<>こんな感じでいいのかな？ってかお金がもったいないな：<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時04分<>さあて、フリマで売りさばいてやるｗｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時04分<>ありがとうです＾＾<><>104<><><>
harera<>Nii<>2011年02月01日(火)21時03分<>クエおめでーす＾＾<><>24324<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時03分<>突破できるようになったｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)21時02分<>糸冬。<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)20時41分<>よっしゃー！残りクエスト３つｗ<><>104<><><>
yuki<>Mr.神<>2011年02月01日(火)20時33分<>まあ、マント＋DEXがすごいからですね<><>5725<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)20時32分<>今日で突破できるかも。（<><>104<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月01日(火)20時30分<>って思ったより弱いんですねｗ　クリで0しか受けてなかったｗ<><>15130<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月01日(火)20時30分<>猿猫A～Cの闇の衣<><>15130<><><>
yuki<>Mr.神<>2011年02月01日(火)20時14分<>やったー<><>5723<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時56分<>ちょっと前の新参です。よろしく<><>50602<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)19時56分<>よろろｎ<><>114<><><>
harera<>Nii<>2011年02月01日(火)19時55分<>4646-<><>24323<><><>
miya<>魅月<>2011年02月01日(火)19時55分<>新参者ですが、皆様よろしくお願いしますね～<><>101<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時52分<>キャパUPできるようにまた9時から頑張ろう。。ｗ<><>50602<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時50分<>ブルーノートと交換希望('<><>50601<><><>
jupiter<>†ジュピタ†<>2011年02月01日(火)19時50分<>献上せよ！　（ｒｙ<><>3685<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時49分<>高く売って金にしたほうが有用かな。。？ｗ<><>50601<><><>
jupiter<>†ジュピタ†<>2011年02月01日(火)19時48分<>おめでとー＾＾<><>3685<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時47分<>レッドノート3個目・・・<><>50601<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時44分<>将軍の蘇生連打すごい迷惑でしたね('<><>50601<><><>
jupiter<>†ジュピタ†<>2011年02月01日(火)19時43分<>シャーク　゜ω゜<><>3685<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時34分<>同じ相手に完封されるときと瞬殺できるときと・・・<><>50601<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時32分<>うん。ちょっと敵の強さにバラツキがある気がする<><>50601<><><>
kazuma<>かづま<>2011年02月01日(火)19時32分<>5万でもアラシャトはずれますからねー<><>44274<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)19時31分<>全体攻撃系のスキル覚える職になかなかつけない・・・（・ω・｀）　これは運なのかなやっぱり・・・<><>114<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時30分<>Σでもシャニガミ当たる<><>50601<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時28分<>むぅ。吹雪でも当たらないな～。。DEXもっと要るのかな<><>50601<><><>
EJ20<>ひまわり<>2011年02月01日(火)19時24分<>お買い上げどうも～＾＾<><>25549<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)19時24分<>(*'-')ゞ　　ども～　<><>50601<><><>
EJ20<>ひまわり<>2011年02月01日(火)18時23分<>誰でも買って良いですよ<><>25549<><><>
EJ20<>ひまわり<>2011年02月01日(火)18時22分<>フリマに流そう。。。<><>25549<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)18時22分<>(　´・ω・) ｆｍ。。<><>50601<><><>
EJ20<>ひまわり<>2011年02月01日(火)18時21分<>これがラストの最強剣<><>25549<><><>
5550<>八雲<>2011年02月01日(火)18時06分<>それがクエストうけれなくて<><>102<><><>
5550<>八雲<>2011年02月01日(火)18時05分<>参考にします。<><>102<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)18時05分<>27 超魔王 を攻略したら他が残ってても問題なし<><>50600<><><>
5550<>八雲<>2011年02月01日(火)18時04分<>参考にします。<><>102<><><>
5550<>八雲<>2011年02月01日(火)18時03分<>クエストである程度は、必要ですよね？<><>102<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)18時03分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考にどうぞ<><>50600<><>八雲<>
togetoge<>園長 ゆう<>2011年02月01日(火)18時02分<>勇者の洞窟までは攻略可能だと思う。でも無理して攻略しなくても問題ないよ～<><>50600<><><>
5550<>八雲<>2011年02月01日(火)18時00分<>限界突破には、レジエどこまでクリアしなきゃいけないですかね？<><>102<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)17時48分<>共同成功してよかったですね<><>50568<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)17時47分<>ゆうさん共同製造ありがとです（・ω・｀）<><>114<><><>
tamiflu<>紫葉璃<>2011年02月01日(火)17時44分<>ありがとうございます<><>1447<><><>
harera<>Nii<>2011年02月01日(火)17時43分<>クエおめでーす＾＾<><>24321<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)17時37分<>お地蔵様画像は3日坊主だったな('<><>50568<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)17時28分<>ですね～。<><>50568<><><>
harera<>Nii<>2011年02月01日(火)17時28分<>告知はでないのですねー<><>24320<><><>
togetoge<>園長 ゆう<>2011年02月01日(火)17時27分<>うむ。型職チェンジ完了<><>50568<><><>
harera<>Nii<>2011年02月01日(火)17時17分<>ロゴとあってないんだよなぁ<><>24318<>09102<><>
harera<>Nii<>2011年02月01日(火)17時16分<>大団扇だなぁやっぱ。<><>24318<>09102<><>
harera<>Nii<>2011年02月01日(火)17時09分<>風の塊<><>24317<>09102<><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時19分<>眠たい・・・ｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時15分<>今日で突破できるかも。（<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時12分<>お疲れ様です＾＾（早すぎるｗｗｗｗ<><>104<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)16時11分<>ひまわりさんパワーｗ<><>24736<><><>
rays<>ray<>2011年02月01日(火)16時11分<>そうなんですか＾＾　教えてくださりありがとうございました＾＾<><>116<><><>
harera<>Nii<>2011年02月01日(火)16時11分<>はやいｗｗ<><>24309<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)16時10分<>限界突破してないと最大が100ですねｗ　99以下から一気に上がるとそれ以上上がりません<><>24736<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時10分<>転職をしたらいいですよ！<><>104<><><>
harera<>Nii<>2011年02月01日(火)16時10分<>100＝Lv<><>24309<><><>
harera<>Nii<>2011年02月01日(火)16時10分<>基本的に100までですよ＾＾<><>24309<><><>
harera<>Nii<>2011年02月01日(火)16時09分<>ですよねー　相手にしてくれるのは陰之さんくらいです（ぇ<><>24309<><><>
rays<>ray<>2011年02月01日(火)16時09分<>突然ですが、経験値が2102047/52200のままレベルアップしないのですが分かる方いますでしょうか？<><>116<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)16時08分<>このPTなら倒せそうな気がするｗ（ぇ<><>24736<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時08分<>性格悪すぎるｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時07分<>さっき戦ったんですけどねｗ回復ってｗ<><>104<><><>
harera<>Nii<>2011年02月01日(火)16時07分<>戦えばわかｒ（殴<><>24309<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時06分<>性格とかあるんですか！<><>104<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)16時06分<>ｗｗ<><>24736<><><>
harera<>Nii<>2011年02月01日(火)16時06分<>性格悪いですもん(違<><>24308<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)16時05分<>大魔王２は人気無いなぁｗｗ<><>24736<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時04分<>この調子で大魔王２も（蹴（殴（逝<><>104<><><>
hurukawa<>古河渚<>2011年02月01日(火)16時03分<>死神強いですねｗ<><>4160<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時03分<>おつかれさまですー<><>104<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)16時03分<>おつかれ～ｗ<><>24736<><><>
harera<>Nii<>2011年02月01日(火)16時02分<>古河さんおつですー<><>24308<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)16時02分<>来たきた！ｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時56分<>クエスト進めたいけどボスがぁぁぁぁｗｗ<><>104<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)15時53分<>アビ付け替えるのが面倒・・・（ぁ<><>24735<><><>
hurukawa<>古河渚<>2011年02月01日(火)15時53分<>のんびり削ってますよｗ<><>4158<><><>
harera<>Nii<>2011年02月01日(火)15時53分<>ｗ<><>24306<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時53分<>自分の少しだけ減らしましたよｗ意味全くないですがー<><>104<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)15時52分<>死神強いなぁ（諦めたｗ<><>24735<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時51分<>いい感じです♪（蹴<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時50分<>ｗｗｗｗｗいろんなワールドに飛びまくりましたよｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ<><>104<><>古河渚<>
harera<>Nii<>2011年02月01日(火)15時50分<>といってる間に古河さんが・・ｗ<><>24306<><><>
hurukawa<>古河渚<>2011年02月01日(火)15時50分<>戻ってますねｗｗ<><>4158<><>精霊の守り人レナ<>
harera<>Nii<>2011年02月01日(火)15時49分<>連勝率消えたらやりますｂ（ぇ<><>24306<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)15時48分<>死神はNiiさんが・・・（ぇ<><>24734<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時47分<>がんばって戻しましたがｗｗｗｗｗｗ<><>104<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時47分<>死神消えないかなー（ぇ<><>104<><><>
hurukawa<>古河渚<>2011年02月01日(火)15時47分<>それはバグですねｗ<><>4158<><>精霊の守り人レナ<>
sleipnir<>驪竜 陰之<>2011年02月01日(火)15時46分<>ｗｗ　それまでに直るのを期待してｗ<><>24734<><><>
harera<>Nii<>2011年02月01日(火)15時45分<>でもトーマスさん1時からやるのはいやですｗｗ<><>24305<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時45分<>気づかなかったｗ<><>104<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)15時44分<>1時間くらいなら問題ないかな～ｗｗ<><>24734<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時44分<>遅れてますねｗ<><>104<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時43分<>本当だｗｗｗ<><>104<><><>
harera<>Nii<>2011年02月01日(火)15時43分<>経験２倍タイムも一時間おくれるんですかねーｗ<><>24305<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)15時42分<>いえ、時間が気になっただけなのでｗｗ<><>24734<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時41分<>あ、なんでもないですｗ独り言ということでｗｗｗ<><>104<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)15時41分<>時間ズレてるのか・・・ｗ<><>24733<><><>
sleipnir<>驪竜 陰之<>2011年02月01日(火)15時40分<>？<><>24733<><><>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時40分<>あれ？ジュピタワールドに戻れないんですがｗｗｗｗ新世界からｗｗバグ<><>104<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時38分<>ｗｗｗ<><>104<><><>
hurukawa<>古河渚<>2011年02月01日(火)15時37分<>それがあればエティン余裕かもしれませんねｗｗ<><>4155<><>精霊の守り人レナ<>
hurukawa<>古河渚<>2011年02月01日(火)15時36分<>頑張ってください＾＾<><>4155<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時36分<>ってかラストアーマーって最強ですねｗｗｗ何も攻撃喰らいませんｗ<><>104<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時35分<>そうですねｗ<><>104<><>古河渚<>
hurukawa<>古河渚<>2011年02月01日(火)15時34分<>武器返す前にクエストは終わらせといたほうが良いと思いますよｗ<><>4154<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時34分<>そいえばペット以内ですねｗ<><>104<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時33分<>あ！武器返さないと・・・。麒麟さんがＩＮするまで待ってみよｗ<><>104<><>古河渚<>
hurukawa<>古河渚<>2011年02月01日(火)15時33分<>ペットも連れて壁要員でｗ<><>4153<><>精霊の守り人レナ<>
hurukawa<>古河渚<>2011年02月01日(火)15時33分<>何度もやってればエティンなら行けるはずですｗ<><>4152<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時32分<>ｗｗｗｗｗｗＰＴがいるので大丈夫ですかね？<><>104<><>古河渚<>
hurukawa<>古河渚<>2011年02月01日(火)15時30分<>自分的にはプロトタイプが出来ないと思うんでエティンをやるしかないようなｗ<><>4151<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時29分<>エティンって戦う必要あるのですか？wikiにないと書いてあったんですが・・・<><>104<><>古河渚<>
hurukawa<>古河渚<>2011年02月01日(火)15時28分<>エティンとかが大変ですよｗ<><>4150<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時26分<>はい！あと半分くらいです（ペットざまあｗｗｗｗｗｗｗ<><>104<><>古河渚<>
hurukawa<>古河渚<>2011年02月01日(火)15時25分<>鍵揃ったんですねｗ後はクエストですか？<><>4150<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年02月01日(火)15時25分<>今日で、突破できそうですｗ<><>104<><>古河渚<>
rays<>ray<>2011年02月01日(火)14時26分<>はじめまして。rayといいます。先ほどつるはしを拾ったのですがどうやったら装備できるのでしょうか？<><>83<><>ЙヴェンЙ<>
taka1031<>xxtakaxx<>2011年02月01日(火)13時08分<>わかりました<><>114<><><>
aisai<>再逢<>2011年02月01日(火)13時08分<>わたくしからは以上でございますｗ<><>48706<><><>
aisai<>再逢<>2011年02月01日(火)13時08分<>バグではなかった、バグだったが修正された、記事はできる限りご自身で削除していただいたほうがよろしいかと＾＾<><>48706<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)13時05分<>ｆｍｆｍ（・ω・）<><>114<><><>
aisai<>再逢<>2011年02月01日(火)13時04分<>ちなみにIE以外のブラウザだとうまくいかない動作がちらほらあったりしますのでご注意を＾＾<><>48703<><><>
aisai<>再逢<>2011年02月01日(火)13時03分<>それは・・・なんでしょうね( .・ ・.)？　おそらくご自身のPCの問題かと思われます<><>48703<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)13時02分<>ここのFFA開いたあと音楽とか聴くとたまに全く音が出ないことが・・・。<><>113<><><>
aisai<>再逢<>2011年02月01日(火)13時00分<>音？？<><>48698<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)13時00分<>たまに音でなくなったり・・・と相性悪いのかな？とか思ったり（・ω・｀）<><>113<><><>
aisai<>再逢<>2011年02月01日(火)12時59分<>そういう場合もありますねｗ　自分だけ重くてみんな快適というｗ<><>48694<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)12時58分<>自分のPCがおかしいのかと思ってました・・・（・ω・｀）<><>113<><><>
aisai<>再逢<>2011年02月01日(火)12時58分<>これもバグではないのです(。・＿・)<><>48694<><><>
aisai<>再逢<>2011年02月01日(火)12時58分<>ついでに重かったりするのはサーバー側にちょっと問題が生じてたりメンテナンスがあったりと。。<><>48694<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)12時57分<>なるほど・・・。ありがとうございます（・ω・｀）<><>113<><><>
aisai<>再逢<>2011年02月01日(火)12時57分<>特にバグということではありませんよ＾＾<><>48694<><><>
aisai<>再逢<>2011年02月01日(火)12時56分<>ブラウザを開いたままスリープ状態だったり、ステ画面を開いたまま起動終了できるブラウザでおこる現象です。<><>48694<><><>
aisai<>再逢<>2011年02月01日(火)12時56分<>こんにちは＾＾　xxtakaxxさんへ、掲示板に書かれている待ち時間の表示は<><>48694<><><>
suneiku<>毒蛇神王<>2011年02月01日(火)12時34分<>闇の組織から高額で買うためには何G必要ですか？<><>102<><>天使ちゃんマジ天使<>
aisai<>再逢<>2011年02月01日(火)12時01分<>出た出た。_〆(・・　)<><>48691<><><>
aisai<>再逢<>2011年02月01日(火)11時58分<>なるほど。。。時計が1時間ズレてる。。。？　もしかしたら13時に闘技場結果でるかも。。？<><>48687<><><>
aisai<>再逢<>2011年02月01日(火)11時58分<>てすとてすと。。<><>48687<><><>
yuki<>Mr.神<>2011年02月01日(火)11時46分<>更新されない<><>5722<><><>
harera<>Nii<>2011年02月01日(火)11時23分<>あれ，闘技場さんが・・<><>24301<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)10時54分<>待ち時間が1500秒に・・・<><>113<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)11時10分<>なんで昨日あんなに重かったのだろうか・・・（・ω・｀）<><>113<><><>
taka1031<>xxtakaxx<>2011年02月01日(火)02時33分<>あれ？戦闘とかがない・・・<><>113<><><>
kazuma<>かづま<>2011年02月01日(火)00時33分<>トーマスの呪い再来だな。きっと<><>44185<>93182<><>
aisai<>再逢<>2011年02月01日(火)00時32分<>重いのは私だけじゃなかったんですね！　よかったよかった。。（ぇ<><>48687<><><>
aisai<>再逢<>2011年02月01日(火)00時31分<>私はその状態でもしばらく問題なかったですよ、きっと。。。<><>48687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時31分<>重い！<><>3684<><><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時29分<>イベント進んだ状態　＝　正義の館でアンクドラルのペットが喋ってる<><>3684<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時29分<>命中1万↑　かつ　イベントが進んだ状態だと　固定で２になってしまっていたはず・・・。（ペット魂<><>3684<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時28分<>ないですねー・。・<><>3684<>93182<><>
aisai<>再逢<>2011年02月01日(火)00時24分<>ほほー・・あるかもしんないですね！　ジュピタさん、どうなんでしょ？ｗ<><>48686<>93182<><>
kazuma<>かづま<>2011年02月01日(火)00時22分<>攻撃力と命中力の差とか関係してませんか？<><>44185<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時19分<>ギルガメがんばれがんばれ<><>3684<><><>
kazuma<>かづま<>2011年02月01日(火)00時18分<>魔薬は普通にあがってましたね<><>44185<>93182<><>
aisai<>再逢<>2011年02月01日(火)00時17分<>最初は普通に、運が良ければ１００とか上がってました＾＾<><>48674<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時17分<>おろ・。・<><>3684<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時17分<>多分　命中１万超えてからかと・。・<><>3684<>93182<><>
aisai<>再逢<>2011年02月01日(火)00時17分<>その証拠？に現在命中２４０００ありますし・▽・<><>48674<>93182<><>
aisai<>再逢<>2011年02月01日(火)00時16分<>いつからなんでしょうね。。？　突破直後はよく上がってたと思いますがｗ<><>48674<>93182<><>
kazuma<>かづま<>2011年02月01日(火)00時16分<>ペット使って能力上げると命中が2しか上がんないって話どす<><>44185<>93182<><>
aisai<>再逢<>2011年02月01日(火)00時15分<>２しか上がらにゃい？？　確かに後半は上がらず、あきらめてましたが序盤はガンガン上がってましたよｗ<><>48674<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時15分<>オリ武器　命中１万↑の状態で　ペットに魂あげたときの命中増加が２固定になってました；；<><>3684<>93182<><>
kazuma<>かづま<>2011年02月01日(火)00時14分<>10万あざーす<><>44185<><><>
aisai<>再逢<>2011年02月01日(火)00時14分<>ペット命中率バグですか！！　一体どういうことでしょう！！ｗ<><>48674<>93182<><>
kazuma<>かづま<>2011年02月01日(火)00時14分<>じゃあゆうさんとか再逢さんめっちゃ損してたわけか。。。<><>44185<>93182<><>
aisai<>再逢<>2011年02月01日(火)00時13分<>あなたの勝利です！コイン150000枚ゲット！！ あざーっすｗぇ<><>48674<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時13分<>マミーか・・・つまんない<><>3684<><><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時12分<>ぃぁ、命中1万↑という条件ぐらいしかないので…。<><>3684<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時12分<>すると…なんと、武器の命中力が4ポイント上昇した！ 　多分大丈夫です！<><>3684<>93182<><>
kazuma<>かづま<>2011年02月01日(火)00時08分<>これ自分だけ起こってたみたいなんですけど発生条件とかなんかありそうですか？<><>44185<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時05分<>Exは多分正常だと…思います　一応通ってみよう<><>3684<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時04分<>ペットのバグを発見しました！<><>3684<>93182<><>
kazuma<>かづま<>2011年02月01日(火)00時02分<>表示されてます<><>44185<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時01分<>アンクドラルペット「まぁ、がんばれよ」が表示されてますか？？<><>3684<>93182<><>
jupiter<>†ジュピタ†<>2011年02月01日(火)00時01分<>正義の館　行くと<><>3684<>93182<><>
