togetoge<>園長 ゆう<>2011年01月24日(月)22時59分<>LV１００あたりから、訓練所に通ってたくさん転職しましょう。<><>50482<><>oxゴンxo<>
taka1031<>oxゴンxo<>2011年01月24日(月)22時59分<>助かります。ありがとうございます（・ω・｀）<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月24日(月)22時58分<>http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板<><>50482<><>oxゴンxo<>
taka1031<>oxゴンxo<>2011年01月24日(月)22時57分<>突破後は何をすればいいのですか？<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月24日(月)22時30分<>たくさん餅持ってる方が羨ましい('<><>50480<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)22時28分<>先日、ちーずけーき貰いました<><>50480<><><>
EJ20<>ひまわり<>2011年01月24日(月)22時28分<>火水石、G、雪、沼塊、餅１２０個消費した結果です<><>25389<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)22時26分<>(　´・ω・) ｆｍ。。加工素材ランダムなのかな<><>50480<><><>
EJ20<>ひまわり<>2011年01月24日(月)22時26分<>天使はお礼に沼の塊をくれたッ！！<><>25389<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時24分<>少しも持ってないからまだ無理ですねｗｗ<><>3884<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)22時24分<>どもー。何か１００億で出したら買います<><>50480<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時23分<>光もか・・・<><>23693<><><>
EJ20<>ひまわり<>2011年01月24日(月)22時23分<>ゆうさん、出しますよ～<><>25389<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時22分<>水と山の大量消費ｗｗ<><>23690<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時22分<>集めるのが大変ですねｗ<><>3883<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)22時21分<>輝くはえーひめミカンですね<><>50480<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)22時20分<>最強剣100億で募集中<><>50480<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時20分<>輝くはＡ姫蜜柑だった気が・・・（遅<><>23675<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時17分<>お二人ともありがとうございますー<><>3881<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時17分<>塊出しました～<><>23655<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)22時16分<>沼どうぞ<><>50480<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時15分<>ほしいです<><>3880<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時15分<>沼はいらない？ｗ<><>23648<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時13分<>ｗｗ<><>23645<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)22時13分<>あ、２０個も要らなかったか・・・<><>50480<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時13分<>ありがとうございますー<><>3879<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時12分<>もう1個作らないといけないのでよかったら売ってほしいです<><>3878<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)22時11分<>塊なら＠２１個あるよ（遅<><>50480<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時11分<>輝くリンゴってどうやって作れるんですか？<><>3878<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時09分<>そうですねｗ後1個分だ<><>3877<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時08分<>闇つき作りたかったのかｗｗ<><>23628<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時07分<>ありがとうございます～<><>3876<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時06分<>出しました～<><>23628<><><>
hurukawa<>古河渚<>2011年01月24日(月)22時06分<>石３０個ほしいです<><>3876<><><>
sleipnir<>驪竜 陰之<>2011年01月24日(月)22時04分<>後石何個欲しいですか？<><>23616<><><>
hurukawa<>古河渚<>2011年01月24日(月)21時59分<>ありがとうございますー<><>3872<><><>
hurukawa<>古河渚<>2011年01月24日(月)21時58分<>塊もほしいです<><>3872<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)21時58分<>9個出しました<><>50480<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)21時57分<>塊は要らないよね('<><>50480<><><>
hurukawa<>古河渚<>2011年01月24日(月)21時57分<>売ってもらえますか？<><>3872<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)21時56分<>9個持ってる<><>50480<><><>
hurukawa<>古河渚<>2011年01月24日(月)21時55分<>闇の石売ってくれる方居ますか？<><>3871<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)21時51分<>最強剣100億で募集中<><>50479<><><>
5550<>八雲<>2011年01月24日(月)21時17分<>欲しいになかなかならないのね<><>71<><><>
lunatic<>葬儀屋<>2011年01月24日(月)21時17分<>ドラゴンエッグがなかなか手にはいらん（TT)<><>61<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)21時17分<>うん<><>13535<><><>
5550<>八雲<>2011年01月24日(月)21時14分<>やっぱりダイナソーミニもランダム？<><>70<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)21時12分<>預けてやるぜｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)21時12分<>やってみます！と、同時に落ちますｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)21時11分<>気分を変えて先にドラゴンワールドの鍵手に入れるのもいいかと<><>13535<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)21時10分<>やっぱそうですね・・・。<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)21時10分<>ランダムに頼るしか方法はないかと<><>13535<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)21時09分<>バカな質問なんですが、退化させるにはどうしたらいいですか？<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)21時08分<>なんかい火鳥になってんだｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)21時08分<>また退化かよｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)21時05分<>お金で育てるのは突破前だけだからうんと使うといいですｗ<><>13535<><><>
5550<>八雲<>2011年01月24日(月)21時04分<>なかなかダイナソーミニにならない(泣)<><>70<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)21時02分<>おめでとうです！自分はまだイエローしか持ってませんｗ<><>100<><><>
lunatic<>葬儀屋<>2011年01月24日(月)21時00分<>やっと2つ目の鍵を手に入れた<><>54<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)21時00分<>お金でペットを育てるって、不思議な感覚ですね<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時56分<>なるほど！そういう意味だったんですねｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時56分<>要らなものを億で買い取る(週に一回ぐらい？)という感じかな<><>13534<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時55分<>そうじゃないですかね？ランクが上がるので・・・。<><>100<><><>
lunatic<>葬儀屋<>2011年01月24日(月)20時55分<>畑って耕せば耕すほどいいの？<><>51<><><>
5550<>八雲<>2011年01月24日(月)20時55分<>ありがとう<><>69<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時54分<>そうですよ！<><>100<><><>
5550<>八雲<>2011年01月24日(月)20時53分<>ダイナソーミニは、イエローでしたかね？<><>69<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時53分<>ええ！送金機能ですか？（違うかな？<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時53分<>そのころにはきっと私がお金をちょっと配れるぐらいになってるかも？<><>13534<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時52分<>そうですねｗあちらは畑がやばいので<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時51分<>んー　動物園のようなギルドがある限りはちょっとはましかとｗ<><>13534<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時50分<>お金めっちゃくっちゃかかるんじゃないんですか？ｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時49分<>めちゃくちゃ気になるのですがｗｗｗｗｗｗｗオリジナルってｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時49分<>metyakutya<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時49分<>一番いいのはやっぱりオリジナル武器かなー<><>13534<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時48分<>楽しみってｗ気になります！がんばろ<><>100<><><>
hurukawa<>古河渚<>2011年01月24日(月)20時48分<>ですねｗ突破後だともっと作業することになりますよｗｗ<><>3833<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時48分<>すいません、間違えましたｗ<><>100<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時48分<>楽しみってｗ気になります！がんばろ<><>100<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時47分<>もう作業ゲーになってきてるのですがｗこんなものですよねｗ<><>100<><>古河渚<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時47分<>でも突破後で努力すれば楽しみがいっぱい<><>13533<><><>
hurukawa<>古河渚<>2011年01月24日(月)20時47分<>自分は300回ほどやってやっと行きましたｗｗ<><>3832<><>精霊の守り人レナ<>
hurukawa<>古河渚<>2011年01月24日(月)20時46分<>レッドは200回ぐらいはやらないと辿り着きませんよｗｗ<><>3832<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時46分<>突破後がもっとキツイとかｗｗｗやる気がｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時44分<>100回以上２０れべにしてあげてるんですけどね～。<><>100<><>古河渚<>
hurukawa<>古河渚<>2011年01月24日(月)20時43分<>レッドはずっと粘らないと進化しないから大変ですねｗ<><>3831<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時43分<>いまペットが面白いことなってますｗ全く進化しませんｗ<><>100<><>古河渚<>
hurukawa<>古河渚<>2011年01月24日(月)20時41分<>毎日耕してましたからｗｗ<><>3830<><>精霊の守り人レナ<>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時40分<>畑のランク、そうとう上がってますね！<><>100<><>古河渚<>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時40分<>はたけ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時38分<>いえぃぇ<><>13533<><><>
hurukawa<>古河渚<>2011年01月24日(月)20時37分<>ありがとうございます＾＾<><>3829<><><>
lunatic<>葬儀屋<>2011年01月24日(月)20時37分<>う～ん、城を攻めるか、転職するか・・・・<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時37分<>出しました<><>13533<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時36分<>70個出しますｗ<><>13533<><><>
hurukawa<>古河渚<>2011年01月24日(月)20時36分<>売ってもらえますか？　闇つきリンゴを作らないといけないんでｗ<><>3828<><><>
hurukawa<>古河渚<>2011年01月24日(月)20時35分<>こんにちはー<><>3828<><>精霊の守り人レナ<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時35分<>ありますよ<><>13533<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時35分<>こんにちは！<><>100<><>古河渚<>
hurukawa<>古河渚<>2011年01月24日(月)20時34分<>闇の石余ってる方居ませんか？<><>3827<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時32分<>それだけお金を投資すればいいんだｗ<><>100<><><>
5550<>八雲<>2011年01月24日(月)20時30分<>なるほど....そゆことかぁ<><>67<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時28分<>配合所へ行ったら分かるかも？<><>13532<><><>
5550<>八雲<>2011年01月24日(月)20時28分<>鍵は、どうしたらいいの？<><>63<><><>
5550<>八雲<>2011年01月24日(月)20時27分<>えっ!!<><>63<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時27分<>大丈夫　突破してから本当に苦労するのでｗ<><>13532<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時26分<>ストレスがやばいんですが自分だけですか（ぇ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時25分<>赤やばいｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時25分<>配合所へ<><>13532<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時25分<>ちょっとｗ確率低すぎるでしょｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時25分<>それ進化しないよｗ<><>13532<><><>
5550<>八雲<>2011年01月24日(月)20時24分<>ドラゴンなかなか進化してくれない<><>63<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時24分<>これじゃあお金の問題だなｗ全くお金が増えないｗギルダン通いなのにｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時23分<>作業か・・・　FFAは全部作業ゲーな気がしているだがｗ<><>13532<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時23分<>ランダムですｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時23分<>よし金溜まってぞｗ<><>100<><><>
5550<>八雲<>2011年01月24日(月)20時23分<>ペットレレ20なって進化は、ランダムなんですか？<><>63<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時22分<>もう作業ゲーになってきてるのですがｗｗさあて、ようつべ見ようかなｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時22分<>でも赤さえ終われば結構鍵の難関は突破したようなものｗ<><>13532<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時21分<>ギルダンで金稼ぎ→ペットに使う　のループですｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時21分<>相当泣けますねｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時20分<>赤だけで100とか200は普通ですねｗ<><>13532<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時20分<>なんで進化しないの（泣　もう百回はしたと思うのですがｗｗ<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時03分<>上位の人のステ見たら分かりますよ<><>13528<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)20時01分<>そのうちわかるようになりますよーｗ<><>13528<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)20時00分<>ｗｗｗｗなんで減らそうとしたんですか？<><>100<><><>
lunatic<>葬儀屋<>2011年01月24日(月)19時59分<>w<><>59<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)19時59分<>軍団長のHPをぎりぎりまで減らそうと思ったら強すぎたんですよｗ<><>13528<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)19時59分<>ん？<><>100<><><>
lunatic<>葬儀屋<>2011年01月24日(月)19時58分<>ん？<><>57<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)19時57分<>やりすぎた。。<><>13528<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月24日(月)19時55分<>団長か。。　どうしようかな<><>13528<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)19時29分<>なんで逮捕されているんですか？ｗ<><>100<><><>
ghiwwe<>精霊の守り人レナ<>2011年01月24日(月)19時22分<>こんばんは<><>100<><><>
1793<>ダレン<>2011年01月24日(月)19時21分<>こんばんは～<><>137<><><>
lunatic<>葬儀屋<>2011年01月24日(月)19時20分<>こんばんは<><>15<><><>
taka1031<>oxゴンxo<>2011年01月24日(月)15時57分<>pt加入助かります（・ω・）ノ<><>100<><>天使ちゃんマジ天使<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時48分<>超楽しい♪<><>2285<><>高町なのは　一等空尉<>
serizawa<>高町なのは　一等空尉<>2011年01月24日(月)14時21分<>楽しい？<><>175<><>エヴァンジェリン<>
taka1031<>oxゴンxo<>2011年01月24日(月)14時21分<>どうもです（・ω・｀）<><>77<><><>
hurukawa<>古河渚<>2011年01月24日(月)14時20分<>頑張ってください<><>3818<><><>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>............................................................<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>pppppppppppppppppppppppppppppppppppppppppppppppppppppppppppp<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>llllllllllllllllllllllllllllllllllllllllllllllllllllllllllll<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>;;;;;;;;;;;;;;;;;;;;[[[[[[[[[[[[[[[[[@@@@@@@@@@@@@@@@@@:::::<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>:::::::::::::::::::]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]]<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>llllllllllllllllllllllllllllllllllllllllllllllllllllllllllll<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>;;;;;;;;;;;:::::::::::::::::::::::::::;;;;;;;;;;;;;;;;;;;;;;<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>;;;;;;;;;;;;;;;<><>2281<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)14時19分<>............................................................<><>2281<><>高町なのは　一等空尉<>
taka1031<>oxゴンxo<>2011年01月24日(月)14時17分<>ちょっと突破後楽だと思ってたのでだいぶ辛い・・・（・ω・｀）　　ギルダンとチャンプやっときます。<><>77<><><>
hurukawa<>古河渚<>2011年01月24日(月)14時16分<>辛いですｗギルダン通うのもいいかもです<><>3817<><><>
taka1031<>oxゴンxo<>2011年01月24日(月)14時14分<>なるほど・・・。突破するとレベ上げ結構つらいですね<><>75<><><>
serizawa<>高町なのは　一等空尉<>2011年01月24日(月)14時14分<>何これ？　暗号？<><>174<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年01月24日(月)14時13分<>そうですねー　<><>3816<><><>
taka1031<>oxゴンxo<>2011年01月24日(月)14時12分<>突破後の序盤のレベ上げはチャンプだけですか？<><>74<><><>
harehare<>エヴァンジェリン<>2011年01月24日(月)13時45分<>llllllllllllllllllllllllllllllllllllllllllllllllllllllllllll<><>2277<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)13時45分<>llllllllllllllllllllllllllllllllllllllllllllllllll<><>2277<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)13時45分<>llllllllllllllllllllllllllllllllllllllllllllllllllllllllllll<><>2277<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)13時45分<>llllllllllllllllllllllllllllllllllllllllllllllllllllllll<><>2277<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)13時45分<>llllllllllllllllllllllllllllllllllllllllllllllllllllllllllll<><>2277<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)13時45分<>lllllllllllllllllllllllllllllllllllllllll<><>2277<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)13時45分<>llllllllllllllllllllllllllllllllllllllllllllllllllllllllllll<><>2277<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月24日(月)13時44分<>kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk<><>2277<><>高町なのは　一等空尉<>
harera<>Nii<>2011年01月24日(月)10時24分<>討伐クエスト第一弾最終標的ノトキニ111年ニナルノカ・・・<><>24018<>375<><>
harera<>Nii<>2011年01月24日(月)10時23分<>告知&gt;&gt;「oxゴンxo様が討伐クエスト第一弾最終標的を討伐しました」111年1月24日(火)4時33分<><>24018<>375<><>
taka1031<>oxゴンxo<>2011年01月24日(月)05時09分<>突破後ｌｖあげ辛い・・・（・ω・｀）　　突破してから畑すればよかた<><>30<><><>
taka1031<>oxゴンxo<>2011年01月24日(月)02時43分<>誰かOMEGA討伐お願いします（・ω・｀）<><>102<><><>
taka1031<>oxゴンxo<>2011年01月24日(月)01時40分<>わかりました（・ω・）ノ<><>102<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)01時40分<>武器威力200以上は欲しいかもですが<><>50479<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)01時39分<>火力足りない感じなら　あと1～2回転生してみたらどうかな<><>50479<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)01時37分<>火力次第だけど敵の組み合わせ次第で勝てるかもしれないですよ<><>50479<><>oxゴンxo<>
taka1031<>oxゴンxo<>2011年01月24日(月)01時30分<>助かります（・ω・｀）ありです<><>102<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年01月24日(月)01時29分<>うちのPTに参加どうぞ<><>102<><>oxゴンxo<>
taka1031<>oxゴンxo<>2011年01月24日(月)01時28分<>鍵は全部集めたのですが…異世界とかの敵が強すぎて・・・<><>102<><>園長 ゆう<>
taka1031<>oxゴンxo<>2011年01月24日(月)01時27分<>異世界強すぎる・・・<><>102<><><>
togetoge<>園長 ゆう<>2011年01月24日(月)01時14分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>50479<><>oxゴンxo<>
togetoge<>園長 ゆう<>2011年01月24日(月)01時13分<>新世界の鍵集めないと。　掲示板見て分かりませんか？<><>50479<><>oxゴンxo<>
taka1031<>oxゴンxo<>2011年01月24日(月)01時08分<>なかなかクエ進まないのですが…ペットも関係あったりしますか？<><>102<><>園長 ゆう<>
kazuma<>かづま<>2011年01月24日(月)00時26分<>35<><>42231<><><>
