runoaru<>Arin<>2011年05月24日(火)21時44分<>ｈｍ<><>1955<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時43分<>屋敷荒らしは倒せるはず<><>45504<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時42分<>スピスがあれば3回分はたまると思うが、それでも100億って厳しいｗ<><>45504<><><>
runoaru<>Arin<>2011年05月24日(火)21時42分<>5億つかって職までとどかないとか火ずけ変わるまでほうちｗ<><>1955<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時41分<>猿猫では60億が精一杯ｗ<><>45504<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時40分<>むしろそれが屋敷なのに・・・<><>45504<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時40分<>50億でも・・・<><>10241<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時40分<>100億は無理です<><>10241<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時39分<>屋敷はイライラしますもんね＾＾；<><>10240<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時39分<>100億になるとさすがに高すぎますが。。　50億はぎりぎりｗ<><>45504<><><>
runoaru<>Arin<>2011年05月24日(火)21時39分<>さっきからあと1ますで行き止まりとかストレスまっはすぎるｗ<><>1955<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時37分<>猿猫で十分通える程度だしｗ<><>45503<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時37分<>やすいよ<><>45503<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時36分<>お金がすぐ尽きた・・・30億って高いですね<><>10238<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時34分<>むしろ行かないとあまり強化できないし＾＾；<><>45503<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時33分<>でも私は普通に今でもEXいきますがねぇｗ<><>45503<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時32分<>でわ、さっそく<><>10237<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時32分<>悪魔界は実践だから強化できないよ<><>45503<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時32分<>ああ、なるほどー　　お答えありがとうございます&lt;(_ _)&gt;<><>10237<><><>
sleipnir<>蟻<>2011年05月24日(火)21時30分<>空間EXかとｗ<><>40931<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)21時30分<>オリ武器の成長具合によるけど、弱いうちは闇空間EXかしら？<><>63123<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時28分<>お金→オリ武器強化って悪魔界ですよね？<><>10235<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時27分<>100転生もようわからんので後回しですｗ<><>10235<><><>
sleipnir<>蟻<>2011年05月24日(火)21時26分<>ｗｗ<><>40913<><><>
runoaru<>Arin<>2011年05月24日(火)21時25分<>倉庫がうまの糞であふれるんだけどｗ<><>1955<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時23分<>100転生のために残しておくとか<><>45503<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時23分<>カンストしててもトッカ集めればいいんだけどｗ<><>45503<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時22分<>カンストしてないならオリ武器強化するとかさ＾＾；<><>45503<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時20分<>んじゃあお金の使い道わからんので取っときます<><>10231<><><>
runoaru<>Arin<>2011年05月24日(火)21時19分<>北ラス1で南が出て詰んだ<><>1955<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時19分<>ヒーロー以降転生しても意味無いよ<><>45502<><><>
runoaru<>Arin<>2011年05月24日(火)21時19分<>kita rasu1de<><>1955<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時18分<>1回ずつ転生するのだるいんですよねｗ<><>10230<><><>
sleipnir<>蟻<>2011年05月24日(火)21時18分<>いえいえ～<><>40887<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時17分<>まぁG石買う金があるんなら普通に別のに回せっていいたいけどねｗ<><>45502<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時17分<>うはっ　　ありがとうございます&lt;(_ _)&gt;<><>10229<><><>
sleipnir<>蟻<>2011年05月24日(火)21時16分<>出しましたｗ<><>40880<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時16分<>持ってないというほうが多いかも<><>45502<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時16分<>そうでしょうね<><>10228<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時15分<>G石要らない人ってまず金ツルで狩らないからねｗ<><>45502<><><>
runoaru<>Arin<>2011年05月24日(火)21時14分<>行き止まりオンラインｗｗあと一歩でとばされるorz<><>1955<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時13分<>言うだけ言っとくという方法で<><>10226<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)21時12分<>募集して入手できると思わんが<><>45502<><><>
arutema<>ライトニングverOOR<>2011年05月24日(火)21時11分<>G石1個50億で買いますｗ<><>10225<><><>
doran<>バニラ<>2011年05月24日(火)20時57分<>屋敷罠の命中いいねｗ(ぇ?<><>2058<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)20時57分<>屋敷は18時-19時に通うのがベストだろうけどね<><>63115<><><>
doran<>バニラ<>2011年05月24日(火)20時56分<>うん　屋敷荒し倒せたけど今は意味無いなぁｗ<><>2058<><><>
runoaru<>Arin<>2011年05月24日(火)20時56分<>ｗｗｗ　　さっきからワープばっかりｗ<><>1955<><><>
doran<>バニラ<>2011年05月24日(火)20時55分<>馬の糞じゃなくて屋敷荒しの糞という噂があります<><>2057<><><>
doran<>バニラ<>2011年05月24日(火)20時54分<>馬糞てもともと屋敷のｗ<><>2057<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)20時53分<>(*´ω｀) ｆｍ。。<><>63114<><><>
runoaru<>Arin<>2011年05月24日(火)20時53分<>屋敷でね！<><>1955<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)20時51分<>馬の糞拾えるようになったのか・・・<><>63114<><><>
runoaru<>Arin<>2011年05月24日(火)20時49分<>馬の糞ひろった・・<><>1955<><><>
doran<>バニラ<>2011年05月24日(火)20時43分<>発動するまで4ターンかかりますからねぇ・・・<><>2057<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)20時42分<>まぁ、いきなり勝てるとしたらよっぽど強いか強運の持ち主かな<><>63111<><><>
runoaru<>Arin<>2011年05月24日(火)20時39分<>ぼっこぼこにされたぜｗ<><>1955<><><>
runoaru<>Arin<>2011年05月24日(火)20時32分<>ためしにやってみる<><>1955<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)20時29分<>まぁこれで大魔王2もいないから大丈夫かも？<><>45502<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)20時28分<>なるほど<><>45502<><><>
runoaru<>Arin<>2011年05月24日(火)20時26分<>屋敷ワープしたし・・・<><>1955<><><>
runoaru<>Arin<>2011年05月24日(火)20時26分<>ペットにさせてもらいますた。。。<><>1955<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)20時25分<>あれ・・・　軍団長いなかったか<><>45502<><><>
runoaru<>Arin<>2011年05月24日(火)20時21分<>ギャンブル？出使うかしら無いけど郷の畑つかってないのでちょっと出してきますｗ<><>1955<><><>
runoaru<>Arin<>2011年05月24日(火)20時21分<>さっき屋敷剣ひろったなあそういえば。。<><>1955<><><>
doran<>バニラ<>2011年05月24日(火)20時21分<>だめならマントでｗ<><>2057<><><>
runoaru<>Arin<>2011年05月24日(火)20時20分<>１入り口で通行止め４連続とかいじめにしかおもえないんだけどｗ<><>1955<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)20時20分<>屋敷装備の攻撃力補正の恩恵は受けれないかもね<><>63104<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)20時19分<>(*´ω｀) ｆｍ。。<><>63104<><><>
runoaru<>Arin<>2011年05月24日(火)20時18分<>ちょっと屋敷まわしてみますか<><>1955<><><>
doran<>バニラ<>2011年05月24日(火)20時18分<>仲間の罠で倒せると思ってるけど実際どうなんだろうかｗ<><>2057<><><>
runoaru<>Arin<>2011年05月24日(火)20時17分<>大魔王さん２種類わいててふいｔ<><>1955<><><>
runoaru<>Arin<>2011年05月24日(火)20時17分<>屋敷さんは明日の畑でとりいこうかな・・<><>1955<><><>
doran<>バニラ<>2011年05月24日(火)20時16分<>でもどちみち魔人が100転生しないとなれないんなら屋敷守は必須ですよ<><>2057<><><>
runoaru<>Arin<>2011年05月24日(火)20時15分<>大魔王・・・<><>1955<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)20時15分<>屋敷荒し倒すなら屋敷守になったほうがいいのはもう昔の話かしら？・・・('<><>63102<><><>
runoaru<>Arin<>2011年05月24日(火)20時14分<>先に屋敷やっちゃいますね<><>1955<><><>
doran<>バニラ<>2011年05月24日(火)20時14分<>これで<><>2057<><><>
doran<>バニラ<>2011年05月24日(火)20時12分<>屋敷荒しなら・・・　まってて<><>2057<><><>
runoaru<>Arin<>2011年05月24日(火)20時12分<>漫画読みならクールごとに戦闘してるからね・・・<><>1955<><><>
runoaru<>Arin<>2011年05月24日(火)20時11分<>一応あとは屋敷とサンタ5だけ！<><>1955<><><>
doran<>バニラ<>2011年05月24日(火)20時11分<>もう町終わったのか<><>2057<><><>
runoaru<>Arin<>2011年05月24日(火)20時10分<>サンタ５が一向に出る気配がない・・<><>1955<><><>
runoaru<>Arin<>2011年05月24日(火)19時15分<>解決”<><>1953<><><>
runoaru<>Arin<>2011年05月24日(火)19時10分<>クエストの天神・・<><>1953<><><>
yuki2<>カオス<>2011年05月24日(火)18時50分<>レベルが低くてPT入れなかったw<><>1595<><><>
doran<>バニラ<>2011年05月24日(火)18時07分<>屋敷荒し以外はこのままでｗ<><>2057<><><>
runoaru<>Arin<>2011年05月24日(火)18時04分<>ちょっと離籍したらがんばってきます<><>1949<><><>
runoaru<>Arin<>2011年05月24日(火)18時03分<>ダメ可笑しすぎて笑った<><>1949<><><>
doran<>バニラ<>2011年05月24日(火)18時01分<>猿猫が勝てるとか何とか・・・<><>2057<><><>
runoaru<>Arin<>2011年05月24日(火)18時00分<>荒しさんが神すぎて涙でたｗ<><>1949<><><>
runoaru<>Arin<>2011年05月24日(火)17時58分<>ｐｔは入れる場所ないんですよｗ<><>1949<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時58分<>そんなときこそPTががが<><>45502<><><>
runoaru<>Arin<>2011年05月24日(火)17時56分<>削りできないからなあ。。羽衣変えるようになるまでまつか<><>1949<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時55分<>町は1体固定だから・・・<><>45502<><><>
runoaru<>Arin<>2011年05月24日(火)17時54分<>なるへど。。。シヴァさんどうやってたおそうかｗ<><>1949<><><>
runoaru<>Arin<>2011年05月24日(火)17時49分<>ラッキーでいいのかなｗ　なんか悪い気もするんだけども<><>1949<><><>
sleipnir<>蟻<>2011年05月24日(火)17時49分<>存在しないなら仕方ないｗ（ぁ<><>40840<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時49分<>それはラッキーじゃない？<><>45502<><><>
runoaru<>Arin<>2011年05月24日(火)17時48分<>そしたら販売主が存在しない？ってなって倉庫に入ってるんだけど所持金減ってないんですよ<><>1949<><><>
runoaru<>Arin<>2011年05月24日(火)17時47分<>今あきらめてパスコかったのね５億のほうの<><>1949<><><>
sleipnir<>蟻<>2011年05月24日(火)17時47分<>？<><>40832<><><>
runoaru<>Arin<>2011年05月24日(火)17時47分<>ちょっとバグってるんだけどこれジュピタさんいるのかな・・<><>1949<><><>
runoaru<>Arin<>2011年05月24日(火)17時41分<>ああああの　ところどころ可笑しいのがいるんですがｗ　２．３．４はよくみるのに1がでてこないです<><>1949<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時39分<>スノム・スノミは上位陣の元素集めのためにあるとか何とか・・・<><>45501<><><>
runoaru<>Arin<>2011年05月24日(火)17時37分<>スノムさんおねがいだからでてこないでください・・・<><>1949<><><>
sleipnir<>蟻<>2011年05月24日(火)17時36分<>村と町データとって載せないまま消したのか・・・（ぉぃ<><>40823<><><>
runoaru<>Arin<>2011年05月24日(火)17時33分<>サンタ１匹ならうけれるしこもってきまー<><>1949<><><>
sleipnir<>蟻<>2011年05月24日(火)17時33分<>そうですね＾＾；<><>40823<><><>
runoaru<>Arin<>2011年05月24日(火)17時33分<>とりあえずいる場所分かっても倒せないんですよｗｗ<><>1949<><><>
sleipnir<>蟻<>2011年05月24日(火)17時32分<>消去法ｂ（ぁ<><>40821<><><>
runoaru<>Arin<>2011年05月24日(火)17時32分<>蟻さんのって死者までと天界とレジェンド、異世界じゃなかったですっけ<><>1949<><><>
runoaru<>Arin<>2011年05月24日(火)17時31分<>なっとかなきゃいけなそうな雰囲気すぎるｗｗ<><>1949<><><>
sleipnir<>蟻<>2011年05月24日(火)17時31分<>モンスターの場所は私のサイト参照するとｗ<><>40820<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時29分<>でも今はパスコードに乗ってるからいう必要性が無いと思いますが<><>45500<><><>
runoaru<>Arin<>2011年05月24日(火)17時29分<>クエスト・・・シヴァはムリゲーとしてジュピタexなしも町とかなんかな<><>1949<><><>
sleipnir<>蟻<>2011年05月24日(火)17時28分<>これはジュピタｓがどこかに条件なりヒントなりを載せるしか無いですね<><>40815<><><>
sleipnir<>蟻<>2011年05月24日(火)17時28分<>それは質問したからですよ？　誰もしなかったら結局わからないままｗ<><>40815<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時27分<>パスコードに<><>45500<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時26分<>レベル制限は乗ってるんですよ<><>45500<><><>
sleipnir<>蟻<>2011年05月24日(火)17時25分<>それは言わないといけないことですのでｗ　じゃないとこれからの人はだれも成れないですよ？<><>40809<><><>
runoaru<>Arin<>2011年05月24日(火)17時24分<>方法ってことはまた前提あるくさいですね<><>1948<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時24分<>はっきりと一つ条件言いましたよｗ<><>45500<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時24分<>いやいや。・・・<><>45500<><><>
sleipnir<>蟻<>2011年05月24日(火)17時23分<>いけなくはないと思うよｗ　方法は言ってないからねｗ<><>40805<><><>
runoaru<>Arin<>2011年05月24日(火)17時23分<>。。。自然に転職できるんですか<><>1947<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時22分<>裁判官は情報なんてありませんからね<><>45500<><><>
runoaru<>Arin<>2011年05月24日(火)17時22分<>わわわたし情報ひととおりほとんどみたけどそそそんな裁判官なんてorz<><>1947<><><>
runoaru<>Arin<>2011年05月24日(火)17時21分<>・・・なにそれーｗｗｗｗ<><>1947<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)17時20分<>あうあう　そんなこといっちゃいかんよ<><>45500<><><>
sleipnir<>蟻<>2011年05月24日(火)17時19分<>その前に裁判官ならなきゃ・・・ｗ<><>40798<><><>
runoaru<>Arin<>2011年05月24日(火)17時18分<>そろそろ2000か。。<><>1945<><><>
sleipnir<>蟻<>2011年05月24日(火)16時50分<>罪罰を作り直そう・・・ｗ<><>40760<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)15時16分<>まぁ気にしないけど<><>45499<><><>
yuki<>Mr.神<>2011年05月24日(火)15時09分<>w<><>27146<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)15時09分<>死ねばいいのにｗ<><>45499<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)15時09分<>つくってなにもしないなら最初から作らなきゃいいのにねｗ<><>45499<><><>
yuki<>Mr.神<>2011年05月24日(火)14時59分<>たぶん4つめにあった地獄のせいでした<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時58分<>だから耐性3以降で鉄壁付けて2ターン目とか死んだらバグってるｗ<><>45499<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時57分<>敵が強制負けにする以外でHPを削ってくるのは帰還者の裁判の死刑以外今のところ無いはず<><>45499<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時56分<>わんちゃんは1個じゃEGOだいたい8万ぐらい振らないと常時並に使えないｗ<><>45499<>375<><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時55分<>ただわんちゃん1個だけ使うのに最低でも5万振らないと発動悪すぎだけどね<><>45499<>375<><>
yuki<>Mr.神<>2011年05月24日(火)14時55分<>fm。。<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時54分<>それかHP1で地獄みたいにHP減るやつ使用したか<><>45498<><><>
yuki<>Mr.神<>2011年05月24日(火)14時53分<>あっ直ったw<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時53分<>３ならその鉄壁がバグってます<><>45498<><><>
yuki<>Mr.神<>2011年05月24日(火)14時52分<>3にしてあります～<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時52分<>あれはHPが変動しないだけだから<><>45498<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時52分<>2なら2ターン目で必ず死ぬよ<><>45498<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時51分<>耐性何ぼ？<><>45498<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時51分<>逮捕・わんちゃん・わんちゃん・わんちゃんの魔法剣・命中時空・竜巻時空・持久戦なら・・・<><>45498<>375<><>
yuki<>Mr.神<>2011年05月24日(火)14時50分<>あれ鉄壁が発動しない<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時49分<>狙えるのは・・・　元素以外ｗ<><>45498<><><>
yuki<>Mr.神<>2011年05月24日(火)14時48分<>そうだったw<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時47分<>てか悪剣だと元素手にはいらんからかなり無駄出費じゃない？ｗ<><>45498<><><>
yuki<>Mr.神<>2011年05月24日(火)14時47分<>3F倒したくないってことです～w<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時46分<>悪魔界行っても耐性上がらんよ？<><>45498<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時46分<>4Fのアラシャドはたぶんシャドーと同じように回避高いからエグージェのほうが倒しやすかったりはするけど・・・<><>45498<><><>
yuki<>Mr.神<>2011年05月24日(火)14時45分<>でも耐性上げたくないなー<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時45分<>みす　4F以降は勝てたらいい方。　強ければ4Fまでならいい感じだけどｗ<><>45498<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時44分<>4Fikouha <><>45498<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時44分<>ちなみに3Fまでの敵は勝てても普通なんだよねｗ<><>45498<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時40分<>猿猫G<><>45497<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時40分<>Gに攻撃が8割当たるなら行ってもいいけどね<><>45497<><><>
yuki<>Mr.神<>2011年05月24日(火)14時39分<>fm・・・<><>27145<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時38分<>悪剣で行くにしても悪剣が最低で3万以上の命中が無いとダメ<><>45497<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時37分<>時空内と無理ｗ<><>45497<><><>
yuki<>Mr.神<>2011年05月24日(火)14時35分<>何回かいってみよう<><>27145<><><>
yuki<>Mr.神<>2011年05月24日(火)14時35分<>火曜だったw<><>27145<><><>
yuki<>Mr.神<>2011年05月24日(火)14時34分<>何がですか？<><>27140<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時33分<>あれ　悪魔チケの方が優先なんかよ・・・<><>45497<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時32分<>ただのバランス崩し<><>45497<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時32分<>じゃあやはりゴミか<><>45497<><><>
yuki<>Mr.神<>2011年05月24日(火)14時30分<>お金？レア武器？<><>27133<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)14時26分<>献上ってなんの得があるん？<><>45497<><><>
7309034<>虎次郎<>2011年05月24日(火)11時32分<>帰って来てガソリンスタンドに行きますね。帰宅予定何時？<><>391<><>園長 ゆう<>
7309034<>虎次郎<>2011年05月24日(火)11時26分<>(*'-')ゞこん<><>391<><><>
sleipnir<>蟻<>2011年05月24日(火)11時00分<>そうでしたｗ　マテリア作れないからスルーしてました＾＾；<><>40730<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月24日(火)10時58分<>(*´ω｀) ｆｍ。。<><>63072<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時58分<>http://0bbs.jp/zoo903SE/<><>63072<><>蟻<>
togetoge<>園長 ゆう<>2011年05月24日(火)10時57分<>一応、把握してる分のマテリアは掲示板に載せてるよ<><>63072<><>蟻<>
sleipnir<>蟻<>2011年05月24日(火)10時51分<>大量・・・ｗ<><>40720<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時51分<>再逢さんなら大量に持ってたから確認してるかもしれないね<><>63071<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時49分<>特殊型で火炎はMAXと2/3一個ずつあるけど異種だから2/3もう一個作らないと確認できない<><>63071<><><>
sleipnir<>蟻<>2011年05月24日(火)10時47分<>ｗｗ<><>40710<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時47分<>作ってみたい気もするけど重複効果なかったら困るし('A`)<><>63071<><><>
sleipnir<>蟻<>2011年05月24日(火)10時47分<>同じの2つでも効果重複するんですか？<><>40704<><><>
sleipnir<>蟻<>2011年05月24日(火)10時46分<>他はどんなマテリア有るのか知らないですがｗ（ぁ<><>40703<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時46分<>同じマテリアを２個付けるのと、MAXを一個はどちらが効果高いのかな～・・・ｗ<><>63071<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時45分<>ですね<><>63071<><><>
sleipnir<>蟻<>2011年05月24日(火)10時45分<>攻撃力上がるマテリアが便利そうですｗ<><>40702<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時43分<>マテリア魔殺の効果がいまいちわかんないね・・・<><>63071<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時42分<>(*´ω｀) ｆｍ。。<><>63071<><><>
sleipnir<>蟻<>2011年05月24日(火)10時41分<>私はそれにリミッター・・・ｗ　バーサク効果あればいいのに・・・ｗ<><>40696<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時40分<>竜巻持久戦法だと殺ルカ殺ラレルカしかないけど('<><>63070<><><>
sleipnir<>蟻<>2011年05月24日(火)10時40分<>アレには命中を下げる効果が・・・ｗ（あるのか無いのかｗ<><>40694<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時38分<>同じアビが２回目当たるときと当たらないときがある。。<><>63069<><><>
sleipnir<>蟻<>2011年05月24日(火)10時36分<>その三体には攻撃が当たりすらしませんｗ<><>40686<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時34分<>シャニガミやスノミスノムはたまに連続で出てくるから嫌い('A`)<><>63065<><><>
sleipnir<>蟻<>2011年05月24日(火)10時34分<>そうだったんですか＾＾；<><>40686<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)10時33分<>私もオメガ以降の悪魔には高確率で負けますよ<><>63065<><><>
sleipnir<>蟻<>2011年05月24日(火)10時33分<>加工ですよｗ　町石必要ですね～<><>40683<><><>
runoaru<>Arin<>2011年05月24日(火)10時32分<>合成か特殊なんかねー<><>1857<><><>
runoaru<>Arin<>2011年05月24日(火)10時31分<>しってるけど作り方ｒｙ　　一応だからマスターだけでも拾いに。。<><>1857<><><>
sleipnir<>蟻<>2011年05月24日(火)10時31分<>G石は黄金のツルハシ必須ですよｗ<><>40680<><><>
runoaru<>Arin<>2011年05月24日(火)10時30分<>おとなしく夢屋の素材でもあつめとこう。。<><>1856<><><>
sleipnir<>蟻<>2011年05月24日(火)10時29分<>ｗｗ　当たる敵も居ますけどｗ<><>40677<><><>
runoaru<>Arin<>2011年05月24日(火)10時27分<>ひどいことをきいた気がします<><>1855<><><>
sleipnir<>蟻<>2011年05月24日(火)10時26分<>当たらないですからね＾＾；<><>40673<><><>
runoaru<>Arin<>2011年05月24日(火)10時25分<>それでたりないんですか・・・<><>1854<><><>
sleipnir<>蟻<>2011年05月24日(火)10時24分<>計17回・・・半分負けか・・・まだレベルと武器の強さが足りないのか<><>40673<><><>
sleipnir<>蟻<>2011年05月24日(火)10時22分<>＠6回挑戦・・・ｗ<><>40673<><><>
sleipnir<>蟻<>2011年05月24日(火)10時21分<>何も手に入らなかった・・・ｗ<><>40673<><><>
sleipnir<>蟻<>2011年05月24日(火)10時18分<>呪術は効果あり・・・<><>40673<><><>
sleipnir<>蟻<>2011年05月24日(火)10時16分<>悪魔界バーサク効果なかったのか・・・orz<><>40673<><><>
runoaru<>Arin<>2011年05月24日(火)10時15分<>ｈｍ・・・<><>1854<><><>
sleipnir<>蟻<>2011年05月24日(火)10時15分<>お金はとある装備を一度売ると儲けれますね・・・<><>40673<><><>
sleipnir<>蟻<>2011年05月24日(火)10時14分<>あ、HP低いからか・・・<><>40673<><><>
sleipnir<>蟻<>2011年05月24日(火)10時14分<>悪魔だと効果薄いのかな・・・＾＾；<><>40673<><><>
runoaru<>Arin<>2011年05月24日(火)10時13分<>バーサク常時ついてる私です。。<><>1853<><><>
runoaru<>Arin<>2011年05月24日(火)10時12分<>ブログあさったけどまず帝王？つくるとかなんとかｗ<><>1853<><><>
sleipnir<>蟻<>2011年05月24日(火)10時12分<>バーサクを試そう・・・ｗ<><>40673<><><>
sleipnir<>蟻<>2011年05月24日(火)10時11分<>ｗｗ<><>40673<><><>
runoaru<>Arin<>2011年05月24日(火)10時11分<>資金面がネックすぎますけどねｗ<><>1852<><><>
sleipnir<>蟻<>2011年05月24日(火)10時10分<>やり方さえ分かってしまえば簡単なのでｗ（資金面さえクリア出来れば<><>40673<><><>
runoaru<>Arin<>2011年05月24日(火)10時10分<>そりゃあ持ってるわけだｗ<><>1851<><><>
runoaru<>Arin<>2011年05月24日(火)10時09分<>なるほどｗｗｗｗｗ<><>1851<><><>
sleipnir<>蟻<>2011年05月24日(火)10時09分<>バニラさんなら、村さんのサブですからね・・・<><>40673<><><>
runoaru<>Arin<>2011年05月24日(火)10時08分<>マントほしいですｗ同じ位のｌｖのヒトもってたりするとどうやってとったのか不思議にｗ<><>1850<><><>
sleipnir<>蟻<>2011年05月24日(火)10時08分<>マント欲しいな・・・ｗ<><>40673<><><>
runoaru<>Arin<>2011年05月24日(火)10時07分<>正義のマント・・・<><>1850<><><>
runoaru<>Arin<>2011年05月24日(火)10時07分<>がんばってらーｗ<><>1849<><><>
sleipnir<>蟻<>2011年05月24日(火)10時06分<>久しぶりに悪魔界行ってみよう・・・ｗ<><>40673<><><>
sleipnir<>蟻<>2011年05月24日(火)10時02分<>まぁ、いいかｗ<><>40666<><><>
runoaru<>Arin<>2011年05月24日(火)09時59分<>私もログ残ってないからよく分からない<><>1845<><><>
sleipnir<>蟻<>2011年05月24日(火)09時56分<>なにか言ったかな・・・？（ぇ<><>40659<><><>
runoaru<>Arin<>2011年05月24日(火)09時04分<>わたしはほとんど常時みてるよ！！<><>1826<><><>
runoaru<>Arin<>2011年05月24日(火)09時04分<>おいｗｗｗｗｗｗｗｗ<><>1826<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)09時03分<>影武者なので、私も見てこよう園長のブログ(ぁ<><>63065<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)09時02分<>突破前ｏｒ突破後用　動物園掲示板の問い合わせは園長まで。　※ネタばれ板　<><>63065<><><>
runoaru<>Arin<>2011年05月24日(火)08時58分<>なんかペット捕まえてこようｗ<><>1826<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)08時57分<>蟻さんの意見も納得できますけどね(ぁ<><>63065<><><>
runoaru<>Arin<>2011年05月24日(火)08時52分<>なるほど<><>1826<><><>
togetoge<>園長 ゆう<>2011年05月24日(火)08時51分<>ペットはレベル１０００までして魂抜けば、その魂で、オリジナル武器強くできたりしますよ<><>63065<><><>
runoaru<>Arin<>2011年05月24日(火)00時11分<>なるへどｗ<><>1732<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)00時09分<>ペットは壁にしかならないから何でもいいようなｗ<><>45496<><><>
runoaru<>Arin<>2011年05月24日(火)00時08分<>そろそろ新しいペットがほしいですｗ<><>1731<><><>
runoaru<>Arin<>2011年05月24日(火)00時06分<>・・・またクリ事故おこしたｗ<><>1730<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)00時04分<>ふむ　事故ら無かったのか<><>45495<><><>
hijikata<>どせいさん<>2011年05月24日(火)00時03分<>シャニガミですね＾＾<><>31684<><><>
doranngo<>村荒し（ぁ<>2011年05月24日(火)00時01分<>闘技場何がかったの？<><>45495<><><>
