oeuia<>トライバル<>2011年06月14日(火)23時50分<>２転目なのに３度も被るとは；<><>116<><><>
EJ20<>ひまわり<>2011年06月14日(火)22時45分<>守り人シリーズ、最新刊出てたな。。。<><>31506<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)22時32分<>知ったかだったらすみません&lt;(_ _)&gt;<><>10491<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)22時31分<>(*´ｑ｀) ｆｍ。。なるほど<><>64865<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)22時31分<>ドラクエ９ですね＾＾；　まもりびとさんの画像がドラクエなので・・・<><>10491<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)22時29分<>星空の守り人っていうのあるの？<><>64865<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)22時27分<>星空ではなくてですか？<><>10491<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)22時23分<>まもりびとさんの命名の由来は「精霊の守り人」かしら？<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)22時22分<>最近になって気づいたけど<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)21時30分<>【告知】6月下旬　恒例のギルドイベント開催予定<><>64865<>903<><>
togetoge<>園長 ゆう<>2011年06月14日(火)21時19分<>【告知】動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>64865<>903<><>
togetoge<>園長 ゆう<>2011年06月14日(火)21時18分<>【告知】畑を耕やそう。<><>64865<>903<><>
oeuia<>トライバル<>2011年06月14日(火)21時15分<>お疲れ様でした～<><>111<><><>
sleipnir<>蟻<>2011年06月14日(火)21時14分<>おつ～　ノシ<><>53303<><><>
7777<>モンキー<>2011年06月14日(火)21時13分<>落ちます。　みなさんお疲れさまでした＾＾<><>1<><><>
sleipnir<>蟻<>2011年06月14日(火)21時06分<>オロチは移転してからいい調子ｗ<><>53302<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)21時05分<>オロチのほうが快適だったような気がしますよね<><>64865<><><>
sleipnir<>蟻<>2011年06月14日(火)21時04分<>前の鯖に戻してくれれば・・・（ぁ（次が出来ないみたいなので・・・<><>53301<><><>
7777<>モンキー<>2011年06月14日(火)21時02分<>畑を耕してもよろしいですか？<><>1<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月14日(火)21時02分<>鯖がもっと軽かったら倉庫容量も我慢できるレベルだけど・・・<><>64865<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)20時59分<>足りなかったです；；<><>10489<><><>
sleipnir<>蟻<>2011年06月14日(火)20時59分<>足りなかったですよね＾＾；<><>53301<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)20時58分<>突破後は工房でたくさん容量使うから25個でも武器は窮屈だね<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)20時56分<>15個だったかな<><>64865<><><>
sleipnir<>蟻<>2011年06月14日(火)20時55分<>その機能は突破前は要らないｗ　盗むなら１つ売ればおｋｗ<><>53293<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)20時55分<>昔は倉庫に各10個くらいしかストックできなかったんだけどね<><>64865<><><>
wikiwiki<>神羅<>2011年06月14日(火)20時53分<>まじで武具まとめて処理出来る機能欲しいww<><>105<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)20時52分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>64865<><>モンキー<>
wikiwiki<>神羅<>2011年06月14日(火)20時50分<>武具倉庫の容量少ねぇ(蹴<><>105<><><>
7777<>モンキー<>2011年06月14日(火)20時50分<>まぁ、ぼちぼちにｗｗｗ<><>101<><><>
sleipnir<>蟻<>2011年06月14日(火)20時49分<>そこは自力でｗ<><>53293<><><>
7777<>モンキー<>2011年06月14日(火)20時49分<>でも、鍵が・・・・<><>101<><><>
sleipnir<>蟻<>2011年06月14日(火)20時48分<>100程度の武器あれば突破出来ますよ＾＾；<><>53292<><><>
7777<>モンキー<>2011年06月14日(火)20時48分<>サーセン（殴<><>101<><><>
wikiwiki<>神羅<>2011年06月14日(火)20時47分<>げw余計強い武具買ってるしwww<><>105<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)20時44分<>(*´ｑ｀) ｆｍ。。<><>64865<><><>
1999<>麒麟<>2011年06月14日(火)20時42分<>装備品出したから限界突破するときはフリマに装備品の放流お願いしますね<><>101<><>モンキー<>
sleipnir<>蟻<>2011年06月14日(火)20時42分<>高いなｗｗ<><>53292<><><>
7777<>モンキー<>2011年06月14日(火)20時41分<>ごめんなさい。　自分の武具の方が（ry<><>62<><><>
wikiwiki<>神羅<>2011年06月14日(火)20時39分<>合成で少しいいの出来たから流したがww<><>105<><><>
sleipnir<>蟻<>2011年06月14日(火)20時38分<>？<><>53292<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)20時36分<>珍しいな<><>64865<><><>
7777<>モンキー<>2011年06月14日(火)20時35分<>うへｗｗ　それは遠慮しておきます（ぇ<><>106<><><>
wikiwiki<>神羅<>2011年06月14日(火)20時34分<>めんどw<><>105<><><>
wikiwiki<>神羅<>2011年06月14日(火)20時34分<>60以下のカス武具でもいいなら流すけどw<><>105<><><>
7777<>モンキー<>2011年06月14日(火)20時33分<>分かりました　ありがとうございます＾＾<><>106<><><>
sleipnir<>蟻<>2011年06月14日(火)20時33分<>一番上に付いてるアビが優先的に発動されます。<><>53292<><><>
sleipnir<>蟻<>2011年06月14日(火)20時32分<>順番と発動率は関係なし。　処分する方法も無しで<><>53292<><><>
7777<>モンキー<>2011年06月14日(火)20時31分<>いらないのあったら流してくれるとありがたいですｗｗ<><>106<><><>
wikiwiki<>神羅<>2011年06月14日(火)20時31分<>武具をまとめて処分する方法ありませんか？<><>105<><><>
7777<>モンキー<>2011年06月14日(火)20時27分<>アビリティの順番と発動率って関係ありますか？<><>106<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)20時03分<>そうですね＾＾まだまだですが・・・ｗ<><>10488<><><>
7777<>モンキー<>2011年06月14日(火)20時03分<>私にはさっぱりｗｗ<><>103<><><>
doranngo<>まもりびと<>2011年06月14日(火)20時02分<>関係してるのは元素とかだからライトニングさんなら分かるかなｗ<><>45590<><><>
doranngo<>まもりびと<>2011年06月14日(火)20時01分<>プラチナ掲示板見たら分かるｗ<><>45590<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)20時01分<>いえいえ～＾＾<><>10488<><><>
7777<>モンキー<>2011年06月14日(火)20時00分<>分かりました。　ありがとうございました＾＾<><>103<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)19時59分<>出ないと思います；；自分も取ったことないので・・・<><>10488<><><>
7777<>モンキー<>2011年06月14日(火)19時57分<>ありがとうございます＾＾　プラチナは突破前に出るのですか？<><>103<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)19時57分<>突破前ならドロップしますよ＾＾；　自分にとってはレアです<><>10488<><><>
7777<>モンキー<>2011年06月14日(火)19時55分<>黄金のつるはしってレアですか？<><>81<><><>
sleipnir<>蟻<>2011年06月14日(火)19時13分<>わざわざ自慢しに来たのかｗｗ<><>53287<>8492<><>
doranngo<>まもりびと<>2011年06月14日(火)17時58分<>ウデフラ刀よりペットリングが欲しかった件ｗ<><>45589<>375<><>
doranngo<>まもりびと<>2011年06月14日(火)17時57分<>まぁウデフラ2本連続で拾ってしまった私はしばらく運が無いだろうな・・<><>45588<><><>
doranngo<>まもりびと<>2011年06月14日(火)17時55分<>興味ないけどｗ<><>45587<><><>
doranngo<>まもりびと<>2011年06月14日(火)17時54分<>何拾ったんだろうか<><>45587<><><>
wikiwiki<>神羅<>2011年06月14日(火)17時48分<>……能力初期化するかw<><>105<><><>
sleipnir<>蟻<>2011年06月14日(火)17時44分<>EGOとLUKには振れるだけすれば盗むでやすいですよｗ　盗むはダメ０なので<><>53286<><><>
wikiwiki<>神羅<>2011年06月14日(火)17時43分<>それすれば1撃じゃなくなりますか？<><>105<><><>
sleipnir<>蟻<>2011年06月14日(火)17時38分<>STRとINTは振らないのがいいですねｗｗ　武器も無しで<><>53285<><><>
wikiwiki<>神羅<>2011年06月14日(火)17時37分<>出てきたけど盗む発動しないしww<><>105<><><>
sleipnir<>蟻<>2011年06月14日(火)17時37分<>出てもその装備じゃ一撃で終わるんじゃ？ｗ<><>53285<><><>
wikiwiki<>神羅<>2011年06月14日(火)17時37分<>せめて…出現だけでも…<><>105<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)17時36分<>いつになることやら～ｗ<><>10484<><><>
sleipnir<>蟻<>2011年06月14日(火)17時36分<>言ってる間に＠１０もう出ないな＾＾；　1つでただけでもいいとしようｗｗ<><>53285<><><>
sleipnir<>蟻<>2011年06月14日(火)17時35分<>エッグは根気ですよｗ<><>53285<><><>
sleipnir<>蟻<>2011年06月14日(火)17時35分<>時空戦士が必須ですね＾＾；（当たらないのでｗ<><>53285<><><>
wikiwiki<>神羅<>2011年06月14日(火)17時35分<>エッグ来いよぉぉぉおおお！！！！<><>105<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)17時34分<>とりあえず自分は悪魔倒せません＞＜<><>10484<><><>
sleipnir<>蟻<>2011年06月14日(火)17時32分<>あり～♪（何億使ったことか・・・ｗ<><>53285<><><>
arutema<>ライトニングverOOR<>2011年06月14日(火)17時32分<>お、おめですっ！！<><>10484<><><>
sleipnir<>蟻<>2011年06月14日(火)17時31分<>言ったら拾えるんですね・・・（ぁ<><>53285<><><>
sleipnir<>蟻<>2011年06月14日(火)17時31分<>＠２０回でマントorノートは出るか・・・ｗ（ムリだろうなｗｗ<><>53285<><><>
wikiwiki<>神羅<>2011年06月14日(火)17時18分<>エッグが出てこないという、盗む発動以前の問題発生ww<><>105<><><>
sleipnir<>蟻<>2011年06月14日(火)16時32分<>今日はツイてないな・・・<><>53284<><><>
sleipnir<>蟻<>2011年06月14日(火)16時24分<>1ターンで鶴嘴壊れるとかｗｗ orz<><>52516<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)12時11分<>勝って3万増えて負けて3万減るループ&#645;（&#9694;&#8248;&#9695;）&#643;<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月14日(火)12時09分<>ありえんなぁ・・・シーフめ<><>64865<><><>
sleipnir<>蟻<>2011年06月14日(火)12時02分<>シーフ・・・<><>52515<><><>
sleipnir<>蟻<>2011年06月14日(火)09時52分<>1300億でマントもノートも無し・・・<><>52510<>8492<><>
1379<>レン坊<>2011年06月14日(火)08時26分<>そこまでなのねｗ<><>151<><><>
sleipnir<>蟻<>2011年06月14日(火)08時25分<>最弱ボスでしたね＾＾；<><>52447<><><>
1379<>レン坊<>2011年06月14日(火)08時24分<>まじかｗ<><>151<><><>
sleipnir<>蟻<>2011年06月14日(火)08時24分<>修正前はシャドーなんて誰でも倒せたのでｗｗ<><>52447<><><>
1379<>レン坊<>2011年06月14日(火)08時23分<>そうなのですかｗ<><>151<><><>
sleipnir<>蟻<>2011年06月14日(火)08時22分<>ボス強化されすぎなんですよ・・・（ぁ<><>52447<><><>
1379<>レン坊<>2011年06月14日(火)08時22分<>ありですｗ　クエ進まなくて＾＾；<><>150<><><>
sleipnir<>蟻<>2011年06月14日(火)08時21分<>いいですよ～ｗ<><>52447<><><>
1379<>レン坊<>2011年06月14日(火)08時20分<>よかったらダークエリアのボス倒してもらえませんか？<><>150<><><>
1379<>レン坊<>2011年06月14日(火)08時02分<>ふむｗ<><>146<><><>
sleipnir<>蟻<>2011年06月14日(火)08時02分<>分かる人には分かる、帰還者のHPです＾＾；<><>52446<><><>
1379<>レン坊<>2011年06月14日(火)08時00分<>？<><>146<><><>
sleipnir<>蟻<>2011年06月14日(火)07時57分<>削り終わったｗ<><>52446<><><>
