hijikata<>どせいさん<>2011年05月23日(月)23時57分<>ノッてくればすぐ２０万枚くらいになりますよぉ＾＾<><>31684<><><>
runoaru<>Arin<>2011年05月23日(月)23時56分<>枚数おかしいって（<><>1730<><><>
hijikata<>どせいさん<>2011年05月23日(月)23時56分<>あれ・・・前１５万じゃなかったでしたっけ・・・？＾＾；<><>31684<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時56分<>3なんてなかったんぼ<><>45495<><><>
runoaru<>Arin<>2011年05月23日(月)23時55分<>ｈｍ・・・３まで出せるように頑張りますｗ<><>1730<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時55分<>でも10万てｗ<><>45495<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時55分<>ⅰだけだと敗北時にしかコイン手に入らないからさすがに転生費を稼ぐほどの作業には出来ませんしｗ<><>45495<><><>
hijikata<>どせいさん<>2011年05月23日(月)23時54分<>それならⅲまでつければ一回の戦闘で平均２５枚くらい手に入るからそのほうが・・・<><>31684<><><>
runoaru<>Arin<>2011年05月23日(月)23時54分<>そこも地道にｗ<><>1729<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時53分<>ギャンブラーなるにはカジノでコインあつめなきゃなりませんが＾＾；<><>45495<><><>
runoaru<>Arin<>2011年05月23日(月)23時51分<>ｈｍ2000でギャンブラーか！　職に関してはどうせ万単位にしたいし今あせらなくてもいいかｗ<><>1726<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時50分<>ギャンブラーⅰ・ⅱのアビを付けて戦闘しまくって手に入れたコインを売れば100枚で1億だから何回も戦闘し続ければ」ぇ<><>45494<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時50分<>もったいないけど2000レベ越えてギャンブラーⅰ・ⅱをマスターして<><>45494<><><>
runoaru<>Arin<>2011年05月23日(月)23時47分<>ですねえ。。。もう少し収入がいいといいんｄなけどね<><>1723<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時46分<>1億を越えると転生しにくいですよね＾＾；<><>45494<><><>
runoaru<>Arin<>2011年05月23日(月)23時45分<>転生費１億ごえか・・・<><>1721<><><>
runoaru<>Arin<>2011年05月23日(月)23時44分<>100こえましたねｗ<><>1721<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時44分<>転生100こえてるのか<><>45494<><><>
runoaru<>Arin<>2011年05月23日(月)23時41分<>マスターひろった・・<><>1719<><><>
runoaru<>Arin<>2011年05月23日(月)23時34分<>ライダー服あるし素材あつめて強化するのもありかなあ<><>1716<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時33分<>そこはむずかしいですからねぇ・・・<><>45493<><><>
runoaru<>Arin<>2011年05月23日(月)23時28分<>そこらへん作り方がいまいちわからないんですよね<><>1716<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時27分<>一応正義の剣・マントはレベル1でも・・・<><>45493<><><>
runoaru<>Arin<>2011年05月23日(月)23時26分<>まあ作るに合成石うんぬんがorz　　2000くらいの人が防御５万の防具つけてたなあ<><>1715<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時25分<>そこはわからないなぁ<><>45493<><><>
runoaru<>Arin<>2011年05月23日(月)23時18分<>・・・トマトじゃきついかな<><>1711<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時18分<>3000でも武器が弱いと50億は・・・ｗ<><>45493<><><>
runoaru<>Arin<>2011年05月23日(月)23時17分<>ｈｍ　相手のけた可笑しいから3000位までガッカリにいそうです<><>1710<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時16分<>猿猫村は1ターンで倒せなければ勝率は低いから単発は私とかだと悪魔界にしか使用しないかなｗ<><>45493<><><>
runoaru<>Arin<>2011年05月23日(月)23時16分<>クロス範囲なのかこれｗ<><>1709<><><>
runoaru<>Arin<>2011年05月23日(月)23時14分<>そろそろ範囲じゃなくて単発ですかね<><>1708<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時14分<>覇王なったらサイクロンはゴミにｗ<><>45493<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時13分<>もうサイクロンは使えないｗ<><>45493<><><>
runoaru<>Arin<>2011年05月23日(月)23時09分<>一応村はサイクロンでクリ12ｍくらいでてるから安定してる<><>1705<><><>
runoaru<>Arin<>2011年05月23日(月)23時09分<>もう1700になるけどねｗｗｗ<><>1705<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時08分<>転生回数500以上でなれる職ｗ　1個でもアビ付ければ火力がｗ　もし1000までにつけれたら村なんてｗｗ<><>45492<><><>
runoaru<>Arin<>2011年05月23日(月)23時06分<>ＡＰとかの問題ですよねｗ　あとは通常転生４００回必要な職でしたっけ<><>1703<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時06分<>実質500回以上転生しなきゃならないんだけどねｗｗ<><>45492<><><>
runoaru<>Arin<>2011年05月23日(月)23時05分<>金欠ｋｔｋｒ　　あと魔獣、侍、勇者で転職所おわるんだけどなあ・・・<><>1703<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)23時03分<>ｗｗ<><>45492<><><>
runoaru<>Arin<>2011年05月23日(月)23時03分<>転職なうｗｗｗｗ<><>1703<><><>
runoaru<>Arin<>2011年05月23日(月)23時02分<>どういうことなのｗｗｗｗ郡市３連の次は景観ｘ2とか<><>1703<><><>
runoaru<>Arin<>2011年05月23日(月)23時01分<>・・・・・・・・・・・<><>1703<><><>
runoaru<>Arin<>2011年05月23日(月)20時13分<>いやあああクリ出て倒しちゃったｗｗｗ<><>1560<><><>
runoaru<>Arin<>2011年05月23日(月)20時09分<>・・・ぺっとにならないかな＾－ｗ<><>1560<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)20時08分<>村にざこちんがでるなら・・・<><>45382<><><>
runoaru<>Arin<>2011年05月23日(月)19時54分<>ＥＸ付いてないジュピタはいずこにｗ<><>1555<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)17時11分<>PT献上するときにはゆうさんにちゃんと返せよ～<><>45373<><><>
yuki<>Mr.神<>2011年05月23日(月)16時56分<>後3週間くらいかかりますよぉーw<><>26718<><><>
hijikata<>どせいさん<>2011年05月23日(月)16時54分<>きっとすぐですよぉ＾＾<><>31684<><><>
yuki<>Mr.神<>2011年05月23日(月)16時53分<>まだまだ先ですがw<><>26710<><><>
hijikata<>どせいさん<>2011年05月23日(月)16時53分<>どぞどぞ＾＾<><>31684<><><>
yuki<>Mr.神<>2011年05月23日(月)16時52分<>おじゃましますw<><>26702<><><>
yuki<>Mr.神<>2011年05月23日(月)16時52分<>そうなんですか～入れるようになったら<><>26702<><><>
hijikata<>どせいさん<>2011年05月23日(月)16時51分<>ひまわりさん入ってくれてたんですが、なぜかPTが出てこないことが多かったんですよねぇ・・・<><>31684<><><>
yuki<>Mr.神<>2011年05月23日(月)16時49分<>PT献上やってみたいんでwぁ<><>26693<><><>
hijikata<>どせいさん<>2011年05月23日(月)16時48分<>ホントですねｗ　献上PTなんで戦力にはなりませんがｗ<><>31684<><><>
yuki<>Mr.神<>2011年05月23日(月)16時46分<>後3000でどせいさんのPTにw<><>26686<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時44分<>闇封じの剣だとかなり厳しいねｗ　武器の火力が低いからｗ<><>45343<><><>
runoaru<>Arin<>2011年05月23日(月)13時39分<>剣つけていったけどぼっこぼこにされたぜ<><>1501<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時37分<>ちなみに町以降は闇封じか羽衣が無いとねｗ<><>45343<><><>
runoaru<>Arin<>2011年05月23日(月)13時37分<>職は適当に転職しとけば最終的にうまるかなと・・・どうぜ覇王出てないし<><>1501<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時37分<>ああクエストかｗ<><>45343<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時36分<>というか職は再逢さんとかゆうさんとかを見ると<><>45343<><><>
runoaru<>Arin<>2011年05月23日(月)13時35分<>シヴァさんどこにいるのかなーｗ<><>1501<><><>
runoaru<>Arin<>2011年05月23日(月)13時34分<>まあ覇王と・・・３種類はありそうですね<><>1501<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時34分<>まずレンジャーの下に覇王がありますねー<><>45343<><><>
runoaru<>Arin<>2011年05月23日(月)13時28分<>後なにが無いのかよくわからない<><>1499<><><>
runoaru<>Arin<>2011年05月23日(月)13時28分<>ato<><>1499<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時27分<>マスターまでがしんどいなぁｗ<><>45343<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)13時18分<>マラソン選手かぁ<><>63061<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時17分<>G石集めるんでそのついでｗ<><>45341<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)13時16分<>ギルガンさんまだ加工で必要なものがあるの？<><>63061<><><>
runoaru<>Arin<>2011年05月23日(月)13時16分<>村の石なら10こあるよ！！<><>1493<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時15分<>それから光の石か。。<><>45341<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時15分<>えっと確か村と町だったな・・・<><>45341<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)13時14分<>('A`)fm..<><>63061<><><>
runoaru<>Arin<>2011年05月23日(月)13時14分<>作業ｗｗｗ<><>1492<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時14分<>あ、金ツルで思い出したｗ　ギャンブラーⅲマスターしたら作業せねば。。<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)13時13分<>ｗｗｗ　　ツルハシなんて・・・<><>1492<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時13分<>金ツルで1日すべてのボスを倒して、ボス石が0個ということも・・・ｗ<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)13時11分<>なにもおとさなかったーｗ<><>1492<><><>
runoaru<>Arin<>2011年05月23日(月)13時11分<>兎啜鳥填�_ｰ<><>1492<><><>
runoaru<>Arin<>2011年05月23日(月)13時11分<>ありがとｗｗｗもうボスなんてしばらくいかないｗｗ<><>1492<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時11分<>HP17万ぐらいまで減らしたｗ<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)13時08分<>ｗｗｗ<><>1491<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時08分<>さて　次はオメガだなｗ<><>45341<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時08分<>ｗｗ<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)13時08分<>経験わろたｗｗ<><>1491<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時05分<>間違えてガッカリ村行ってもたｗ<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)13時04分<>後７０億だぜ・・・<><>1488<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時04分<>削ろうｗ<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)13時03分<>ギャンブラーｗ死神網４０分くらいたたいてるｗ<><>1488<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時03分<>マミーVSシャニガミとか賭けれないしｗ<><>45341<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)13時02分<>うむ<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)12時56分<>後９００億・・・<><>1488<><><>
runoaru<>Arin<>2011年05月23日(月)12時08分<>リサイクル３万ためて白い粉だよ！！！<><>1475<><><>
sleipnir<>蟻<>2011年05月23日(月)12時07分<>あり惜しかった・・・orz<><>40180<><><>
baske528<>モーグリさん<>2011年05月23日(月)05時55分<>おはようございます<><>102<><><>
nat1996<>櫻子<>2011年05月23日(月)05時45分<>おはようございますー<><>101<><><>
runoaru<>Arin<>2011年05月23日(月)01時10分<>闇空間いったら悪名あがったｗｗｗｗｗｗｗ<><>1300<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)00時58分<>(*´ω｀) ｆｍ。。<><>63020<><><>
runoaru<>Arin<>2011年05月23日(月)00時55分<>だいぶけずったとおもうよ！！！！<><>1299<><><>
runoaru<>Arin<>2011年05月23日(月)00時55分<>頑張って削ったけどきがとおくなったのであきらめますたｗ<><>1299<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)00時55分<>大回復は2000兆ほど回復する<><>63012<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)00時54分<>(*´ω｀) ｆｍ。。機関車相手はまだやめといたほうがいいよ<><>63012<><><>
runoaru<>Arin<>2011年05月23日(月)00時47分<>逮捕はダメージ判定に数値でないのか・・<><>1299<><><>
runoaru<>Arin<>2011年05月23日(月)00時47分<>機関車ｈｐおおいなーｗ<><>1299<><><>
runoaru<>Arin<>2011年05月23日(月)00時35分<>どもー　これで飽和してるポイント振れますわ<><>1299<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)00時34分<>おめ<><>63002<><><>
runoaru<>Arin<>2011年05月23日(月)00時34分<>きたあああああああああああああああああああああ<><>1299<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)00時29分<>(*´ｑ｀) ｆｍ。。<><>63000<><><>
runoaru<>Arin<>2011年05月23日(月)00時27分<>今日だけでｌｖ600あがったｗｗ<><>1295<><><>
togetoge<>園長 ゆう<>2011年05月23日(月)00時25分<>(*'-')ゞ<><>62996<><><>
runoaru<>Arin<>2011年05月23日(月)00時12分<>おやすー！<><>1284<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)00時11分<>ねますー<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)00時06分<>ｈｍ　アビリティ変えて一撃か・・・<><>1280<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)00時06分<>それでもけずれてるよ<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)00時05分<>逮捕つかっても耐性がってでるんですよね<><>1280<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)00時04分<>一撃必殺があるなら逮捕後に一撃必殺を使えばいいよ<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)00時02分<>６回くらいたたいて半分しかへらないおかorz<><>1278<><><>
runoaru<>Arin<>2011年05月23日(月)00時02分<>昼間やろｗ<><>1278<><><>
doranngo<>村荒し（ぁ<>2011年05月23日(月)00時01分<>あーあ。」<><>45341<><><>
runoaru<>Arin<>2011年05月23日(月)00時01分<>あうあーｗ<><>1278<><><>
