doranngo<>ギルガン†月影†<>2011年04月04日(月)23時53分<>こん<><>25679<><><>
arutema<>ライトニング<>2011年04月04日(月)23時53分<>こんー＾＾<><>3177<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)23時31分<>眠いなぁ今日は・・・<><>31066<>93182<><>
askyu<>きゅー<>2011年04月04日(月)23時00分<>闇の石ゲト<><>34<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時58分<>こん<><>25534<><><>
ghtu<>あられ<>2011年04月04日(月)22時58分<>こんばんわあ<><>206<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時51分<>(*´ｑ`)　fm<><>52604<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時46分<>実は試練でマイナス3万武器作ったんですよｗ<><>25505<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時46分<>利用して店の商品取ったとしても、使い道は・・・ｗ<><>25505<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時46分<>そんなことが出来るなら、すればよかった・・・<><>31043<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時44分<>メリットは性格調整くらいですかね<><>30769<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時43分<>試練特有だしそこまで修正されるほどでもない気もするけどね<><>52602<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時41分<>ジュピタさん知ってると思ったｗ<><>25505<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時41分<>余計な一言だったか。。。＾＾；<><>30767<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時40分<>試練がカウントされてたのか<><>52602<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時40分<>ｗｗ<><>25505<><><>
aisai<>再逢<>2011年04月04日(月)22時39分<>だからものすごい１０億剣とかできたわけですね(´・ω・`)<><>83969<>93182<><>
EJ20<>ひまわり<>2011年04月04日(月)22時39分<>修正されそうな予感。。。<><>30766<><><>
aisai<>再逢<>2011年04月04日(月)22時39分<>試練だとーあーいう戦闘回数系がすぴーでぃー<><>83969<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時38分<>悪に戻すのが大変ｗ<><>25505<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時38分<>！！！！！<><>31043<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時38分<>梵天様<><>30766<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時37分<>(　´・ω・) ｆｍ。。<><>52601<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時37分<>善でも出来ますよー<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時37分<>いいえー<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時37分<>悪だと連続で追われることが出来るのかな？<><>52601<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時34分<>無の空間にいつか行けるのかな・・・<><>52599<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時33分<>謎ではありますね・ｗ・ｂｂ今のところ・・・。<><>31043<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時32分<>ノートとトーマスの関連性が語られてる割に謎ですよね。<><>52599<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時32分<>ドリームワールドはねー、これは不思議には入らないんですよね～。<><>31043<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時31分<>ノート集めてドリームワールドとおもいきやノート関連の情報屋に載ってない天界行くという・・・<><>52599<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時31分<>fm...  〆（・・ ）カキカキ<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時29分<>実際に居た訳なので不思議には入らないな…<><>31043<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時29分<>謎の気配は・・・不思議というより・・・打切というか・・・ｗ<><>31043<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時29分<>破壊の神殿ならいけそう（無理<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時28分<>ｗｗ<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時28分<>破壊の神殿は、七不思議ですね…ｗ<><>31043<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時28分<>名前履歴もまたきれいになりそうｗ<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時28分<>なるほど。2週間たたないと逮捕＋全額没収（<><>52599<><><>
aisai<>再逢<>2011年04月04日(月)22時28分<>そうか…逮捕されれば…ｗｗ<><>83911<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時27分<>2週間たたないと全額没収されます(殴<><>25504<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時27分<>５０億になったら年末の有馬記念だけにしようｗ<><>30763<><><>
aisai<>再逢<>2011年04月04日(月)22時27分<>２週間経たないと１０億とか…？ｗ　２週間にすこーし重みをもたせてみた。ｗ<><>83905<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時26分<>でも畑で億金手に入るからいいかとｗ<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時26分<>名前変更50億なら慎重になるかもね('<><>52599<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時26分<>1回1億（ぁ<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時25分<>お金もっとかかるようにするとか・・・ｗ<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時25分<>これはいまだによくわからない（（<><>52597<><><>
aisai<>再逢<>2011年04月04日(月)22時25分<>制限かかってたらもっと慎重になります(´・ω・`)　後悔はシマセンｗ<><>83900<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時24分<>気配ナンバー233　　異世界の破壊の神殿　ドリームワールド　オリジナル・トーマス<><>52597<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時24分<>実際に2週間で制限かけてもいいんですよ・・・？　後悔しないなら・・・。<><>31043<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時24分<>最近は1ヶ月程度に1回変えてる気がするｗ<><>25504<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時23分<>さすが１日３回はどうかと思うが。。。結局元の名前に戻っているし＾＾；<><>30763<><><>
aisai<>再逢<>2011年04月04日(月)22時23分<>私も最近やっちゃいましたよ・・・ｗ<><>83895<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時22分<>最近２日で変更した私には耳が痛い。。。<><>30763<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時22分<>(*´ｑ`)　fm<><>52597<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時22分<>これ謎ｗ<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時22分<>封印された旅人か<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時21分<>封印されし旅人？ｗ<><>25504<><><>
aisai<>再逢<>2011年04月04日(月)22時21分<>名前変更所の　名前変更は２週間に１度のみ。　はぁー？ｗ　２週間経たなくても変更可…　努力義務？ｗ<><>83881<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時21分<>発言権Bというレアアイテムも不思議のひとつ・・・？ｗ<><>52597<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時20分<>ぃぁ、謎ではあるんだけど、七不思議には含まれない…・ｗ・<><>31043<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時20分<>トーマス物語は・・・謎には含まれない・ｗ・<><>31043<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時19分<>(*´ｑ`)　fm　10個以上不思議事項があっても七不思議になるんですね<><>52597<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時18分<>ですよねー　でも心配ｗ<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時18分<>トーマス物語も多くは語られず終わってるし<><>52597<><><>
aisai<>再逢<>2011年04月04日(月)22時17分<>悪でなれないわけがない…と思いますけど。。<><>83862<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時17分<>７つで足りるのかという疑問も、７つの不思議の一つにあるかもしれない…もしかしたら…。<><>31043<><><>
aisai<>再逢<>2011年04月04日(月)22時17分<>７不思議ってすごい便利なんですねー…ｗ（ぁ<><>83862<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時17分<>残りの不思議は何だろうという疑問も、７つの不思議の一つにあるんだそうです…。<><>31043<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時16分<>悪で時空なれるのか疑問<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時16分<>　<><>52594<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時16分<>ふと数えてみて７つで足りるのか疑問。。('<><>52594<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時15分<>あと６つはなんだろう？ｗ<><>30763<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時15分<>７つ不思議があったなんて初耳<><>52594<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時13分<>知らないけど<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時13分<>シャニガミ・・・ｗ<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時13分<>有効な敵調べたこと無かったな('<><>52594<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時12分<>霊属性は・・・ＪｕｐｉｔｅｒＦＦＡの７つの不思議の一つです。<><>31043<><><>
aisai<>再逢<>2011年04月04日(月)22時12分<>霊属性！ｗ　ってことはボスも属性に含まれるかな…？ｗ<><>83824<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時12分<>霊属性1000倍のぶきがあった気が<><>52594<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時11分<>８種です！<><>31043<>375<><>
EJ20<>ひまわり<>2011年04月04日(月)22時11分<>属性は何種類あるのですか？それともまだまだ追加予定？<><>30763<>375<><>
aisai<>再逢<>2011年04月04日(月)22時11分<>猿猫行くときはコレーっていう戦法が決まってしまっては…＞＜。<><>83821<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時11分<>そもそも、光属性の魔法なんて・・・・ナイヨ<><>31043<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時11分<>無属性のみ耐性てのもおもしろいですね<><>52594<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時11分<>そういや霊属性って何ｗ<><>25504<><><>
aisai<>再逢<>2011年04月04日(月)22時10分<>でもでも１狩り場１属性だと攻略が単純になってきますよね…？？<><>83821<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時09分<>闇属性で良いのでは＾＾；<><>30763<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時09分<>あえての無属性（蹴<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時08分<>ｍｍ・・・ネットで50人の意見を聞いてるみたいになってる・・・<><>31033<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時08分<>平原から死者までは石と同じように（殴<><>25504<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時08分<>ギターで殴ると効果倍増<><>30763<><><>
aisai<>再逢<>2011年04月04日(月)22時08分<>いや…ヘルハウンド…ペットが重要視される時代…ｗぁ<><>83801<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時07分<>長渕属性<><>30763<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)22時07分<>闇の衣・・・ｗ<><>25504<><><>
aisai<>再逢<>2011年04月04日(月)22時07分<>∑(￣ ￣;)<><>83801<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時07分<>犬・・・101匹わんちゃんか・・・<><>31033<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時07分<>はい採用～。<><>31033<><><>
aisai<>再逢<>2011年04月04日(月)22時06分<>単純に猿属性でいいんじゃないですか？ぁ　犬属性と相性が悪い猿属ｓ…（ｒｙ<><>83801<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時05分<>猿猫たちの属性をどうするか・・・<><>31033<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)22時04分<>さて。<><>31028<><><>
aisai<>再逢<>2011年04月04日(月)22時02分<>それで十分すぎるほどの施設情報や進め方がわかりましたし(´・ω・`)<><>83787<><><>
aisai<>再逢<>2011年04月04日(月)22時02分<>私は登録後、とりあえず情報集めるために掲示板読みましたし、ゆうさんのブログにも行きましたし(´・ω・`)<><>83787<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時01分<>(*´ｑ`)　fm<><>52594<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時01分<>ネタバレになってしまいそうｗ<><>30763<><><>
aisai<>再逢<>2011年04月04日(月)22時00分<>それ以上書き出すと情報屋の意味がなくなってきます…ｗ<><>83771<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)22時00分<>マメな再逢さんだから適任ですね！　(*゜▽゜ノノ゛☆パチパチ<><>52591<><><>
aisai<>再逢<>2011年04月04日(月)22時00分<>今のところ掲示板には十分な内容載ってると思いますけどネ(´・ω・`)<><>83771<><><>
EJ20<>ひまわり<>2011年04月04日(月)22時00分<>もうすでに必要十分なことが書いてあると思うけど<><>30763<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時59分<>というわけで再逢さん、あなたに、初心者に配慮した掲示板への情報ＵＰ係を任命します…。<><>31002<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時59分<>やぁ告知君お疲れさま<><>31002<><><>
aisai<>再逢<>2011年04月04日(月)21時59分<>キャンペーンの代わりに、素晴らしい一文が追加されましたね…ｗ<><>83769<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時59分<>別に、掲示板に情報のっけるのは私がやらなくても・・・<><>31002<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時59分<>(ノ゜⊿゜)ノびっくり!!告知君が珍しく仕事してる<><>52589<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時58分<>まじめにやれば1日で100本行くんじゃないかなーｗ<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時57分<>(*´ｑ`)　fm<><>52589<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時57分<>突破前は特に拾いすぎｗ<><>25504<><><>
EJ20<>ひまわり<>2011年04月04日(月)21時57分<>慣れればおｋです<><>30763<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時57分<>キャンペーンあっても無くても拾いにくいから問題ない。<><>25504<><><>
askyu<>きゅー<>2011年04月04日(月)21時57分<>沼の石？？<><>25<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時57分<>　<><>52586<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時57分<>そしてジュピタさんは多数の施設について掲示板の情報を充実しなくちゃいけなくなるという（（<><>52586<><><>
EJ20<>ひまわり<>2011年04月04日(月)21時55分<>我々も答える必要はないということですな<><>30763<><><>
aisai<>再逢<>2011年04月04日(月)21時54分<>キャンペーンから仕様に昇格ですか…ｗぇ<><>83742<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時54分<>　<><>52586<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時54分<>ｆｍ。。質問するまえに半年くらい慣れてください('<><>52586<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時54分<>今やめていきなりドロップ率下がったら各方面から怒声が…<><>30995<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時54分<>そうね。もうキャンペーンやめられないよね、空気的に<><>30995<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時53分<>習うより慣れろ。なら質問入らない気がｗ<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時53分<>新規さん歓迎ツルハシドロップ率２倍キャンペーン中！！(9/8～) これが書き換えられれば効果的<><>52586<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時53分<>ッサ<><>30995<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時53分<>　<><>30995<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時53分<>質問することは…習うことじゃないんですか、先生！<><>30995<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時52分<>シャニガミと分身ひまわりだったら、ひまわりだろう…！<><>30995<><><>
askyu<>きゅー<>2011年04月04日(月)21時52分<>習うより慣れろです。<><>24<><><>
aisai<>再逢<>2011年04月04日(月)21時52分<>おっ(´・ω・`)　ホントですね…ｗ<><>83726<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時52分<>意外と見ない　ではなく　見ない　じゃないですかねー？ｗ<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時52分<>意外と見る人のほうが少ないと思う<><>52584<><><>
EJ20<>ひまわり<>2011年04月04日(月)21時51分<>意外と見ない人が多いのね。。。<><>30763<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時51分<>お、、、朔ちゃん１５０００だ～！<><>30995<>93182<><>
askyu<>きゅー<>2011年04月04日(月)21時51分<>一昨日突破したばかりで～す<><>23<><><>
EJ20<>ひまわり<>2011年04月04日(月)21時50分<>掲示板のよくある質問に書いてあったような。。。<><>30763<><><>
askyu<>きゅー<>2011年04月04日(月)21時50分<>うん。だけどレベルが足りませんってでてる。いま23<><>23<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時50分<>突破直後でしたか('<><>52584<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時49分<>確か…70レベから。<><>30989<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時49分<>ギルドに参加してればギルドダンジョン自体は誰でも行けるよ<><>52582<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時48分<>100以内（ぇ<><>25504<><><>
askyu<>きゅー<>2011年04月04日(月)21時48分<>何れべでギルドダンジョンいけるの？？<><>23<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時47分<>決闘した本人いなかったｗ<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時46分<>いや、さっきの攻城で何も無く1対1になってたので、決闘したんだなと思ったんですが、<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時46分<>森ちゃんまでは倒せて、地ちゃんが微妙で、光ちゃんは弱点属性で大分楽になったかな…<><>30963<>93182<><>
askyu<>きゅー<>2011年04月04日(月)21時46分<>はーい！！<><>22<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時46分<>やっぱり決闘リミットで戦うほうが無難だな<><>52582<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時45分<>勝てない勝てない…　風ちゃんは最強ですものｗ<><>83673<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時44分<>おまんら、許さんぜよ(o￢ω￢o)ぇ<><>83673<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時44分<>ソロ始めてから、一回も風ちゃんに勝ってない気がする…決闘以外で。<><>30954<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時44分<>うう、眩しい、その目<><>30945<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時43分<>心は阿修羅マン(ｏ・ω・ｏ）<><>83673<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時43分<>てかほかのギルメンはいずこへ・・・ｗ<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時43分<>先生のプライドという名の威圧攻撃か…実は阿修羅…？<><>30942<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時42分<>ただでさえマイナスダメージなのにこれで攻撃当たらんとかー・・・<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時42分<>∑・・<><>30931<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時42分<>ちょー・・・<><>25504<><><>
aisai<>再逢<>2011年04月04日(月)21時42分<>まだまだ天界狩り浅いデスよっ！ｗぇ<><>83662<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時42分<>ドロップ運は悪くない…けど、拾ってる物がしょぼいよ…<><>30931<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時41分<>そういえば、こんなに狩ってるのに天の石とアンクネックレスと最強盾しか拾ってない！！<><>30931<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時41分<>防御力が全然違うなー<><>52582<><><>
aisai<>再逢<>2011年04月04日(月)21時40分<>防御力劇的にアップー♪ｗ<><>83660<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時40分<>これで、ゆうさんもＶＩＴ狩りの仲間入り＾＾<><>30917<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時39分<>(*'-')ゞどもっ<><>52581<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時39分<>おめ・ｗ・！！！<><>30917<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時39分<>おめです<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時39分<>アビばれるし！！　まぁ魔剣の詳しい効果は、発動みてもわからないでしょうが…<><>30917<>93182<><>
EJ20<>ひまわり<>2011年04月04日(月)21時39分<>おめー＾＾<><>30763<><><>
aisai<>再逢<>2011年04月04日(月)21時39分<>おぉーｗ　おめ＾＾<><>83657<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時39分<>スカイマントを拾った！！<><>52581<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時38分<>きっとジュピタが出たんだよ＾＾　魔人アビつけてる間は攻城戦自粛してたんだけどｗ<><>30917<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時38分<>ジュピタさんが出たのか・・・ｗ<><>83648<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時38分<>・・・<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時38分<>私は持久戦がないと倒せない('A`)<><>52580<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時38分<>ぬー<><>25504<><><>
aisai<>再逢<>2011年04月04日(月)21時38分<>しかも誰だ防衛できなかったのは…ｗぁ　メンバーすごかったのかな…ｗ<><>83646<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時37分<>おおｗ　０転でそこを攻めるとはｗｗ<><>30917<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時37分<>ｗ<><>30917<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時36分<>水ちゃんに倍ダメとか…なんてかわいそうなことを…（ぁ<><>83643<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時35分<>Niiさんでも持ってるので必要かなと思っただけですｗ<><>25504<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時35分<>みす<><>25504<>375<>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時35分<>Niiさんでも持ってるので必要かなと思っただけですｗ<><>25504<>375<>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時35分<>風ちゃん倒したい…(＞へ＜)<><>30900<>93182<><>
EJ20<>ひまわり<>2011年04月04日(月)21時35分<>屋敷とかに通っていると胃がキリキリと・・・・ｗ<><>30763<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時34分<>持ってましたね。条件的に必要だったのかな？<><>52577<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月04日(月)21時34分<>半端っ！　はやっ！！ｗ<><>83631<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時34分<>達成～<><>30900<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時34分<>じゃー、私はレベル３０８９３目指すか…<><>30892<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時33分<>ほー<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時33分<>時空戦士の情報を得たときはゴーチル(ゴッドエンジェル)持ってました？<><>25504<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月04日(月)21時33分<>(*´ｑ`)　fm<><>52577<><><>
aisai<>再逢<>2011年04月04日(月)21時32分<>レベル10万目指して頑張ってみます…ｗ<><>83617<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時32分<>私もできないかもしれません…ｗ　よくわかりません…ｗ<><>83617<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時31分<>ドラ…　ドラマチックなクエストアドベンチャーの略…だったりするのかな、実は…（ぁ<><>30878<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時31分<>魔人はまだ再逢さんでも転職できない感じです？<><>52576<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時31分<>ドラクエアドベンチャーなんかは、ごまかし効きませんよね・ｗ・<><>30878<>93182<><>
EJ20<>ひまわり<>2011年04月04日(月)21時30分<>なかに入っている胃薬が「三光丸」<><>30763<><><>
EJ20<>ひまわり<>2011年04月04日(月)21時30分<>今時珍しく我が家には置き薬があります<><>30763<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時29分<>って言っても、随分離れてた時期もありますが…ｗ<><>30878<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時29分<>(*´ｑ`)　fm<><>52574<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時29分<>がスターではないのかｗ<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時28分<>ｗｗ<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時28分<>まぁジュピタは、10年ぐらい前からやってますからねー…<><>30878<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時28分<>やっぱり昔はファイナルファンタジーですねｗ<><>30878<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時28分<>少なくとも3年前はそれで定着してましたね<><>52574<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時28分<>旧名『Final Fantasy Adventure』　　ｂｙＷｉｋｉＰｅｄｉａ<><>30878<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時27分<>むむむ・・・難しいデスネ・・・属性の関係も調べねば…<><>83593<>93182<><>
EJ20<>ひまわり<>2011年04月04日(月)21時27分<>私は胃の調子が悪いときは「三光丸」ですね～ｗ<><>30763<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時27分<>調べてみようかな…<><>30878<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時27分<>私の知った頃からすでにフリーファイトあどべんちゃーの略でしたが<><>52574<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時27分<>いつの間にかフリーファイトに変わっててビックリしたよーな気がするのですｗ<><>30878<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時26分<>いや、ジュピタも、もしかしたら勘違いしてただけかもなのですが…<><>30878<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時26分<>ｗｗ<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時26分<>サンダラだと、イエローセット効果ないですよｗ<><>30878<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時26分<>そーなんですか！　近年変わりました…？ｗ<><>83585<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時25分<>ｗｗ　サンダラにしましょうかね…ｗぁ<><>83585<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時25分<>ぃぁ、昔はファイナルファンタジーでしたよ～　確か。<><>30878<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時25分<>FFAのFFがファイナルファンタジーじゃないと知ったのはほんの1年くらい前でしたかね…ｗぁ<><>83575<>93182<><>
EJ20<>ひまわり<>2011年04月04日(月)21時25分<>胃痛、胸やけにすーっとよく効く<><>30763<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時25分<>この世界では、無属性って希少な設定なんですから！　（の割りにファイラとかは未設定＝無属性…ｗ<><>30866<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時24分<>いいんですよ、これはＪｕｐｉｔｅｒＦＦＡなんですから！<><>30866<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時24分<>闇属性の、時魔法です＾＾<><>30866<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時24分<>他ゲームならメテオも無属性だったりしますけどｗ（FFとか…ｗ<><>83575<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時24分<>某メーカーの胃薬ですね('<><>52571<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時24分<>修正♪<><>30866<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時24分<>それって・・・ｗ<><>25504<><><>
aisai<>再逢<>2011年04月04日(月)21時23分<>闇装備一式で購入可能ですしねー闇属性でうなづけます(´・ω・`)<><>83570<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時23分<>時魔法じゃないの？メテオ<><>52571<>93182<><>
EJ20<>ひまわり<>2011年04月04日(月)21時23分<>オリ武器も＋１０になるなら、「ガスター」にすれば良かったかな・・・<><>30763<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時22分<>あ、そうですね＞＜　計算式ミスってるｗ<><>30866<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時22分<>あーそういえば闇…ですね…ｗ<><>83566<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時22分<>火の精霊さん魔法剣ギガブレイクで決闘で耐性発動してます<><>52571<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時22分<>メテオは、闇ですｗ　（あ、言っちゃった<><>30866<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時22分<>こうなると、大地属性とか、水属性も作りたくなりますね・・・ｗ<><>30866<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時22分<>メテオもですかーｗ　何属性なのだろう…また試そう…♪<><>83566<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時21分<>属性ついたのは、ファイガ・ブリザガ・サンダガ・メテオ・エアロガですね♪<><>30866<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時21分<>(´・ω・`)<><>83566<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時21分<>ギガブレイクは無属性だから今まで通り使えるのではないでしょーか？？<><>83566<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時21分<>あれは、無属性と言う設定ですからねー、属性つけてませんよｗ<><>30866<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時20分<>本当はしたくなかったんだけど・・・<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時20分<>こうすればなれるかな・・・<><>25504<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時20分<>魔法剣ギガブレイクにも発動してるんでしょうか？<><>52569<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時19分<>炎属性の猿猫Ａ・風属性の猿猫Ｂ・・・とか・・・いらな・・・<><>30866<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時19分<>(*´ｑ`)　fm<><>52569<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時19分<>地味に最後に半角スペース入れたｗ<><>25504<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時19分<>新たな自分専用の武器『幻夢龍神剣+月影+ 』を受け取った！<><>25504<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時19分<>あ　ミスったｗ<><>25504<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時18分<>a,<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時18分<>猿猫に属性つけてもしょうがない気もするなぁ・・・（<><>30866<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時18分<>新たな自分専用の武器『幻夢龍神剣+月影+ 』を受け取った！<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時18分<>今は天界のみだから、更新チャンネルには書かなくていいや・・・<><>30860<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時17分<>掲示板かきました～<><>30849<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時17分<>サンダガは水に強いと…<><>83548<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時17分<>(　´・ω・) ｆｍ。。<><>52569<><><>
aisai<>再逢<>2011年04月04日(月)21時17分<>たぶんそれが新システムでは…？ｗ<><>83544<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時16分<>耐性属性！　ってなんでしょうかね？<><>52569<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時16分<>うっ・・・それですか・・・ｗ<><>83544<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時14分<>さて・・・新システム実装～<><>30844<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時14分<>そのくらいの時間帯は…FireSignさんとか結構見る気はします(´・ω・`)<><>83540<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時13分<>あ、けど朝３時～９時ぐらいは居ないからな…そこにずっと居る人がいればわからないな…<><>30830<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時12分<>今このゲームで一番ＩＮ時間高いような気がします・・・ｗ<><>30830<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)21時12分<>(　´・ω・) ｆｍ。。ジュピタさんも立派な上位ランカーになりましたね～<><>52568<><><>
aisai<>再逢<>2011年04月04日(月)21時11分<>ｗｗ<><>83532<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時11分<>狩りすぎた…（ぁ<><>30830<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時11分<>げっ　レベルダウンしようかな・・・<><>30830<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時11分<>いつの間にやら…ジュピタさん４ξおめーｗ<><>83525<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時11分<>なるほどです<><>25504<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時10分<>うーん、というか、武器の型が物理型であれば、物理型マテリアのキャパのみ１<><>30830<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月04日(月)21時08分<>うむ。天界でわんわん使いこなせるレベルじゃないようだな。。<><>52568<><><>
aisai<>再逢<>2011年04月04日(月)21時08分<>利用してみるのは倍時間終わってからかもしれませんが…ｗ<><>83492<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時08分<>梵天→大黒でも大黒にあったマテは2ということですか・・？<><>25504<><>†ジュピタ†<>
aisai<>再逢<>2011年04月04日(月)21時07分<>いいともー(´・ω・`)ノぁ<><>83484<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時07分<>新システム実装しちゃっていいかなー？<><>30823<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時07分<>でもやっぱり光とか無理ですけどね＾＾；<><>83484<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時07分<>武器の型と、型職は全く別です。　武器の型に合ったマテリアのみがキャパ１で纏えます。<><>30807<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時06分<>変更後の型職に対応したマテリアは1でまとえるんですか？？<><>25504<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時06分<>ｆｍ・・・。まぁ、再逢さんは防御も一級だものね<><>30807<>93182<><>
aisai<>再逢<>2011年04月04日(月)21時06分<>私はやっぱり命中時空つけましたぁー<><>83481<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時05分<>武器の限界突破後に、型職を変更すると<><>25504<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時05分<>ギルガンさんにささやかれます。<><>30799<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時05分<>光ちゃんも回避高いのねー…<><>30789<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時05分<>ジュピタさんにささやきます。<><>25504<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時05分<>ぬ・・・避けられた<><>30789<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時04分<>光ちゃん出て来い～<><>30775<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)21時03分<>まだストーリー進めるのは難しいな<><>11837<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時03分<>でも、予想が外れたら痛い・・・ｗ<><>25504<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時02分<>ストーリーか。　やはりあれか・・・<><>25504<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)21時02分<>じゃあ1000回くらいみるのかな？w<><>11837<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時02分<>誰でも、ストーリーが進めば。<><>30728<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時01分<>私には不可なのかな・・・ｗ<><>25504<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時01分<>でももう自分に出来るものなんかないし・・・<><>25504<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)21時01分<>そうかｗｗ<><>25504<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)21時00分<>装備は関係ないですね…<><>30718<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)21時00分<>小夜さんにささやき<><>11837<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)21時00分<>G石ありませんか？<><>11837<><>朔<>
togetoge<>園長 ゆう<>2011年04月04日(月)20時58分<>超えられない見えない壁に立ち往生してる感があるな・・・<><>52568<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時57分<>正義装備で、620回　オリ武器で120回やりました・・・<><>25526<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時56分<>www<><>11837<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時55分<>正義装備でやりましたよ。。<><>25526<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時54分<>めですか？<><>11837<><>†ジュピタ†<>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時54分<>時空戦死の情報は情報何回くらいみないとだ<><>11837<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時54分<>パスコ72番…<><>30718<>375<><>
togetoge<>園長 ゆう<>2011年04月04日(月)20時52分<> (^・o・^)ノ&quot;<><>52563<>93182<>再逢<>
togetoge<>園長 ゆう<>2011年04月04日(月)20時52分<>奥義。。。って出てた記憶がー<><>52563<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時52分<>情報に挑戦してくる<><>11837<>375<><>
togetoge<>園長 ゆう<>2011年04月04日(月)20時51分<> (^・o・^)ノ&quot;園長が見てないだけー<><>52563<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時51分<>わんわんと引き換えにｗ<><>25526<>375<><>
togetoge<>園長 ゆう<>2011年04月04日(月)20時51分<>でてたけど。。。。<><>52563<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時50分<>助けてｗ<><>25526<>375<><>
togetoge<>園長 ゆう<>2011年04月04日(月)20時49分<>(　´・ω・) ｆｍ。。<><>52563<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時49分<>情報みるの面倒だなw<><>11837<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時49分<>単に、発動率が低いだけですｗ<><>30706<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時49分<>ただ発動率低いだけだと思いますよ～ｗ<><>83385<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)20時47分<>わんわんアビも発動条件でもあるのかな？出ない('A`)<><>52563<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時47分<>思ったよ。　てかつるはし拾ったわｗ<><>25526<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時46分<>自分に死ねってさ<><>25526<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時46分<>つるはしが一番やすいようなw<><>11837<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時46分<>けど出なかった。　まじくそやわ・・・<><>25526<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時45分<>昨日　ドラゴンエッグについてを740回見たわ・・・<><>25526<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時45分<>見方はわかってるのでw<><>11837<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時44分<>情報見たの？<><>25526<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時43分<>なれるんだけどマントがもったいないw<><>11837<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時42分<>なんで時空戦士は善人ばかり・・・　悪人はダメなのー・・・？ｗ<><>25526<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)20時41分<>そうですねw<><>11837<>375<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時41分<>謝るとかはささやきの必要ないよ・・・<><>25526<><>グレイン<>
yoshi<>グレイン<>2011年04月04日(月)20時40分<>すいません（＿＿）ｍ<><>8<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時40分<>ささやき送ってるならちゃんと教えてよねー<><>25526<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時39分<>ID：guest　PASS：altctrl　<><>25526<><>グレイン<>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時39分<>ID：guest　PASS：altctrl<><>25526<>375<>グレイン<>
doranngo<>ギルガン†月影†<>2011年04月04日(月)20時39分<>ジュピタさんを除く時空戦士なってる人は善クラウン所持者しかいない気がするんだけどｗ<><>25526<>375<><>
yoshi<>グレイン<>2011年04月04日(月)20時39分<>攻略WIKIの突破後の奴を見たいのですが・・・よろしいですか？<><>8<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月04日(月)20時32分<>きついですねー・・・<><>83374<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時32分<>nn-<><>83374<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時29分<>ほぅ・・<><>30706<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時25分<>あ、違う…命中時空外したらわんちゃん3個つけれるんだ…ｗ<><>83367<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時23分<>やっぱり２つだともうちょいEGOほしいのでステ振り直し魔ぁーす<><>83367<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時23分<>私も精神集中です～<><>30706<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時22分<>DEX上がったから精神集中にしてみましたー<><>83367<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時22分<>命中時空つけると、キツいですね～<><>30706<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時22分<>いや、サンダガでDEX1　命中時空で　ひっちゅう・・・　命中時空がダメか…ｗ<><>83367<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時21分<>なるほどー。２つじゃキツいですね<><>30706<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時21分<>５万と１万では全然違いましたぁ…試練ばっかり…ｗ　ちなみに　わんわん試練試練　ですｂ　わん３までのAPはないので<><>83367<>93182<><>
kippia<>FireSign<>2011年04月04日(月)20時21分<>SとSS?は拾えたのにAが未だに拾えない・・・ｗ<><>6609<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時21分<>風ちゃん、回避高いですよね～<><>30706<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時20分<>風は試練で消せればいいなぁー程度に…ｗ<><>83367<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時20分<>そですね(´・ω・`)<><>83367<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時18分<>100兆・・・タシカ、風ちゃんが250兆？<><>30697<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時18分<>回避あげる意味でもDEXにしてみますー＾＾<><>83367<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時18分<>火力は今の状態でわんちゃん１００兆くらいですね( .・ ・.)b<><>83367<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時17分<>火力足りてるならＤＥＸに上げたほうが…ＤＥＸも足りてるなら別に良いんですが…<><>30685<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時17分<>必殺率 12590 % 　やりすぎましたか…ｗ　気分がねー…上がってる気がするんですよー…ｗ<><>83357<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時16分<>5万上げても1万上げても、多分大して変わらないんじゃ…<><>30680<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時16分<>ちなみに先生、ＥＧＯ上げれば良いってものではないですよ・・・ｗ<><>30680<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時16分<>貴重な情報ありがとーございましたｗ<><>83347<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時15分<>まぁ、必殺１３００％の、魔剣×３ですからね・・・<><>30680<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時15分<>いや…そんなことないか…低めかな…<><>83347<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時15分<>では抜ける～<><>30680<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時15分<>そして発動率いい感じ…？　決闘1回しかしてませんーｗ<><>83346<>93182<><>
togetoge<>園長 ゆう<>2011年04月04日(月)20時14分<>( ´o｀)п ＜(ホ)(コーヒータイム)<><>52563<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時14分<>ｗｗｗｗ<><>30669<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時14分<>ｗｗｗ<><>30669<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時14分<>実際だと、一撃で倒せるのは森ぐらいまでかな…<><>30669<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時14分<>なるほど…ｗ　闇の精霊 に 2060543230963200 のダメージを与えた。　激しいですｗｗ<><>83340<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時13分<>防具は、アロマホウなので、多分防具補正かなり行ってますよｗ<><>30669<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時13分<>ぶｗ　先生の101匹わんちゃんのダメージ１０００兆ｗｗｗ<><>30669<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時13分<>・・・ジュピタさん・・・防具はなんですか・・・？ｗ<><>83333<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時13分<>チラッ<><>30665<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時12分<>みたいですー＾＾♪<><>83331<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時12分<>おお　凄い経験値<><>30659<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時12分<>ちなみにうまいこといけば経験値倍時間でもないのに400億ほどもらえましたんーｗ<><>83327<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時11分<>アビミタイ？<><>30654<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時11分<>残りの２割は、風ちゃん出現・ω・；<><>30654<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時11分<>魔人…デスネ…？ｗ<><>83327<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時11分<>まぁジュピタは8割勝ってるけど…<><>30654<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時10分<>そして勝利のうち8割が試練発動なしですｂぁ　発動すると負ける…ｗぉぃ<><>83327<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時10分<>現在、回数数えてましたが　勝ち/負け　16/18 ほぼ5割勝利ですｂ<><>83327<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時10分<>恐ろしいなぁ<><>30654<>93182<><>
kippia<>FireSign<>2011年04月04日(月)20時10分<>なるほどー、昨日から変だと思ったｗ<><>6609<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時10分<>ｍｊ！<><>30654<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時09分<>そうそう。　天界試練をやり始めました(´・ω・`)ノ<><>83320<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時09分<>要らない物だけ、確率下がりましたよ～<><>30649<>375<><>
kippia<>FireSign<>2011年04月04日(月)20時08分<>ジュピタさん、献上のアイテムゲット確率下がりました？<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)20時08分<>ｗｗｗｗ　天の石運ハンパないですねーｗ<><>83305<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時08分<>けど　こうやって一覧になると、やっぱり闇・光・風かな<><>30649<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時07分<>そんなときは12時間ごとに1人ずつ！ｗぉ<><>83305<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時07分<>褒めたら石もらいましたｗｗｗ<><>30645<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時07分<>天の石を手に入れたッ！！<><>30645<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時07分<>そして・・・ダメだ・・・皆可愛すぎて一匹選ぶなんて私には出来ない＞＜<><>30636<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時06分<>ありゃーホントだ…失敬失敬…ありがとーございますｗ<><>83303<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時05分<>featureです！フィーチャー！<><>30636<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時04分<>フューチャーじゃ未来ですよ！<><>30636<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時04分<>ブログで、精霊ちゃんをフューチャーって書いてあるけど・・・<><>30636<>93182<><>
aisai<>再逢<>2011年04月04日(月)20時04分<>はい(´・ω・`)<><>83303<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時04分<>ところで先生…<><>30636<>93182<><>
EJ20<>ひまわり<>2011年04月04日(月)20時03分<>金貨１０枚強奪できたら、登録して狩るだけでお金が劇的に増えていくなｗ<><>30763<><><>
aisai<>再逢<>2011年04月04日(月)20時02分<>∑(￣ ￣；)　こういう話になるとすかさず…ｗぁ<><>83295<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)20時01分<>ふーん、作っとこうかな。<><>30625<><><>
aisai<>再逢<>2011年04月04日(月)20時01分<>武器屋の追手が落とすらしいですよ？　極稀に…（ぇｗ<><>83292<><><>
EJ20<>ひまわり<>2011年04月04日(月)20時00分<>効果：絶対命中、一撃必殺、金貨１０枚強奪<><>30763<><><>
kippia<>FireSign<>2011年04月04日(月)20時00分<>俺もほしいです|ω・´)<><>6609<><><>
EJ20<>ひまわり<>2011年04月04日(月)19時59分<>サイアイキラーアクス欲しいなぁ。。。<><>30763<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)19時53分<>あびのー吹雪がー<><>52563<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)19時52分<>元素がもったいないから・・・w<><>11837<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)19時50分<>かた職チェンジしておこられた＞＜；<><>52563<><><>
kippia<>FireSign<>2011年04月04日(月)19時49分<>２時間献上して情報６だけとか・・・ｗ<><>6609<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)19時48分<>大黒天になりたいときには、阿修羅　龍王×２　梵天だった；；<><>52563<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)19時48分<>・v・ノ<><>11837<><><>
aisai<>再逢<>2011年04月04日(月)19時48分<>いたらんこと？？<><>83255<><>園長 ゆう<>
kippia<>FireSign<>2011年04月04日(月)19時47分<>こんばわー<><>6609<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)19時46分<>いたらんことしておこられてますー<><>52563<><>再逢<>
aisai<>再逢<>2011年04月04日(月)19時46分<>こんばんは(´・ω・`)ノ<><>83251<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)19時45分<>(*'-')こん <><>52563<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)19時24分<>なぜ？w<><>11837<><><>
kippia<>FireSign<>2011年04月04日(月)19時23分<>あらら(A;´・ω・)<><>6609<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)19時22分<>園長に怒られてばかり<><>52563<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)19時19分<>（・w・）/<><>11837<><><>
kippia<>FireSign<>2011年04月04日(月)19時19分<>こんばんわー<><>6609<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)19時18分<> (^・o・^)ノ&quot;<><>52563<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)19時05分<>G石を100億or時雨で募集<><>11837<><><>
yuki<>桜吹雪<>2011年04月04日(月)18時45分<>そろそろ献上するかなw<><>11837<><><>
yuki<>桜吹雪<>2011年04月04日(月)18時26分<>最強でたら売ってくださいwぁ<><>11827<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時23分<>ですねー、がんばります(`・ω・´)<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時21分<>まあ、献上やってれば正義つくれますよ<><>11820<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時20分<>それは止められたんで我慢します(´・ω・`)<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時19分<>お金なんて正義売れば・・・wぇ<><>11820<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時16分<>くってら<><>11810<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時15分<>くってらー<><>6609<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時15分<>結局なんか出すか諦めてお金貯めしないと先進まないですからね(´▽｀*)<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)18時15分<>では晩御飯行ってきますー＾＾ノ<><>83195<>375<><>
aisai<>再逢<>2011年04月04日(月)18時15分<>きっとそれまでにFireSignさんならもう1本地蔵出してるはず！ｗぉ<><>83192<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時14分<>んーいけるようになって試してみてからにしますか・・・<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時13分<>猿猫Fにはあたりませんw<><>11805<>375<><>
aisai<>再逢<>2011年04月04日(月)18時13分<>例えば悪魔界とか猿猫地下とか天界とか…ｗ　もしかしたら有効に使えるかもー？ｗ<><>83185<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時13分<>G石ホントでないですねぇ<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時13分<>いるといいんですがね・・・w<><>11805<>375<><>
aisai<>再逢<>2011年04月04日(月)18時12分<>G１００だったらたぶん売ってくれる方いますよ＾＾<><>83185<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時12分<>必要になるとは思えないんですが・・・ｗ数値ほどの効果が見られない・・・ｗ<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時12分<>後G6個で夢屋b<><>11805<>375<><>
aisai<>再逢<>2011年04月04日(月)18時11分<>ｗｗ　そりゃーモッタイナイ！ｗ　いつ必要になるかわからないレアアイテムですからｗ<><>83177<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時11分<>２５００なら今でも売りますが|ω・´)ｗ<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)18時10分<>じゃぁー間をとって2500億で…ｗぉ<><>83168<>375<><>
aisai<>再逢<>2011年04月04日(月)18時10分<>夢屋我慢してマラソン狙うより、夢屋になってからのほうがたぶん早いですからねー、ガンバｂ<><>83160<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時09分<>３０００おくですねたしか|ω・´)<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時09分<>G石を100億or時雨で募集<><>11802<><><>
aisai<>再逢<>2011年04月04日(月)18時09分<>３０億でしたっけ？ｗぇ<><>83156<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時08分<>夢屋がむずかしいw<><>11801<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時08分<>地蔵もう１個出して売りつけます|ω・´)<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)18時07分<>コツコツがんばりましょーｗ<><>83145<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時07分<>やっぱりかぁ、格安でできるなら！って思ったのが甘かった・・・ｗ<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)18時07分<>ヒーローまでマスターで出るんですかぁー…〆<><>83138<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時06分<>ヒーローまでだってw<><>11791<>375<><>
aisai<>再逢<>2011年04月04日(月)18時06分<>何か条件はあると思いますよ＾＾　私は満たしてたようなのですぐボタン出てましたがｗ<><>83136<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時06分<>１００回転生って実装時からボタン出てました？やっぱ転生職全部マスターしないと出ないのかな・・・ｗ<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時05分<>なに！？きづかなかったw<><>11790<>375<><>
yoshi<>グレイン<>2011年04月04日(月)18時05分<>がんばりまっす！<><>1<><><>
aisai<>再逢<>2011年04月04日(月)18時05分<>ハードな世界ですがコツコツいきましょーｗ<><>83136<><><>
aisai<>再逢<>2011年04月04日(月)18時04分<>あのときからあの方法でいけたみたいですよ？ｗ　誰も気づいてなかっただけで…ｗ<><>83133<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時04分<>そしたら２本目作るしかないのかぁ・・・<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時03分<>あのときは売るしかなかったw<><>11790<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時03分<>みんな誘惑に負けたのか・・・ｗ<><>6609<>375<><>
yoshi<>グレイン<>2011年04月04日(月)18時03分<>ありがとうです！ついにねんがんのげんかいとっぱに成功したぞ！<><>1<><><>
kippia<>FireSign<>2011年04月04日(月)18時03分<>毎回倉庫行くと「売る」のボタンが誘ってきて・・・<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)18時03分<>桜吹雪さん、ギルガンさん、そして私も、それで苦労しました…ｗぇ<><>83114<>375<><>
aisai<>再逢<>2011年04月04日(月)18時02分<>売っちゃダメです！！　あんな貴重なものを…ｗ<><>83114<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時02分<>攻撃力変わらないんで使わないなら正義売っちゃいたいな・・・ｗ<><>6609<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時01分<>正義は後々使います？クエとかで<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時01分<>倒しやすくなる？！<><>11790<>375<><>
kippia<>FireSign<>2011年04月04日(月)18時00分<>出したの深夜だったので行こうか迷ったけどアビ変えるのメンドくさくてやめました・・・ｗ<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)18時00分<>おめ<><>11790<><><>
yoshi<>グレイン<>2011年04月04日(月)18時00分<>ありがとうです！<><>1<><><>
aisai<>再逢<>2011年04月04日(月)18時00分<>おめでとーございます＾＾<><>83114<><><>
kippia<>FireSign<>2011年04月04日(月)18時00分<>突破おめーｗ<><>6609<><><>
aisai<>再逢<>2011年04月04日(月)18時00分<>たぶん大魔王２とか倒しやすくなると思いますよ＾＾ｗ<><>83114<>375<><>
kippia<>FireSign<>2011年04月04日(月)17時59分<>おめー<><>6609<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時59分<>もったいないw<><>11790<>375<><>
kippia<>FireSign<>2011年04月04日(月)17時59分<>そのれべるになると不要なのか・・・ｗまだ使ってないので今度トーマスだれもやってない時に試してみようかな|ω・´)<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)17時58分<>いやぁ…倉庫がいっぱいでね…ｗぇ<><>83114<>375<><>
kippia<>FireSign<>2011年04月04日(月)17時57分<>ぬ？誰かに売ったとか？<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)17時57分<>入手してますねー(´・ω・`)ｗ　もう手元にはありませんけどねーｗぁ<><>83114<>375<><>
aisai<>再逢<>2011年04月04日(月)17時56分<>渾身烈火は防げませんでしたがレベル５万までは試練ギルダンでいけましたよーｗ<><>83114<>375<><>
kippia<>FireSign<>2011年04月04日(月)17時55分<>いや、悪魔界で入手してると思いますよｗ<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)17時55分<>そーですねーｗ　地蔵が欲しいですねーｗ<><>83114<>375<><>
kippia<>FireSign<>2011年04月04日(月)17時55分<>献上で正義作って見せ売りして稼ぐ計画が・・・<><>6609<>375<><>
aisai<>再逢<>2011年04月04日(月)17時54分<>私はA級までしか拾ってませんーｗ　Aは結構拾いましたが…<><>83114<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時54分<>軍心烈火め。。。三色マントがあればなw<><>11775<>375<><>
kippia<>FireSign<>2011年04月04日(月)17時54分<>再逢さんが欲しがるの地蔵しかないなぁｗもう片方は持ってるはずなのでｗ<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)17時53分<>運がいいんですよw<><>11775<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時52分<>最強が4本あれば棍棒できるのにw<><>11775<>375<><>
aisai<>再逢<>2011年04月04日(月)17時52分<>レアもの余ったら教えてくださいｗぁ<><>83114<>375<><>
kippia<>FireSign<>2011年04月04日(月)17時52分<>こんなやってるのにA級が１個もでないのはなんでだろう・・・ｗ<><>6609<><><>
kippia<>FireSign<>2011年04月04日(月)17時48分<>今はホントにお金がほしいですねえ、なんか立て続けに解散日になったので献上でまったりレア集めです(`・ω・´)<><>6609<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)17時48分<>明日インしたらぎるどんに移りますー<><>11758<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時48分<>先生はお金持ちだからw今3800億しかない<><>11758<>375<><>
aisai<>再逢<>2011年04月04日(月)17時47分<>まぁーまた声かけてくださーい＾＾<><>83111<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時46分<>いいですよー今は動物園なのでw（ぁ<><>11751<><><>
aisai<>再逢<>2011年04月04日(月)17時46分<>地蔵に200億…安いな…私ならその10倍！（ぇｗ　そんなお金ないですけどねｗ　それだけの価値はあるかなぁーって感じですｗ<><>83109<>375<><>
kippia<>FireSign<>2011年04月04日(月)17時46分<>多分地蔵槍よりもう１個の方が需要ありますねｗ<><>6609<><><>
aisai<>再逢<>2011年04月04日(月)17時46分<>落ちる時だけでいーですかぁー？ｗ　普通に戦ってるときアンデッドだと私自身では無意味なので…ｗ<><>83109<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時45分<>騙槍200億以上で買い取るのにw<><>11751<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)17時45分<>アンデッドお願いしますw<><>11751<><><>
kippia<>FireSign<>2011年04月04日(月)17時44分<>まじですか(`・ω・´)じゃあもう１個もがんばってみようｗ<><>6609<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時44分<>騙槍おめ？w<><>11751<><><>
aisai<>再逢<>2011年04月04日(月)17時44分<>アンデッドがよかったらアンデッドで落ちますよ～ｗ<><>83106<><><>
aisai<>再逢<>2011年04月04日(月)17時44分<>どちらかはわかりませんが…おめでとーございますんｗ<><>83106<><><>
aisai<>再逢<>2011年04月04日(月)17時44分<>Ｓ３つになったみたいですよ( .・ ・.)bｗ<><>83103<><><>
kippia<>FireSign<>2011年04月04日(月)17時43分<>龍じゃない方ですね<><>6609<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時43分<>龍ですか？<><>11751<><><>
kippia<>FireSign<>2011年04月04日(月)17時43分<>Sもう１個拾えました|ω・´)<><>6609<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時42分<>こん<><>11750<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時42分<>了解です。アンデッドならお邪魔したけどw<><>11750<><><>
aisai<>再逢<>2011年04月04日(月)17時42分<>こんにちは(´・ω・`)ノ<><>83103<><><>
kippia<>FireSign<>2011年04月04日(月)17時42分<>こんちゃー<><>6609<><><>
aisai<>再逢<>2011年04月04日(月)17時41分<>ここ数日はノーアンデッドですー(´・ω・`)<><>83096<><><>
yuki<>桜吹雪<>2011年04月04日(月)17時40分<>再逢さん落ちるときアンデッドですか？w<><>11744<><><>
aisai<>再逢<>2011年04月04日(月)17時27分<>おろ…告知君何してたんだろ…？ｗ<><>83053<>93182<><>
ghtu<>あられ<>2011年04月04日(月)16時56分<>園長ひとりですかｗ<><>205<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)16時56分<>(*'-')ゞこん <><>52563<><><>
ghtu<>あられ<>2011年04月04日(月)16時55分<>こんにちわんｗ<><>205<><><>
sleipnir<>蟻<>2011年04月04日(月)15時00分<>あ、落ちたか。倉庫お疲れ様ｗ<><>28022<>375<><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)15時00分<>そうなんですか、ありがとうございます<><>9<><><>
sleipnir<>蟻<>2011年04月04日(月)14時59分<>突破後のフリマはlv1000から<><>28022<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)14時59分<>昇竜リングを誰か貸してもらえませんかね・・？<><>7<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時58分<>(*'-')ゞこん <><>52563<><><>
sleipnir<>蟻<>2011年04月04日(月)14時57分<>もう一回頑張れ倉庫！！！<><>28022<>375<><>
sleipnir<>蟻<>2011年04月04日(月)14時53分<>ジュピタｓいいタイミングでｗｗ<><>28022<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)14時52分<>こら・・・・・・・・・・・・・・・・！<><>30612<><><>
sleipnir<>蟻<>2011年04月04日(月)14時52分<>ｗｗ<><>28022<>375<><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)14時51分<>ふぅ。何にもできないやｗ<><>2<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時51分<>押してみてもいいかな？<><>11705<>375<><>
sleipnir<>蟻<>2011年04月04日(月)14時46分<>なんであんなところに置いたのか・・・ｗ<><>28022<>375<><>
sleipnir<>蟻<>2011年04月04日(月)14時45分<>見た感じzipファイルなので・・・ｗ<><>28022<><><>
sleipnir<>蟻<>2011年04月04日(月)14時44分<>http://www15.atpages.jp/jupiterffa2/　に在りますねｗｗ<><>28022<>375<><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時44分<>？？？？？？？？ありさんがおせば？？？？？<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時44分<>そのボタンどこにある？<><>11688<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)14時42分<>アンデッド誰か装備してないかなー<><>11682<><><>
sleipnir<>蟻<>2011年04月04日(月)14時42分<>？　トップ画面にある押さないで下さいですｗ　押したくなりますｗｗ<><>28022<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時42分<>訓練。。。ジョブレベル0当たり前だが、落ち込むなー(ぁ<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時41分<>ありさんなにを？？？するんですー？？？<><>52563<><><>
sleipnir<>蟻<>2011年04月04日(月)14時39分<>トップのアレ押したいなぁ・・・<><>28022<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時39分<>ありです<><>11669<><><>
sleipnir<>蟻<>2011年04月04日(月)14時37分<>ほいっとｗ<><>28022<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時37分<>蟻さん飴玉かしてくださいw<><>11669<><><>
arutema<>ライトニング<>2011年04月04日(月)14時36分<>蟻さんご迷惑おかけしましたｗ<><>3113<><><>
hurukawa<>古河渚<>2011年04月04日(月)14時35分<>雪の石余ってたんで大丈夫です＾＾<><>5083<><>ライトニング<>
arutema<>ライトニング<>2011年04月04日(月)14時35分<>ホント申し訳ない&lt;(_ _)&gt;<><>3112<><>古河渚<>
hurukawa<>古河渚<>2011年04月04日(月)14時34分<>いえいえー＾＾<><>5083<><>ライトニング<>
arutema<>ライトニング<>2011年04月04日(月)14時34分<>ありがとうございました＾＾<><>3112<><>古河渚<>
arutema<>ライトニング<>2011年04月04日(月)14時33分<>お願いしますー&lt;(_ _)&gt;<><>3112<><>古河渚<>
hurukawa<>古河渚<>2011年04月04日(月)14時33分<>じゃあ10億ぐらいでどうかな？<><>5082<><>ライトニング<>
arutema<>ライトニング<>2011年04月04日(月)14時32分<>マックス25億ですｗ<><>3110<><>古河渚<>
yuki<>桜吹雪<>2011年04月04日(月)14時31分<>ありでした。倒しいいですよw<><>11665<><><>
sleipnir<>蟻<>2011年04月04日(月)14時30分<>ｗ<><>28022<><><>
arutema<>ライトニング<>2011年04月04日(月)14時30分<>蟻さん出しました<><>3110<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時30分<> =======┏（ ・ ・）┛<><>52563<><><>
hurukawa<>古河渚<>2011年04月04日(月)14時30分<>いくらぐらいまでなら出せます？<><>5081<><>ライトニング<>
sleipnir<>蟻<>2011年04月04日(月)14時30分<>桜吹雪&gt;&gt;「エッグたおさないでw」<><>28022<><><>
arutema<>ライトニング<>2011年04月04日(月)14時29分<>蟻さん返しますｗ<><>3110<><><>
sleipnir<>蟻<>2011年04月04日(月)14時29分<>あぅあぅｗ<><>28022<><><>
arutema<>ライトニング<>2011年04月04日(月)14時29分<>お願いします&lt;(_ _)&gt;<><>3110<><>古河渚<>
arutema<>ライトニング<>2011年04月04日(月)14時29分<>あ、蟻さん大丈夫ですｗ<><>3110<><><>
sleipnir<>蟻<>2011年04月04日(月)14時29分<>ほいっとｗ<><>28022<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時29分<>エッグたおさないでw<><>11665<>375<><>
arutema<>ライトニング<>2011年04月04日(月)14時28分<>お願いします&lt;(_ _)&gt;<><>3110<><><>
hurukawa<>古河渚<>2011年04月04日(月)14時28分<>クリスマスシールド要ります？<><>5081<><>ライトニング<>
sleipnir<>蟻<>2011年04月04日(月)14時28分<>シールド貸しますよ？ライトニングさんｗ<><>28022<><><>
sleipnir<>蟻<>2011年04月04日(月)14時27分<>教えてもらったのをアレンジしたのがバーサクを付けて、アビ4番に地獄ですねｗ<><>28022<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)14時26分<>ですねw<><>11665<>375<><>
sleipnir<>蟻<>2011年04月04日(月)14時26分<>V3修正入ったから行かないかも・・・ｗ<><>28022<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)14時26分<>どうやって？<><>11664<>375<><>
sleipnir<>蟻<>2011年04月04日(月)14時25分<>100億超えますよｗ　運次第で・・・　<><>28022<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)14時25分<>7億じゃすくないか<><>11664<>375<><>
sleipnir<>蟻<>2011年04月04日(月)14時25分<>そういう意味かｗｗ　ゆうさんに、前教えてもらいましたねｗ<><>28022<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)14時24分<>がっかり村でやると安定するw<><>11663<>375<><>
arutema<>ライトニング<>2011年04月04日(月)14時23分<>ｗ<><>3107<><><>
sleipnir<>蟻<>2011年04月04日(月)14時23分<>がっかり試練？<><>28022<>375<><>
arutema<>ライトニング<>2011年04月04日(月)14時23分<>ｆｍ。。。<><>3107<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時23分<>がっかり試練おもしろいw<><>11658<>375<><>
sleipnir<>蟻<>2011年04月04日(月)14時22分<>無駄に石拾ってたからな・・・ｗ<><>28022<><><>
arutema<>ライトニング<>2011年04月04日(月)14時22分<>結構高いでしょうねーｗ<><>3106<><><>
sleipnir<>蟻<>2011年04月04日(月)14時21分<>これは期間限定品だからなぁ＾＾；<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時21分<>がっかりの試練もいいなw<><>11655<><><>
arutema<>ライトニング<>2011年04月04日(月)14時20分<>今ならいくらになるんだろ？<><>3105<><><>
sleipnir<>蟻<>2011年04月04日(月)14時19分<>クリスマス装備はひまわりさんに売ってもらえるかも・・・ｗ<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時19分<>いえいえ<><>11655<><><>
arutema<>ライトニング<>2011年04月04日(月)14時19分<>ありがとうございましたー&lt;(_ _)&gt;<><>3104<><><>
arutema<>ライトニング<>2011年04月04日(月)14時18分<>はいはーい<><>3104<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時17分<>か？<><>11655<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時17分<>ライトニングさんかえしてもらっていいです<><>11655<><><>
sleipnir<>蟻<>2011年04月04日(月)14時16分<>試用可ｗ<><>28021<><><>
sleipnir<>蟻<>2011年04月04日(月)14時15分<>10億にしよう・・・（ぇ<><>28021<><><>
sleipnir<>蟻<>2011年04月04日(月)14時14分<>昇龍烈剣 を５億でレンタル中・・・ｗ<><>28021<><><>
sleipnir<>蟻<>2011年04月04日(月)14時10分<>そして今日は解散日ｗ（ぁ<><>28021<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)14時10分<>一応ＰＴには入ったのですが一緒にいないので・・ｗ<><>2<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時08分<>組めるメンバーがいる人とと。。。<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時08分<>レベルによって。。。<><>52563<><><>
sleipnir<>蟻<>2011年04月04日(月)14時08分<>PTは必ずだと思いますよｗ<><>28021<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)14時07分<>ＰＴって必ず仲間と一緒に戦うことは無いんですよね？<><>2<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時07分<>最強け～んをひろいた～いに同感。。。<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時06分<>ぎるだんw<><>11654<><><>
sleipnir<>蟻<>2011年04月04日(月)14時05分<>根気で周辺倒すかチャンプに負け続ける・・・ｗ<><>28021<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時05分<>↓同感(。・_・。)<><>52563<><><>
sleipnir<>蟻<>2011年04月04日(月)14時05分<>解散日じゃなきゃPTだけど＾＾；<><>28021<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)14時04分<>ありがとうございます！でも何をすればいいかわからないｗ<><>1<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時04分<>最強け～んをひろいた～いw<><>11654<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)14時02分<>おめ＾＾<><>52563<><><>
arutema<>ライトニング<>2011年04月04日(月)14時02分<>おめ～<><>3087<><><>
sleipnir<>蟻<>2011年04月04日(月)14時01分<>突破おめ！<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)14時01分<>おめ<><>11654<><><>
sleipnir<>蟻<>2011年04月04日(月)14時01分<>倉庫！！！！！！<><>28021<>375<><>
sleipnir<>蟻<>2011年04月04日(月)14時00分<>おめ～ｗ<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時57分<>雑魚武器がひろえないw<><>11654<>375<><>
sleipnir<>蟻<>2011年04月04日(月)13時54分<>倉庫もう一度頑張れ・・・ｗ<><>28021<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)13時50分<>こん<><>11654<><><>
sleipnir<>蟻<>2011年04月04日(月)13時48分<>こんちゃ～<><>28021<><><>
arutema<>ライトニング<>2011年04月04日(月)13時48分<>こんにちわ～<><>3071<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)13時48分<>(*'-')こん <><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時45分<>献上拾えなくなってるw<><>11654<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)13時41分<>ありがとうございます＞＜<><>101<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)13時41分<>fm...<><>25525<><><>
sleipnir<>蟻<>2011年04月04日(月)13時41分<>アーマー装備すれば良かった・・・<><>28021<><><>
arutema<>ライトニング<>2011年04月04日(月)13時41分<>お返ししますー<><>3063<><><>
arutema<>ライトニング<>2011年04月04日(月)13時39分<>はいー<><>3063<><><>
sleipnir<>蟻<>2011年04月04日(月)13時39分<>倒しておｋ？<><>28021<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)13時37分<>２です。<><>101<><><>
arutema<>ライトニング<>2011年04月04日(月)13時37分<>２ですー＞＜<><>3063<><><>
sleipnir<>蟻<>2011年04月04日(月)13時37分<>大魔王？それとも２？<><>28021<><><>
arutema<>ライトニング<>2011年04月04日(月)13時36分<>あの…回復されまくりです＞＜ｗ<><>3063<><><>
sleipnir<>蟻<>2011年04月04日(月)13時33分<>ドマイ＾＾；<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時33分<>うんw<><>11653<><><>
sleipnir<>蟻<>2011年04月04日(月)13時32分<>何処にも選択されず？ｗ<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時32分<>最悪だ<><>11653<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時32分<>いや賭けたままw<><>11653<><><>
sleipnir<>蟻<>2011年04月04日(月)13時31分<>選択しなおし？<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時30分<>選択しわすれてた<><>11653<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時30分<>賭けたら<><>11653<><><>
sleipnir<>蟻<>2011年04月04日(月)13時27分<>何も献上してくれなくなったな・・・ｗ　幻剣よかったのに・・・<><>28021<>375<><>
sleipnir<>蟻<>2011年04月04日(月)13時25分<>シャニガミはオススメ・・・ｗ　賭ける価値は有るかとｗ<><>28021<><><>
arutema<>ライトニング<>2011年04月04日(月)13時24分<>ｆｍ。。。<><>3063<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時24分<>闘技場やってないなーw<><>11653<><><>
sleipnir<>蟻<>2011年04月04日(月)13時23分<>工房ですよｗ<><>28021<><><>
arutema<>ライトニング<>2011年04月04日(月)13時23分<>材料…となると加工ですか？<><>3063<><><>
sleipnir<>蟻<>2011年04月04日(月)13時23分<>ランナウェイですｗ<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時22分<>2倍？<><>11652<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)13時22分<>材料あればいくらでも生産できるよｗ<><>25525<><><>
sleipnir<>蟻<>2011年04月04日(月)13時22分<>お～、2倍残ってた・・・ｗ<><>28021<><><>
arutema<>ライトニング<>2011年04月04日(月)13時20分<>ありです～＾＾<><>3063<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時20分<>結構面倒だったw<><>11650<><><>
sleipnir<>蟻<>2011年04月04日(月)13時20分<>どぞ～<><>28021<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)13時19分<>警棒作るの簡単じゃない？<><>25525<><><>
arutema<>ライトニング<>2011年04月04日(月)13時19分<>貸して下さーい＞＜<><>3063<><><>
arutema<>ライトニング<>2011年04月04日(月)13時18分<>いや…がんばります！<><>3063<><><>
sleipnir<>蟻<>2011年04月04日(月)13時18分<>警棒貸そうか？<><>28021<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時18分<>倒そうか？<><>11649<><><>
arutema<>ライトニング<>2011年04月04日(月)13時18分<>そうなんですか…ｗ<><>3063<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時17分<>面倒だよw<><>11648<><><>
arutema<>ライトニング<>2011年04月04日(月)13時17分<>てか、警棒ってどうやって作るんですか？<><>3063<><><>
arutema<>ライトニング<>2011年04月04日(月)13時09分<>いきますいきます<><>3063<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)13時08分<>誰かドラゴンヘブンの大魔王討伐できる人いませんか・・？<><>101<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時05分<>ですねw<><>11640<><><>
arutema<>ライトニング<>2011年04月04日(月)13時05分<>今日は解散日らしいですし＞＜<><>3058<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時03分<>花さんのとこに入れればね・・・<><>11639<><><>
arutema<>ライトニング<>2011年04月04日(月)13時02分<>PTが・・・<><>3058<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時01分<>猿猫の方がいいかとw<><>11638<><><>
arutema<>ライトニング<>2011年04月04日(月)13時00分<>今はギルダンやってるんですー＞＜<><>3056<><><>
yuki<>桜吹雪<>2011年04月04日(月)13時00分<>金ツルじゃないと拾えないしw<><>11637<><><>
arutema<>ライトニング<>2011年04月04日(月)12時59分<>今はそれどころではないがｗ<><>3056<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時59分<>ありです<><>11636<><><>
arutema<>ライトニング<>2011年04月04日(月)12時58分<>もしG石取れたら桜吹雪さんに売りますー<><>3055<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時55分<>G石を100億or時雨で募集<><>11634<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時54分<>いや、すいませんでしたw<><>11633<><>天使ちゃんマジ天使<>
silvia<>天使ちゃんマジ天使<>2011年04月04日(月)12時53分<>知らないｗ 役に立てず申し訳ない…<><>1358<><>桜吹雪<>
yuki<>桜吹雪<>2011年04月04日(月)12時52分<>Gストーンってしりませんか？<><>11632<><>天使ちゃんマジ天使<>
silvia<>天使ちゃんマジ天使<>2011年04月04日(月)12時51分<>地震石の事ですか？<><>1358<><>桜吹雪<>
yuki<>桜吹雪<>2011年04月04日(月)12時51分<>ないみたいですねw<><>11632<><>天使ちゃんマジ天使<>
silvia<>天使ちゃんマジ天使<>2011年04月04日(月)12時50分<>地震席<><>1358<><>桜吹雪<>
yuki<>桜吹雪<>2011年04月04日(月)12時50分<>返信w<><>11632<><><>
silvia<>天使ちゃんマジ天使<>2011年04月04日(月)12時50分<>すいませんｗ<><>1358<><>桜吹雪<>
yuki<>桜吹雪<>2011年04月04日(月)12時49分<>G石もってませんか？<><>11631<><>天使ちゃんマジ天使<>
silvia<>天使ちゃんマジ天使<>2011年04月04日(月)12時48分<>何かな？<><>1358<><>桜吹雪<>
yuki<>桜吹雪<>2011年04月04日(月)12時48分<>天使さんささやきのこと忘れた？<><>11631<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時46分<>ささやきをw<><>11629<><><>
silvia<>天使ちゃんマジ天使<>2011年04月04日(月)12時45分<>はい？<><>1358<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時44分<>G石ないですか？<><>11628<><>朔<>
yuki<>桜吹雪<>2011年04月04日(月)12時43分<>天使さ～んみてます？<><>11627<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時39分<>G石ないですか？<><>11624<><>天使ちゃんマジ天使<>
yuki<>桜吹雪<>2011年04月04日(月)12時39分<>天使ちゃんマジ天使さんにささやき<><>11624<><><>
arutema<>ライトニング<>2011年04月04日(月)12時22分<>あと少しなんで大丈夫ですよー<><>3027<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時22分<>倒してもいいけど善があがるw<><>11617<><><>
arutema<>ライトニング<>2011年04月04日(月)12時21分<>やってますよ<><>3027<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)12時21分<>オメガがいてクエスト進められない・・ｗ<><>101<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時17分<>天使さんにささやき<><>11615<><><>
yuki<>桜吹雪<>2011年04月04日(月)12時16分<>G石ありませんか？<><>11614<><>天使ちゃんマジ天使<>
arutema<>ライトニング<>2011年04月04日(月)12時04分<>いえいえーｗ<><>3016<><>†魂魄　妖夢†<>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)12時04分<>よくあるですｗ<><>100<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)12時03分<>ささやきました＾＾<><>100<><><>
arutema<>ライトニング<>2011年04月04日(月)12時03分<>こういうのやらかすと萎えるｗ<><>3015<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)12時03分<>ささやきました＾＾<><>100<><>ライトニング<>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)12時03分<>なるほど、ありがとうございました！<><>100<><>ライトニング<>
arutema<>ライトニング<>2011年04月04日(月)12時03分<>　　　　　　　　<><>3015<><><>
arutema<>ライトニング<>2011年04月04日(月)12時03分<>　　　　<><>3015<><><>
arutema<>ライトニング<>2011年04月04日(月)12時03分<>　<><>3015<><><>
arutema<>ライトニング<>2011年04月04日(月)12時01分<>あ。みすー＞＜<><>3014<><><>
arutema<>ライトニング<>2011年04月04日(月)12時01分<>jupiterFFA 攻略って検索すればでてくるはずｗ　詳しくは載ってないが＞＜<><>3014<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)12時00分<>ささやいときました＾＾　<><>100<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)11時57分<>なるほど・・教えてもらってもいいでしょうか。。<><>100<><>ライトニング<>
togetoge<>園長 ゆう<>2011年04月04日(月)11時57分<>これね♪(*￣ ￣)♂【　掲示板　】 見れば、大体把握できる。<><>52563<><><>
arutema<>ライトニング<>2011年04月04日(月)11時54分<>ささやいときましたｗ<><>3011<><><>
arutema<>ライトニング<>2011年04月04日(月)11時54分<>ありますよ・・・あまり公で言えないのでささやいときますｗ<><>3011<><>†魂魄　妖夢†<>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)11時53分<>ありがとうございます！　てか、攻略サイト的な奴はないのですか<><>100<><><>
arutema<>ライトニング<>2011年04月04日(月)11時48分<>LP1です！<><>3007<><><>
arutema<>ライトニング<>2011年04月04日(月)11時47分<>ナイトメアわぁ・・・<><>3006<><><>
arutema<>ライトニング<>2011年04月04日(月)11時45分<>はい＾＾；<><>3005<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時44分<>いつでもいいですよw<><>11611<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時44分<>飯くってこないとw<><>11611<><><>
arutema<>ライトニング<>2011年04月04日(月)11時44分<>夕方からバイトなのでその前にお返ししますー<><>3003<><><>
taiko<>†魂魄　妖夢†<>2011年04月04日(月)11時43分<>おはようございます。　クエストやってるけど。ナイトメアが見つからない・・<><>100<><><>
arutema<>ライトニング<>2011年04月04日(月)11時43分<>ありがとうございます&lt;(_ _)&gt;<><>3003<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時43分<>だしましたw<><>11610<><><>
arutema<>ライトニング<>2011年04月04日(月)11時42分<>ああ、すいません＞＜<><>3003<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時42分<>誰かっていっても俺しかいないw<><>11610<><><>
arutema<>ライトニング<>2011年04月04日(月)11時41分<>誰かクリスマスシールド貸してくれませぬか・・・？<><>3002<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時40分<>遅いから手伝ってきますー<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時40分<>おつー<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時39分<>幼稚園に入れましたけどねー<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時39分<>飯落ちしますー<><>11609<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時39分<>保育園入れないなんて可愛そうですねー<><>11609<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時38分<>興味持つ時期にいろいろやらせてみただけですー<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時38分<>やらせただけです(ぁ<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時38分<>引っ越して保育園に入れなかったので、仕事やめて暇になった次女に。。。<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時37分<>炊飯器を使ったケーキ♪(;^-^)ノ”　♪ですけどねー<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時35分<>すごいですねw<><>11607<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時35分<>次女モデル様も。。。3歳のときから、ケーキ作ってました(ぁ<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時34分<>ランチ作れるんですかー<><>11606<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時34分<>いり卵　チャーハン　味噌汁は作りますよ<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時33分<>お姉ちゃんに。。。お昼ランチ作らせようかという意味ですー<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時31分<>家族でやってるのか<><>11604<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時29分<>お姉ちゃんに適当にやらせるかなー<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時28分<>（。・_・。）<><>11603<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時27分<>（・w・）b<><>11602<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時27分<>（・3・）v<><>11602<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時26分<>（._.）<><>11602<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時25分<>煮干し（ぇ<><>11601<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時25分<>お昼のランチ何にしようかなー<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時24分<>　ヘ(=^・ェ・^= )ノ........♪　<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時22分<>園長と一緒にしないで＞w＜<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時16分<>ほんとに園長ですか？（ぇ<><>11595<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時15分<>そうですかw<><>11595<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時15分<>園長仕事がおおい<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時12分<>ゲームに詳しいのが園長でー園長に言われたことしてるのが、悠ちゃん<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時12分<>最近ゆうさんが多いようなw<><>11593<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時10分<>ぎるがん君とか園長は言いません<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時09分<>inした時の挨拶でわかるかw<><>11591<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時09分<>話し方ぜんぜん違う<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時08分<>園長はーむやみに顔文字使わない。。。<><>52563<><><>
sleipnir<>蟻<>2011年04月04日(月)11時07分<>話し方ｗ<><>28020<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時07分<>ゆうさんとの区別が難しいというw<><>11591<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時06分<>おかげさまでw<><>11590<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時06分<>園長がオンしたらまた言えばいいんじゃないのかw<><>52563<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時05分<>ボスはどうにかなったのねー<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時04分<>G石ですw<><>11589<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時04分<>G石を100億か時雨で募集<><>11589<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)11時03分<>何を貸してくれる人？<><>52563<><><>
yuki<>桜吹雪<>2011年04月04日(月)11時02分<>一つ100億で募集してみるかw<><>11588<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)11時00分<>やっぱりいい物じゃないと交換くれないかw<><>11587<>375<><>
sleipnir<>蟻<>2011年04月04日(月)10時59分<>それは居ないと思いますよｗ　マラソンになってる人も少ないですからね＾＾；<><>28020<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)10時57分<>やっぱりG余ってる人いないなー<><>11585<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)10時54分<>そうなんですかw<><>11583<>375<><>
sleipnir<>蟻<>2011年04月04日(月)10時53分<>酔拳当たらないですから・・・ｗ　当たればエンジェルキッスなんか要らなかった・・・ｗ<><>28020<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)10時52分<>薄れた？w<><>11581<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)10時51分<>@6個w<><>11581<><><>
sleipnir<>蟻<>2011年04月04日(月)10時50分<>＠４個ｗ<><>28020<><><>
sleipnir<>蟻<>2011年04月04日(月)10時50分<>夢屋の価値薄れたから・・・（ぁ<><>28020<>375<><>
yuki<>桜吹雪<>2011年04月04日(月)10時49分<>夢屋にならないと100転生ができないなんてw<><>11579<><><>
yuki<>桜吹雪<>2011年04月04日(月)10時48分<>そうなんですかw<><>11579<><><>
sleipnir<>蟻<>2011年04月04日(月)10時48分<>昨日の収穫０ですよ？ｗ<><>28020<><><>
yuki<>桜吹雪<>2011年04月04日(月)10時47分<>1時間で1個もでないとはw<><>11579<><><>
yuki<>桜吹雪<>2011年04月04日(月)10時28分<>おめw<><>11566<><><>
sleipnir<>蟻<>2011年04月04日(月)10時26分<>やっと悪に傾いたｗ<><>28019<><><>
yuki<>桜吹雪<>2011年04月04日(月)10時19分<>貸してくれる人も募集中w<><>11560<><><>
yuki<>桜吹雪<>2011年04月04日(月)10時15分<>G石を高額or時雨で募集中<><>11558<><><>
yuki<>桜吹雪<>2011年04月04日(月)10時11分<>www<><>11555<><><>
sleipnir<>蟻<>2011年04月04日(月)10時09分<>裂破斬の意味は無いんですけどね＾＾；<><>28017<><><>
yuki<>桜吹雪<>2011年04月04日(月)10時08分<>そうなんですかw<><>11552<><><>
sleipnir<>蟻<>2011年04月04日(月)10時07分<>逃げられたｗｗ　裂破斬探してるんですｗ<><>28017<><><>
yuki<>桜吹雪<>2011年04月04日(月)10時07分<>ぎるがんさんのブログになんかあったような<><>11552<><><>
sleipnir<>蟻<>2011年04月04日(月)10時05分<>技探し中ですｗ<><>28017<><><>
yuki<>木の葉丸ver夏<>2011年04月04日(月)10時04分<>金の亡者倒すの面倒w<><>11551<><><>
yuki<>木の葉丸ver夏<>2011年04月04日(月)10時03分<>夏だからw<><>11550<>375<><>
sleipnir<>蟻<>2011年04月04日(月)10時03分<>木の葉丸ｗ<><>28017<>375<><>
yuki<>木の葉丸ver夏<>2011年04月04日(月)10時02分<>完了w<><>11549<>375<><>
sleipnir<>蟻<>2011年04月04日(月)10時01分<>昔ｗｗ<><>28017<>375<><>
sleipnir<>蟻<>2011年04月04日(月)10時01分<>金の亡者残ってたｗｗ<><>28017<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)10時00分<>さすが天神ジュピタw<><>11548<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時59分<>昔の暦だと春は終わりだから名前かえるかな<><>11547<>375<><>
sleipnir<>蟻<>2011年04月04日(月)09時58分<>約18000まで上げてたｗｗ　黄金ツルハシじゃ厳しいなぁ<><>28017<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時57分<>回避が高いからw<><>11546<><><>
sleipnir<>蟻<>2011年04月04日(月)09時56分<>これでやっと当たるのかｗｗ<><>28017<><><>
sleipnir<>蟻<>2011年04月04日(月)09時49分<>了解ですｗ<><>28016<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)09時48分<>んー、自分だけかな・・・<><>30609<>375<><>
sleipnir<>蟻<>2011年04月04日(月)09時47分<>もう一つ回避の更新は自分と敵に適用ですか？<><>28016<>375<><>
sleipnir<>蟻<>2011年04月04日(月)09時46分<>残念ｗ<><>28016<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)09時46分<>あえて換金しづらくしてるんですよ＾。＾<><>30606<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時45分<>銀行みたいに管理できないかなー<><>11539<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)09時45分<>コインは…基本的に換金するものじゃないのですｗ<><>30603<>375<><>
sleipnir<>蟻<>2011年04月04日(月)09時45分<>ジュピタｓを前にいってみるｗ<><>28016<><><>
sleipnir<>蟻<>2011年04月04日(月)09時44分<>もう少しコインの換金が簡単なら楽なのに・・・ｗ<><>28015<>375<><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時44分<>エドラルだけでいいw<><>11538<><><>
sleipnir<>蟻<>2011年04月04日(月)09時43分<>アドラルは邪魔ですｗ（ぁ<><>28015<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時43分<>晴れ後アドラルエドラルw<><>11537<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時41分<>そうなんですかw<><>11537<><><>
sleipnir<>蟻<>2011年04月04日(月)09時40分<>今のところ使い道も無いので・・・ｗ<><>28014<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時40分<>じゃあこんなにもらっちゃったら・・・<><>11537<><><>
sleipnir<>蟻<>2011年04月04日(月)09時39分<>24億程度ですｗｗ　まぁ、私のミスなのでｗｗ<><>28014<><><>
sleipnir<>蟻<>2011年04月04日(月)09時39分<>アホな事したなぁ＾＾；<><>28014<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時39分<>そんなにお金はいりました？<><>11537<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時39分<>どんまいですw<><>11537<><><>
sleipnir<>蟻<>2011年04月04日(月)09時37分<>村と押し間違いました＾＾；<><>28013<><><>
sleipnir<>蟻<>2011年04月04日(月)09時36分<>猿猫<><>28013<><><>
sleipnir<>蟻<>2011年04月04日(月)09時36分<>100億どうぞ＾＾；<><>28013<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時36分<>連勝あげました？w<><>11537<><><>
sleipnir<>蟻<>2011年04月04日(月)09時35分<>あ、押し間違ったorz<><>28013<><><>
sleipnir<>蟻<>2011年04月04日(月)09時34分<>マシンガン効果有るか確認したかったのでｗｗ　なかったですけど＾＾；<><>28011<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時33分<>あげててよかったのにw<><>11537<><><>
sleipnir<>蟻<>2011年04月04日(月)09時31分<>連勝上げようｗ<><>28011<><><>
sleipnir<>蟻<>2011年04月04日(月)09時29分<>もちｗ<><>28011<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時28分<>ソロですよね？<><>11537<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時26分<>結構へってるw<><>11537<><><>
sleipnir<>蟻<>2011年04月04日(月)09時21分<>おｋです<><>28011<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時19分<>くわわっていいですか？w（ぁ<><>11535<><><>
sleipnir<>蟻<>2011年04月04日(月)09時19分<>他のことやりながらなので飛び飛びですけど＾＾；<><>28011<><><>
sleipnir<>蟻<>2011年04月04日(月)09時18分<>やってますよ？ｗ<><>28011<><><>
yuki<>桜吹雪ver.春<>2011年04月04日(月)09時17分<>蟻さんトーマスやりません？<><>11535<><><>
ghtu<>あられ<>2011年04月04日(月)09時16分<>名前変えようかなｗ<><>203<><><>
hukkatuk<>魑魅<>2011年04月04日(月)08時54分<>おはです<><>1605<><><>
sleipnir<>蟻<>2011年04月04日(月)08時53分<>おはよう・・・ｗ　さて、トーマス狩るかｗ<><>28011<><><>
orinsuki<>みすちー<>2011年04月04日(月)08時50分<>おーはーよーう～<><>9<><><>
ghtu<>あられ<>2011年04月04日(月)08時46分<>おはでーす<><>202<><><>
EJ20<>ひまわり<>2011年04月04日(月)06時52分<>おはようございます＾＾<><>30759<><><>
togetoge<>園長 ゆう<>2011年04月04日(月)06時52分<>(^o^)ノ ＜ おはよーございます<><>52563<><><>
yoshi<>グレイン<>2011年04月04日(月)01時41分<>ありがとうです＞＜<><>104<><><>
aisai<>再逢<>2011年04月04日(月)01時40分<>つ周辺<><>83004<><><>
kippia<>FireSign<>2011年04月04日(月)01時40分<>周辺の探索をみてみましょー<><>6609<><><>
yoshi<>グレイン<>2011年04月04日(月)01時39分<>警察署はいずこ<><>104<><><>
kippia<>FireSign<>2011年04月04日(月)01時29分<>ほんとに献上なんもでなくなった・・・ｗ<><>6609<><><>
aisai<>再逢<>2011年04月04日(月)01時17分<>１０万区切り…ほほぉ…<><>82908<>93182<><>
aisai<>再逢<>2011年04月04日(月)01時06分<>頑張りすぎるのもダメなんだなぁ…と違う考え方を身につけてしまったです…ｗぁ<><>82870<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)01時05分<>卵のみすぎｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)01時05分<>私のあずさちゃんどこー！？ｗぁ<><>82867<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)01時04分<>と、勧めた時は、途中だったんだ・・・　終盤カオスｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)01時03分<>おっ！　かわいい…ｗぁ　よみまぁーす<><>82860<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)01時02分<>お次はこれ！www.geocities.jp/tekitoudesukara/moemoe/moe.html<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時55分<>ｗｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時54分<>おぉー良い話だった…せつない話だった・・ｗ<><>82839<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時51分<>「私は隣の人から隣の人と呼ばれているよ」　それがどうした！！<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時51分<>「私は息子からお父さんと呼ばれています」　当たり前すぎるｗ<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時51分<>「私は母からは娘と呼ばれています」<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時50分<>よんできまーす<><>82839<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時50分<>「母からはマイサンと呼ばれています」<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時50分<>「あなた、お名前は？」<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時48分<>同じ作者まわってたら、いい話はっけーん<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時48分<>1st.geocities.jp/mojamojaojisanhakasetarou/kako/49maki/top<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時48分<>うーん、いい話<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時40分<>そして１話完結・・・だと・・・ｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時40分<>なんか右ケツフューチャーしてしまってるじゃないか！ｗぁ<><>82819<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時40分<>＞　だｗ　逆ｗ<><>82816<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時40分<>後半の右ケツだけ…とか…　前半＜後半　尻つぼみな終わり方デスネ・・・ｗぁ<><>82816<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時39分<>この制度いいかも…ぜひ取り入れてくださ（ｒｙ　ｗ<><>82815<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時39分<>ツボすぎるｗｗｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時38分<>私も秘密の質問で思わず吹いてしまいましたｗｗ<><>82815<>93182<><>
kippia<>FireSign<>2011年04月04日(月)00時38分<>何も献上しないというのか！こら！<><>6603<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時38分<>レベルが上がると顔がでかくなるｗｗｗ　凄い発想力・・ぜぇぜぇ<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時37分<>秘密の質問ｗｗｗ<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時36分<>↓の漫画の３ページ目で爆笑しましたｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時36分<>おぉーｗ　表示でケタｗ<><>82810<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時36分<>Web漫画が読めるサイトで、暇な時読んでるんですがー…<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時36分<>なにその切り抜きみたいなＵＲＬｗ<><>82810<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時35分<>1st.geocities.jp/mojamojaojisanhakasetarou/kako/50online/top<><>30587<>93182<><>
kippia<>FireSign<>2011年04月04日(月)00時35分<>なんか献上でなんもでなくなったような・・・ｗ<><>6603<><><>
aisai<>再逢<>2011年04月04日(月)00時35分<>投稿サイトですっけー？？　名前だけ知ってますー・・・？ｗ<><>82805<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時34分<>再逢さん、新都社って知ってますー・ｗ・？<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時32分<>ｗｗ　それももはや知らない人ｗｗ<><>82805<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時32分<>そんなこといったら、私の高校の１個上の先輩は柔道で世界チャンピオンになってたよ・・ｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時32分<>結局交わりは一切ないですもんねーｗ<><>82805<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時31分<>遠すぎｗｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時31分<>私の友達はモーニング娘が卒業した中学に通ってたヨ！（どんだけ遠い関係性…ｗｗ<><>82803<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時29分<>友達のいとこは友達だから、ジュピタもＡＫＢかな！（どうしてそうなった<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時28分<>メンバーじゃないんですね…残念…ｗぁ<><>82798<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時28分<>の、従姉妹の、友達です…ｗぁ<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時27分<>あ、ジュピタ、ＡＫＢ<><>30587<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)00時25分<>よく見るとオメジャだったりｗ<><>25511<><><>
aisai<>再逢<>2011年04月04日(月)00時23分<>ｗｗ<><>82775<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)00時22分<>オメガが現れましたでOMEGAでてたりｗ<><>25511<><><>
aisai<>再逢<>2011年04月04日(月)00時22分<>ちょっお前遅番じゃないの？　え？違うよ、おまえだろ？　どーすんだよ昼から…(ナニ<><>82771<><><>
aisai<>再逢<>2011年04月04日(月)00時21分<>ありえますね・・ｗ　職場が一緒のオメガとＯＭＥＧＡとか不都合でてこないかな…（ぇ<><>82771<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)00時20分<>一緒の時間に全員出てくるって事もあるんじゃ？ｗ<><>25511<><><>
aisai<>再逢<>2011年04月04日(月)00時19分<>いやーたぶん遅番が早番になり、朝9時出勤とかに…ｗ（ぁ<><>82759<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)00時18分<>そのうちいなくなるんじゃ・・・ｗ<><>25511<><><>
aisai<>再逢<>2011年04月04日(月)00時18分<>どんどん遅刻癖がついてますね(。・＿・)　最初は0時にちゃんと来てたのに…ｗぁ<><>82756<><><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)00時17分<>帰還者出るの遅いような・・・<><>25511<><><>
aisai<>再逢<>2011年04月04日(月)00時17分<>ＡＫＢの驚きの真実！　とかｗ　共通点ドコ！？ｗ<><>82753<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時16分<>訪問者一覧でなぜ私のブログを読んでくれてるんだろぉーというブロガーさんもいますよ(´・ω・‘)<><>82753<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時16分<>ふふふ、色んな場所からアクセスしてますからね（嘘<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時16分<>そんなときはアクセス解析！ｗ　大丈夫…いろんなＩＰが並んでる…♪ｗ<><>82750<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時15分<>そんなことはないと思います・・・ｗ　けど、９０００中３００～４００は私かもめ・・・ｗ<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時15分<>　<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時15分<>ｗｗｗｗそうだったのかー・・<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時15分<>うれしかなし・・・ｗぇ<><>82745<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時14分<>っは∑(￣ ￣；)　ってことはジュピタさんしか見てないのかな…ｗぁ<><>82745<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時14分<>ふふふ…ｗ　どうもありがとうございますｗｗ<><>82745<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時14分<>暇なときは、とりあえず「お気に入り」から適当に選んでクリックするから・・・ｗ　下手したら１０回ぐらい見てるかも<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時13分<>あらら、５回ぐらい見てるｗ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時12分<>ジュピタさんが1日に5回みれば5カウント。　許可してなかったら5回見ても1カウントｗ<><>82741<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時12分<>私のは二重アカウント許可という卑怯な手を使ってますしねーｗぁ<><>82741<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時11分<>よし、何か書いてやる＞＜ネタバレしてやる＞＜（マテ<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時11分<>ふふふ・・・ｗ<><>82741<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時11分<>１０００・・・・<><>30587<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時11分<>すごい重みのある一文でしょう・・・？ｗ　闘技場記事忘れてたのが気にならないくらい…ｗぁ<><>82741<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時11分<>閲覧数９０００・・・！　　あれ、ジュピタの日記は・・・<><>30587<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時10分<>カラケンに負けました・・・の一文で笑えた・・ｗ<><>30587<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月04日(月)00時09分<>わんわんわんわんわんわんわんわんわん！<><>25511<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時08分<>＞＜<><>30587<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時06分<>・・・ｗ<><>30587<>93182<><>
kippia<>FireSign<>2011年04月04日(月)00時04分<>やっぱりマミーか・・・<><>6603<><><>
aisai<>再逢<>2011年04月04日(月)00時04分<>白文字だから誰もまだ見てないでしょうし…修正しておこう…ｗ<><>82726<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時03分<>居なかったんですもんｗ　先生ｗ<><>30582<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時03分<>ｗｗｗ<><>30582<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時03分<>そういうことは教えといてくれないと…ブログに誤情報が…ｗぁ<><>82726<>93182<><>
arutema<>ライトニング<>2011年04月04日(月)00時02分<>発動すると800万　してないで生き残ると・・・2000万？<><>2983<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時02分<>今日は１日、献上やってたみたいですよ～・・・ｗ<><>30572<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時02分<>えぇーｗｗｗ<><>82726<>93182<><>
kippia<>FireSign<>2011年04月04日(月)00時02分<>多分そのせいですねｗ<><>6602<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時01分<>ぃぁ、地蔵に、こっそりＳランク追加したんですｗ<><>30572<>93182<><>
aisai<>再逢<>2011年04月04日(月)00時01分<>ひまわりさん７F攻略したんですか？ｗ　すごい・・・ｗ<><>82722<>93182<><>
arutema<>ライトニング<>2011年04月04日(月)00時01分<>ひまわりさんの決闘が発動するので・・・<><>2983<><><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時01分<>今、気づくかなぁとわくわく状態ですｗ<><>30561<>93182<><>
kippia<>FireSign<>2011年04月04日(月)00時00分<>ワンさんどうやったらでるんだ(´・ω・`)<><>6602<>375<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時00分<>そういえば、ひまわりさんもボスキラーアクス入手してたので、<><>30561<>93182<><>
arutema<>ライトニング<>2011年04月04日(月)00時00分<>でわ、昇竜装備して行ってみましょう<><>2982<><><>
aisai<>再逢<>2011年04月04日(月)00時00分<>お？<><>82716<><><>
aisai<>再逢<>2011年04月04日(月)00時00分<>閃きさえあればすぐゲットできる状態だったにもかかわらず、、、手のひらで転がされてた気分です…ｗぉ<><>82716<>93182<><>
jupiter<>†ジュピタ†<>2011年04月04日(月)00時00分<>!!<><>30561<><><>
