lunatic<>葬儀屋<>2011年02月09日(水)23時47分<>イエローワールドとかにどんなやって行くんだろう・・・<><>100<><><>
aisai<>再逢<>2011年02月09日(水)23時10分<>なんじゃコレはｗｗｗ　乱れ撃ちは会心の一撃もたまに出るので・・・それも重なると・・・<><>48932<>93182<><>
aisai<>再逢<>2011年02月09日(水)23時09分<>サンタ？ に 3409966285127680 のダメージを与えた。　そこに乱れ撃ちが加われば・・・ｗ<><>48932<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)23時09分<>(*´ｑ`)　fm すごい火力ですねー<><>50660<>93182<><>
aisai<>再逢<>2011年02月09日(水)23時09分<>なんじゃコレは・・・ｗ<><>48932<>93182<><>
aisai<>再逢<>2011年02月09日(水)23時08分<>サンタ？ に 967020228638720 のダメージを与えた。　竜巻持久クリ飛龍ちゃん(。・＿・)<><>48932<>93182<><>
niii<>ろこ<>2011年02月09日(水)22時44分<>餓鬼の親気取りかｗ<><>324<>09102<><>
serizawa<>高町なのは　一等空尉<>2011年02月09日(水)22時42分<>何か楽しそう<><>310<><><>
taka1031<>xxtakaxx<>2011年02月09日(水)22時42分<>（・ω・｀）<><>616<><><>
kazuma<>かづま<>2011年02月09日(水)22時41分<>ですねー<><>45586<>93182<><>
harehare<>エヴァンジェリン<>2011年02月09日(水)22時40分<>これ私が引き金ですね～<><>2369<><><>
aisai<>再逢<>2011年02月09日(水)22時40分<>先になってしまったのならやっちゃはないとですね(´・ω・`)　元素モッタイナイｗ<><>48931<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時39分<>赤告知・・・混ざって見にくいなぁ。ｗぁ<><>48931<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時39分<>ですです。ほんとは飛龍ちゃんチェックしてからなりたかったんですけどねー<><>45582<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時38分<>武器強化・・・それで今、梵ちゃんなんですね(。・＿・)<><>48931<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時37分<>自分も一週間武器強化中心ですわ<><>45579<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時36分<>ｗｗｗ<><>48930<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時35分<>それに来週はたぶん参加できないですし・・・マテリア成長はお預けですね(´・ω・`)<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時35分<>元が取れてればいんですよ！悪魔は！。。。。。。。。。。。うらやましくなんて（ｒｙ<><>45577<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時35分<>(￣д￣)エー<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時34分<>たまたま今だけですよ(。・＿・)　きっと近々びんぼー生活はじまります・・・orz　昨日は出来すぎだす<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時33分<>再逢さんがノートたくさんあるし金持ちだ('A`)<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時32分<>(´・ω・`)fm。。。<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時31分<>コイン　チケットないからなー<><>50658<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時31分<>一時期、アリさん、ゆうさんと空間かよいまくってたの思い出しましたな。昨日は<><>45573<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時30分<>う・・・歌ってるんですか！？ｗ　美声で！？ｗ<><>48930<>93182<><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月09日(水)22時30分<>あぃ～ <><>8416<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時29分<>風呂から　声がw<><>50658<>93182<><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月09日(水)22時29分<>お金が足りません・・ヒィ ＞＜<><>8416<><><>
kazuma<>かづま<>2011年02月09日(水)22時29分<>今日はみてないですねーこんばんはー<><>45567<><><>
aisai<>再逢<>2011年02月09日(水)22時29分<>悪魔界がメインですよｗ　現在のわれわれにはｗ<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時29分<>エイジさん('-'*)オヒサ♪<><>50658<><><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月09日(水)22時28分<>来て早々転生だった＞＜<><>8416<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時28分<>　悪魔界通いはダメ!! ゛o(≧◇≦*)oo(*≧◇≦)o″ダメ!!<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時28分<>こんばんは(´・ω・`)ノ　お久しですｗ<><>48930<><><>
aisai<>再逢<>2011年02月09日(水)22時28分<>怠けｗｗ<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時28分<>今日はみてないですねーこんばんはー<><>45567<><><>
aisai<>再逢<>2011年02月09日(水)22時27分<>両手でって・・・ｗ　悪魔界通いはギリギリできますねｗ　よかったよかった・・ｗ<><>48930<>93182<><>
1357<>エイジ＠赤石水鯖常駐<>2011年02月09日(水)22時27分<>こん＾＾ ジュピタｓいない？<><>8416<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時27分<>怠けてたもので(￣へ ￣ 凸　おこられたｗ<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時26分<>(´・ω・`)ガンバですよん♪　やつらは強いですからね・・・油断大敵！<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時26分<>両手で数えれる桁超えた時点で自分にはちょっと。。。（ぁ<><>45567<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時26分<>(≧∇≦)ノ ♪<><>50658<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時25分<>ガンバ!o(￣へ￣o)(o￣へ￣)oガンバ!なの<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時24分<>(´・ω・`)？？<><>48930<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時24分<>1000兆って・・・いくらだ・・・？（ぇｗ<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時23分<>今　猿猫村でー<><>50658<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時23分<>(/TДT)/あうぅ・・・・<><>50658<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時23分<>突破前で時空使えば100兆超える計算だったから。。。1000兆とか下手したらでそうですね<><>45566<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時22分<>∑(￣ ￣；)悠ちゃん何したんですか？ｗ<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時22分<>ｗｗｗ<><>45566<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時21分<>もうおこられて、へこんでる人('A`)<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時21分<>合ってますよｂ　ばっちりｂ<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時21分<>違うかもしれないけど。。。。<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時20分<>あと、園長に怒られちゃうｗ<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時20分<>飛龍を乱れ撃てばアビの話ってのはわかる。。。。<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時20分<>再逢の『あい』あげたら・・・・『再』になっちゃうからダメー(ｏ・ω・ｏ）ぇｗ<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時19分<>まさかの告白ｗｗｗｗ<><>45564<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時19分<>(≧∇≦)ノ ♪<><>50658<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時19分<>(　゜д゜)クレ再逢くんの(ノ^▽^)ノ～～～～『愛』<><>50658<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時19分<>自分はどっちかというと飛龍ためしたかったので・・・<><>45560<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時18分<>飛龍を乱れ撃てば・・・えらいことになりそうですね・・・ｗ<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時17分<>まーでも飛龍発動確認してからでもいんじゃないんですか？元素もったいないならなお更ｗ<><>45560<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時17分<>園長いないってー<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時16分<>なぞなぞだぁーｗ<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時16分<>さっきは、┳ごはん┳ヽ(^▽^　ゞ。。。。~♪♪<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時16分<>お目当てまで4回ですかぁ・・・大変。。元素モッタイナイorz　でも頑張る。。<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時16分<>やっぱり２人とも居たんですねｗ<><>45560<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時15分<>自分昨日大黒2阿修羅1　今でした。<><>45560<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時15分<>_・)チラ<><>50658<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時14分<>∥風呂∥　□ヽ(^▽^　ゞ。。。。 <><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時14分<>型チェンジで飛龍ちゃんになってしまったです・・・ｗ<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時14分<>(≧∇≦)ノ ♪<><>50658<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時14分<>上目指すなら吹雪◎飛龍○鬼圧△　てな印象です<><>45560<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時13分<>チェンジしたんです。<><>50658<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時12分<>ご飯食べてる時に　進入<><>50658<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時12分<>何！だまされたっorz<><>45560<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時12分<>ダブルじゃないんですか・・・残念。。。ｗぇ<><>48930<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時12分<>気圧・・・案外万能戦士なのかもしれませんね・・・♪<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時11分<>ダブルじゃないよｗ<><>50658<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時11分<>動きを止める謎の性能ありますしね。フルターンもたすのは案外らくかも。気圧<><>45559<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時11分<>・・・(#￣∇￣#)・・・風呂・の間だけ・・・<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時10分<>そ・・・そうかっ！　それならすべては解決するっ・・・！ｗ<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時10分<>いや！これは　ダブル　da!<><>45559<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時09分<>でも相槌のタイミング、顔文字はゆうさんだったっ！ぇｗ<><>48930<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時09分<>悠ちゃんｗ　ゆうさんだと思ってた・・・ｗ<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時09分<>「(　´・ω・) ｆｍ。。」2011年02月09日(水)21時59分←園長<><>50658<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時08分<>ありがとうございます〆(・・　)　試してみよう。。<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時08分<>(◎_◎) ン?<><>50657<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時06分<>あクリありです<><>45558<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時06分<>ゆちゃんだったのか！<><>45558<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時05分<>自分でINT90000あれば１兆以下なかったんでいけるかと。上は４兆まででてましたし<><>45558<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時05分<>ヽd´ι｀bノ ワタシワカリマセン園長に　聞いて<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時03分<>これも鬼圧だと解決するかな・・・？　鬼圧って最低ダメ、吹雪より高かったですっけ？？<><>48930<>93182<><>
aisai<>再逢<>2011年02月09日(水)22時03分<>そうすると与ダメが足りなくなるかもしれません。。まぁ幅次第ですがｗ<><>48930<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)22時03分<>('A`)<><>50657<>93182<><>
kazuma<>かづま<>2011年02月09日(水)22時00分<>4Fまではステ振りで被ダメ0にできそうですし<><>45554<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時59分<>(　´・ω・) ｆｍ。。<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時58分<>なるほど・・・確かに(´・ω・`)<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)21時57分<>低い階層で耐性多いならばらつきの小さい阿修羅アビ安定しそうですね<><>45553<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時56分<>またちょこちょこ検証進めていきます(。・＿・)　今はチケット不足。。<><>48930<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時55分<>ただ、HPが上がった３Fには吹雪だけのほうがいいかもしれません。ｗ<><>48930<>93182<><>
kazuma<>かづま<>2011年02月09日(水)21時55分<>やはり逮捕は万能だｗ<><>45551<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時54分<>ありがとうございます＾＾　逮捕リミットでいけました♪<><>48929<>93182<><>
kazuma<>かづま<>2011年02月09日(水)21時53分<>おーそゆことですかーおめです♪<><>45551<>93182<><>
taka1031<>xxtakaxx<>2011年02月09日(水)21時53分<>HP13兆…（・ω・｀）<><>600<><><>
kazuma<>かづま<>2011年02月09日(水)21時53分<>14兆くらいかな<><>45551<><><>
EJ20<>ひまわり<>2011年02月09日(水)21時53分<>耐性が３の私で５兆くらいだったかな<><>25915<><><>
aisai<>再逢<>2011年02月09日(水)21時53分<>７Ｆ攻略( .・ ・.)b　嬉しいやら悲しいやら。。ｗ<><>48929<>93182<><>
taka1031<>xxtakaxx<>2011年02月09日(水)21時52分<>やっと600ｌｖ（・ω・｀）<><>600<><><>
aisai<>再逢<>2011年02月09日(水)21時52分<>ツデティワ  13600243912640/13600243912640  こんなことになってます(´・ω・`)<><>48929<><><>
EJ20<>ひまわり<>2011年02月09日(水)21時52分<>耐性８だとHPも凄いことになってそうｗ<><>25913<><><>
kazuma<>かづま<>2011年02月09日(水)21時52分<>はっ！何がおこったんです？<><>45551<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時51分<>ちょっと厳しくなったかも・・；<><>48929<><><>
aisai<>再逢<>2011年02月09日(水)21時51分<>常勝じゃなくなってしまいました・・・orz　まぁいいか。。<><>48929<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時49分<>っは！　そうだった！　３Ｆ勝てるかな・・・実験してきますｗ<><>48929<><><>
EJ20<>ひまわり<>2011年02月09日(水)21時48分<>耐性上げても敵のHPがね～。。。<><>25905<><><>
EJ20<>ひまわり<>2011年02月09日(水)21時48分<>まぁ・・・私はしばらくは１Fかな・・・<><>25905<><><>
aisai<>再逢<>2011年02月09日(水)21時45分<>耐性は８になりましたが。<><>48929<><><>
aisai<>再逢<>2011年02月09日(水)21時45分<>現在は７Ｆまでのようですね(。・＿・)　倒しても８Ｆ出てきませんでした。ｗ<><>48929<><><>
EJ20<>ひまわり<>2011年02月09日(水)21時45分<>そういえば仮想は１０階まであるんでしたっけ？まだ７階までだったかな？<><>25902<><><>
aisai<>再逢<>2011年02月09日(水)21時41分<>ｗｗ　そんなむちゃくちゃなｗｗ<><>48929<><><>
EJ20<>ひまわり<>2011年02月09日(水)21時41分<>再逢先生なら仮想でもノートを拾いそうですねｗ<><>25891<><><>
aisai<>再逢<>2011年02月09日(水)21時22分<>こちらこそｍ(＿ ＿)ｍありがとっしたｗ<><>48927<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時22分<>御相手★あ(^-^) り(-^ ) が(　 ) と( ^-) う＼(^0^)/★<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時22分<>ｗｗ　了解ですｗｗ<><>48926<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時21分<>(´・ω・`)ノお疲れデス♪<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時21分<>次は園長が出てくるよ('A`)<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時21分<>いってらっしゃいませ＾＾<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時21分<>(*'-')ゞ　おつかれ♪<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時21分<>広いですねー(´・ω・`)<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時21分<>あー迎え行かねば、<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時20分<>関西広いからなー('A`)<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時20分<>新幹線乗るらしい<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時19分<>どんどん絞り込まれていってるような気がするっ！！・ｗ・<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時19分<>とんてきのこと<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時19分<>大阪に・・・あったかなぁ・・・ｗぇ<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時18分<>大阪ではないようだｗ大阪に玉子焼き定食があるんだって。<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時18分<>そんなにウマイ玉子焼きが・・・ｗ　メインが玉子焼きというだけでもったいないなというイメージが・・・ｗ<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時18分<>あれうまいよーあの味なかなか、本店で食べたが、再現難しい。('A`)<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時17分<>玉子焼きの定食？ｗ<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時16分<>玉子焼き定食食べてみたいｗ<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時16分<>とんてき・・・それは牛ステーキを買えない・買わないケチな関西人特有の料理・・・（マテｗ<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時14分<>あのヾ(@⌒￢⌒@)ノ ウマヒィ 料理全国的になってほしいです。<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時14分<>私も赤派でございますがｗ　再逢の出現場所は関西地区に決定ですねｗ<><>48926<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時13分<>お子様にはねぇ＞＜。　白か白多めの合わせ味噌が口に合うのでしょうかね。ｗ<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時13分<>とんてきで、通用するのは、関西人にだけだなw<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時12分<>愛知の味噌赤だし悠ちゃんは　すきだけど。。。お子様苦手＞＜;<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時12分<>なーるほろーｗ　とんてきは関西地区全体で割と親しまれてるですよ～♪<><>48926<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時11分<>とんてき　四日市の名物で、来来けんにいったですよー<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時09分<>つけてみそかけてみそってのも食べてみたいなぁーと思っておりますｗ<><>48925<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時08分<>アイスも味噌！？ｗ　愛知おもしろっｗぇ<><>48925<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時08分<>(ｏ・ω・ｏ）？ホエ?ｗ<><>48925<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時08分<>アイスもあるですー<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時08分<>三重かw<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時07分<>赤出し味噌使用<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時07分<>ほぉー。さすが愛知・・・キャラメルまで味噌とは・・・ｗ<><>48925<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時06分<>トンテキおいしいですね♪　今晩のメニューでしたｗ<><>48925<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時06分<>愛知の味噌キャラメルおいしいよ<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時06分<>とんてき　とか　すきです。<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時05分<>味噌風味ですか・・・初耳です(。・＿・)　愛知とかだとありそうですけどね、神戸にそのようなものが・・・ｗ<><>48925<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時04分<>神戸の王将で、味噌風味の餃子のたれうまかったよ<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時03分<>あーミス<><>50657<>93182<>ディーラ<>
aisai<>再逢<>2011年02月09日(水)21時03分<>えっ！　ないですよ！ｗ　私どこに住んでるんだ？？ｗぁ<><>48924<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時03分<>一休もしてる？<><>50657<>93182<>ディーラ<>
togetoge<>園長 ゆう<>2011年02月09日(水)21時02分<>関西は王将行くと餃子のたれが、2種類あるからうれしい<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時02分<>関西は王将行くと餃子のたれが、2種類あるからうれしいｗ<><>50657<><>ディーラ<>
togetoge<>園長 ゆう<>2011年02月09日(水)21時01分<>ディーラちゃんって、アブソもしてる？<><>50657<><>ディーラ<>
aisai<>再逢<>2011年02月09日(水)21時01分<>そですか♪　私の地区にもありますよーに・・・♪<><>48924<>93182<><>
aisai<>再逢<>2011年02月09日(水)21時00分<>酢醤油・・・万能ですね・・・ｗ<><>48924<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)21時00分<>あるはずだよ。滋賀あたりの人が、あるっていってました。<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時59分<>酢醤油でも餃子おいしい(´・ω・｀)からしでもいいけどｗ<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時58分<>関西のミスドでもですか！？ｗ　行ってみよう・・ｗ<><>48924<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時57分<>その組み合わせもしたことないです(´・ω・`)　餃子は家でするとき、ポン酢でいただきますぅ～<><>48924<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時57分<>ミスタードーナツに行けば、酢醤油とからしで、肉まん食べれますけどw<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時56分<>餃子にゆず胡椒も、最近はまってますｗ<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時56分<>(・0・。) ほほーっ！　その方面へ行く機会があれば試してみます！<><>48924<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時55分<>さっぱりした感じになるみたいです。<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時55分<>ミスドだと両方あるよねw<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時54分<>酢醤油ですか・・・初耳ですｗ　どんな感じなんでしょう・・・気になるなーる(´・ω・`)<><>48924<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時54分<>四国　中国　九州　はーからしと酢醤油がいりますかと店員さんがいい、ついてくるそうです。<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時53分<>(・0・。) ほほーっ！！　知りませんでしたｗ<><>48924<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時52分<>関東　北海道は、肉まんε=ε=ε=ε=( *￣▽)ノノ　||コンビニ||で買っても何もついてこないｗ<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時52分<>そうだったんですか！！　他の地区ではつかないのですか！　からしのない肉まんなんて肉まんじゃないやい(o￢ω￢o)ぁ<><>48924<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時51分<>肉まんにからしがつくとー関西あたり。。。<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時51分<>ｗｗ　さすが悠ちゃんｗ　食から絞り込むとは・・・ｗ<><>48924<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時50分<>関西あたりかｗ<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時49分<>店員さんによります(。・＿・)　なのでからしちょーだいって言いますｗ<><>48923<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時49分<>このテキトーさが再逢！（ぇ<><>48923<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時49分<>再逢さんは　コンビニで肉まん買うと　からしついてくる？<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時48分<>ウンウンｗ　何にもわかってないですし(´・ω・`)ｗ<><>48923<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時48分<>基地って言ってるだけだしｗ<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時47分<>冗談ですよんｗ　気にしなーい( .・ ・.)<><>48923<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時47分<>新幹線沿いなだけだがｗ<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時47分<>(￣д￣)エー<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時46分<>お住まいの地区がだいぶ絞られてきましたねっ〆(・・　)ｗ<><>48923<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時45分<>基地のちかくなものでｗ<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時43分<>(´・ω・`)便利ですね♪<><>48923<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時42分<>新幹線なんて修学旅行以来目にしてませんヨｗ<><>48923<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時42分<>新幹線の駅の近くに住んでるからw<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時42分<>毎日新幹線見てる。悠ちゃんです。<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時42分<>ｗｗ　贅沢ｗぁ<><>48923<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時41分<>一駅だけ新幹線ｗ<><>50657<>93182<><>
kippia<>FireSign<>2011年02月09日(水)20時35分<>|木|・ω・。)ノヤァ♪<><>120<><><>
aisai<>再逢<>2011年02月09日(水)20時34分<>新幹線ですか！　かなり遠方へ出向かれてるようですね(。・＿・)<><>48922<>93182<><>
taka1031<>xxtakaxx<>2011年02月09日(水)20時33分<>（・３・）ノ<><>568<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時33分<>園長新幹線で、帰ってきます。<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時32分<>(´・ω・`)ノ<><>48922<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時30分<>(*'-')ゞこん <><>50657<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時30分<>(≧∇≦)ノ ハーイ♪<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時19分<>ｗｗｗ　まだご帰宅されてなかったんですねｗ<><>48921<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時19分<>園長の迎え忘れてたw<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時15分<>ふふふ・・・ｗ　最後の一回はダミーだったのですよ・・・ｗぇ<><>48920<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時15分<>('A`)<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時13分<>残念！ｗ　ツデアックスですたｗ<><>48920<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時12分<>悪魔界チケットかｗ<><>50657<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時12分<>ｗ　今回はここで終わりですｗ　お目当てのもの入手できたのでｗ<><>48920<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時11分<>ん～・・・困ってる子へのアドバイスとか(´・ω・`)<><>48920<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時11分<>またー再逢様の連打・・・<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時11分<>園長だったら、常連しか話しないかな('A`)<><>50657<>93182<><>
kippia<>FireSign<>2011年02月09日(水)20時08分<>'`ィ(´∀｀∩<><>120<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時07分<>無理しないようにね。お大事に&lt;(_ _)&gt;<><>50657<><><>
aisai<>再逢<>2011年02月09日(水)20時06分<>(。・＿・)fm..悪魔はいないですしねｗ<><>48920<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時06分<>今日は、おしゃべりに来ただけですー(´・ω・｀)<><>50657<>93182<><>
kippia<>FireSign<>2011年02月09日(水)20時05分<>そだねー(´・ω・`)安静にして訓練所に篭っておきます！<><>120<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時05分<>看病2週間しんどかった。数日移った感じで、しんどかった。('A`)<><>50657<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時04分<>急性胃腸炎にも今回のインフル　大変だからなー('A`)<><>50657<><><>
aisai<>再逢<>2011年02月09日(水)20時03分<>なるほどｗｗ<><>48920<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時03分<>もしかしてFiresignさんがインフルエンザ？　無理しちゃだめ？ｗ<><>48920<>93182<><>
kippia<>FireSign<>2011年02月09日(水)20時03分<>熱は下がってるからもう平気です(`・ω・´)<><>120<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時03分<>FireSignさんがー　インフルエンザでふ<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時02分<>早くなおさなきゃ。。。まあタミフル飲めば、少しは楽になるだろうけど。<><>50657<><><>
aisai<>再逢<>2011年02月09日(水)20時02分<>！！　インフルエンザでふか！？<><>48920<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)20時01分<>早くなおさなきゃ。。。まあタミフル飲めば、少しは楽になるだろうけど。。。<><>50657<>93182<><>
kazuma<>かづま<>2011年02月09日(水)20時01分<>ばんわー<><>45456<>93182<><>
aisai<>再逢<>2011年02月09日(水)20時00分<>やっと１つ完成したぁーのだぁー・・・メンドカッタorz<><>48920<>93182<><>
kippia<>FireSign<>2011年02月09日(水)20時00分<>えっ！Σ(・ω・;|||<><>120<><><>
aisai<>再逢<>2011年02月09日(水)20時00分<>こんばんはｗ　再逢ちゃんご乱心を見られてしまいましたね・・・（ぇ<><>48920<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時58分<>(*'-')ゞこん 　再逢さん　かづまさん　<><>50657<>93182<><>
taka1031<>xxtakaxx<>2011年02月09日(水)19時58分<>（・ω・｀）<><>557<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時57分<>FireSignさん　無理しちゃダメ!! ゛o(≧◇≦*)oo(*≧◇≦)o″ダメ!!<><>50657<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時56分<>今日も('-'*)ヨロシク♪<><>50657<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時56分<>(*'-')ゞこん<><>50657<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時56分<>*<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時54分<>告知がーとんでもないことにｗ<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時53分<>ヾ(*￣￣￣￣▽￣￣￣￣*)ノこんばんわ♪<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時53分<>この再逢様。。。。。(゜〇゜;)なぬ?????<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)19時15分<>(*´ｑ`)　fm<><>50657<><><>
aisai<>再逢<>2011年02月09日(水)19時11分<>おっ、動き出しました。。ｗ<><>48920<>93182<><>
aisai<>再逢<>2011年02月09日(水)19時09分<>おーもーいーよー。。<><>48920<>93182<><>
rays<>ray<>2011年02月09日(水)19時06分<>ですよねｗ　つるはしもっと欲しいｗ<><>101<><><>
kippia<>FireSign<>2011年02月09日(水)19時05分<>突破前の環境に慣れてたらガックリきますね(´・ω・`)つるはしも中々おちないし<><>120<><><>
rays<>ray<>2011年02月09日(水)19時03分<>ステータスポイントも増えるかと思ったら増えないんですね＾＾；<><>101<><><>
kippia<>FireSign<>2011年02月09日(水)19時02分<>APは増えると思いますがお金かかりますね(´・ω・`)<><>120<><><>
1793<>ダレン<>2011年02月09日(水)18時49分<>もしかして魔球さんってFFA　ABSOLUTEやってます？<><>405<><>魔球†急逝主†<>
rays<>ray<>2011年02月09日(水)18時47分<>転生回数稼げたから得したのかな？ｗ<><>101<><><>
kippia<>FireSign<>2011年02月09日(水)18時46分<>かぶってたら転生できますよー<><>120<><><>
rays<>ray<>2011年02月09日(水)18時46分<>ｌｖ１００だからまた転生できたんですねｗ<><>101<><><>
rays<>ray<>2011年02月09日(水)18時44分<>転生２回目でさっそく被ったｗｗ<><>101<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)18時39分<>(　´・ω・) ｆｍ。。<><>50657<><><>
kippia<>FireSign<>2011年02月09日(水)18時29分<>すらりんさん、ささやきましたー<><>120<><><>
kippia<>FireSign<>2011年02月09日(水)18時29分<>すみません、wikiのIDとPW教えてもらってもいいですかー？<><>120<><>すらりん[アイルー村@ギルドマスター]<>
EJ20<>ひまわり<>2011年02月09日(水)18時13分<>こちらこそ～<><>25656<><>かづま<>
EJ20<>ひまわり<>2011年02月09日(水)18時12分<>買わせていただきました＾＾<><>25656<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)18時12分<>ありでした！<><>45394<><>ひまわり<>
kazuma<>かづま<>2011年02月09日(水)18時11分<>出しました！<><>45394<><>ひまわり<>
EJ20<>ひまわり<>2011年02月09日(水)18時10分<>ｗｗ<><>25656<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)18時09分<>了解です！正直値段わかんないんで超適当ですけどね！<><>45394<><>ひまわり<>
EJ20<>ひまわり<>2011年02月09日(水)18時08分<>元素は持っていないので２００億でいいのなら買わせていただきます！<><>25652<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)18時05分<>現金200億or火以外の元素２種とかどーでしょう。現金とのミックスで100+元素1とかでも。<><>45394<><>ひまわり<>
kazuma<>かづま<>2011年02月09日(水)18時02分<>ですかー。残念＞＜<><>45394<><>ひまわり<>
EJ20<>ひまわり<>2011年02月09日(水)18時02分<>５００億弱ほどです<><>25646<><>かづま<>
EJ20<>ひまわり<>2011年02月09日(水)18時01分<>私、あまりお金持ってないです＾＾；<><>25646<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)18時00分<>因みにウデフラ刀とか買い取っていただけませんか！？<><>45394<><>ひまわり<>
kazuma<>かづま<>2011年02月09日(水)17時59分<>正直最強もういらなかったりします！<><>45394<><>ひまわり<>
EJ20<>ひまわり<>2011年02月09日(水)17時58分<>いえいえ～＾＾私はしばらく試練でレベル上げをしていますので攻め取ってしまっても結構ですよ<><>25646<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)17時56分<>を！攻城だと発動しない！ありでしたー<><>45394<><>ひまわり<>
kazuma<>かづま<>2011年02月09日(水)17時55分<>因みに攻めた時の結果もしりたいです。結果次第では修正しないと無双になりそうで<><>45394<><>ひまわり<>
EJ20<>ひまわり<>2011年02月09日(水)17時54分<>準備完了です<><>25646<><>かづま<>
EJ20<>ひまわり<>2011年02月09日(水)17時52分<>了解です。少々お待ちを・・・<><>25646<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)17時52分<>先制がマイティーも貫通するのかしりたくて<><>45394<><>ひまわり<>
kazuma<>かづま<>2011年02月09日(水)17時51分<>一瞬フル装備。マイティーで待って頂いてもいいですか？　　<><>45394<><>ひまわり<>
kazuma<>かづま<>2011年02月09日(水)17時51分<>一瞬フル装備。マイティーで待って頂いてもいいですか？」<><>45394<>93182<>ひまわり<>
kazuma<>かづま<>2011年02月09日(水)17時51分<>一瞬フル装備。マイティーで待って頂いてもいいですか？<><>45394<>93182<><>
EJ20<>ひまわり<>2011年02月09日(水)17時50分<>いいですよ～＾＾<><>25646<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)17時49分<>ひまわりさんささやきを<><>45394<><><>
kazuma<>かづま<>2011年02月09日(水)17時48分<>（&#9694;&#8248;&#9695;）<><>45394<><>ひまわり<>
kazuma<>かづま<>2011年02月09日(水)17時44分<>ちょっと試したい事あるんでお城攻めちゃっていいですか？<><>45393<><>ひまわり<>
kippia<>FireSign<>2011年02月09日(水)17時11分<>おめでとー<><>119<><><>
harera<>Nii<>2011年02月09日(水)17時10分<>OMEDE㌧<><>24650<><><>
aisai<>再逢<>2011年02月09日(水)17時09分<>才×〒&quot;├_〆(・・　)♪<><>48919<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時20分<>(⌒^⌒)ｂ　うん<><>50657<>93182<><>
kippia<>FireSign<>2011年02月09日(水)16時13分<>みんな餓死(((( ;゜д゜)))<><>119<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時12分<>アタシσ(゜-^*)が倒れた時点で、家庭閉鎖ですけどねw<><>50657<><><>
kippia<>FireSign<>2011年02月09日(水)16時12分<>予防接種は受けるに越したことないですねー<><>119<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時11分<>検査で出ないこともあるので、('A`)たぶん長男悠くんのしわざだとｗ<><>50657<><><>
kippia<>FireSign<>2011年02月09日(水)16時11分<>家庭閉鎖にならなくよかったですな(´・ω・`)<><>119<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時10分<>1月24日25日長女と長男　学級閉鎖でした('A`)<><>50657<><><>
kippia<>FireSign<>2011年02月09日(水)16時10分<>お子さんいると周りに移ったりして大変ですよねヽ(;´Д｀)ノ <><>119<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時09分<>1月22日3女発症(&gt;_&lt;;)<><>50657<><><>
kippia<>FireSign<>2011年02月09日(水)16時08分<>最近流行ってて、学校閉鎖になるとこもあるらしいですね(´・ω・`)<><>119<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時07分<>インフルしんどいよね。。。1月20日ごろから1週間ほど看病してた。<><>50657<><><>
kazuma<>かづま<>2011年02月09日(水)16時06分<>ｗｗｗ　あれは中々の苦行ですからねーｗ　お疲れ様でしたｗ<><>45389<>93182<><>
kippia<>FireSign<>2011年02月09日(水)16時03分<>インフルで会社いけないのでせっせとギガントオークと戦ってました(`・ω・´)<><>119<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時03分<>悪魔やらされて、今日はーおしゃべりの日の悠ちゃんですｗ<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時02分<>&quot;＼(￣^￣)゛ハイ!!<><>50657<><><>
kazuma<>かづま<>2011年02月09日(水)16時01分<>ですねー悪魔しすぎて疲れてるんでしょうね！<><>45388<>93182<><>
kippia<>FireSign<>2011年02月09日(水)16時00分<>ばれてましたか|ω・´)<><>119<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時00分<>再逢くんいないねｗ<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)16時00分<>FireSignさん朝からずっと名前見てるけど。。。<><>50657<><><>
kazuma<>かづま<>2011年02月09日(水)15時59分<>こんちあー<><>45388<>93182<><>
yuki<>Mr.神<>2011年02月09日(水)15時59分<>こんー<><>5796<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)15時59分<>かづまさんさんだー&lt;(_ _)&gt;<><>50657<>93182<><>
kippia<>FireSign<>2011年02月09日(水)15時58分<>ちゃー<><>119<><><>
harehare<>エヴァンジェリン<>2011年02月09日(水)15時58分<>こんにちは<><>2361<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)15時58分<>(*'-')ゞこん<><>50657<>93182<><>
togetoge<>園長 ゆう<>2011年02月09日(水)15時58分<>(。・ω・)ノ゛ コンチャ♪ <><>50657<><><>
arutema<>ЙヴェンЙ<>2011年02月09日(水)14時52分<>ですよねｗｗ<><>19<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)14時51分<>自分が知ってた奴と同じかわかりませんが使わなくなって久しいのでなんとも・・・<><>45387<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月09日(水)14時47分<>ジュピタさんのwikiって見れない所多々あるんですよねｗｗ<><>102<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月09日(水)14時45分<>本当ですか！！ありがとうございます<><>102<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)14時44分<>神秘と闇石で昇龍烈剣ですね。これはいいと思います<><>45386<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月09日(水)14時42分<>神秘石っていうのはどうですか？　wikiに載ってないもんで・・・すみません<><>102<><>かづま<>
kazuma<>かづま<>2011年02月09日(水)14時41分<>現状はたいしたものにはならないです<><>45386<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月09日(水)14時39分<>リサイクルで復活の石っていうのを手に入れたんですが何かに使えますか？<><>102<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月09日(水)14時18分<>大丈夫だと思います＾＾；<><>102<><><>
harera<>Nii<>2011年02月09日(水)14時17分<>だれかやってました？すみませんー<><>24648<><><>
aisai<>再逢<>2011年02月09日(水)01時34分<>では失礼しますねー＾＾ノシ<><>48918<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時34分<>そりゃぁー１本７５００億で売れるものを量産しようとしてますからねぇ。。。ｗ　仕方ないｗ<><>48918<>93182<><>
kazuma<>かづま<>2011年02月09日(水)01時32分<>ですねーｗ<><>45375<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時31分<>じゅうぶん大金だったはずなのに・・・ｗ<><>48918<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時31分<>ｗｗ　感覚麻痺してますねｗ<><>48918<>93182<><>
kazuma<>かづま<>2011年02月09日(水)01時31分<>もらえて130とかでしょうねー。なんか100億台だと少なくかんじるなー<><>45375<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時29分<>でも少ないような・・・ｗ　もっともらえるはずです！　亡者のポテンシャルはそんなもんじゃないっ！ぇ<><>48918<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時29分<>おぉーｗ　かづまさんの収入源が増えましたねｗ<><>48918<>93182<><>
kazuma<>かづま<>2011年02月09日(水)01時28分<>7093659645G手<><>45375<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時22分<>いえいえｗ<><>48917<><>Nii<>
aisai<>再逢<>2011年02月09日(水)01時22分<>いぇい( .・ ・.)b<><>48917<>93182<><>
harera<>Nii<>2011年02月09日(水)01時22分<>なんか、どうもです＾＾ｗｗ<><>24648<><>再逢<>
kazuma<>かづま<>2011年02月09日(水)01時22分<>素晴らしい！<><>45375<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時21分<>その場合は異世界でいいのでは？　連勝上げずに待機<><>48917<>93182<><>
kazuma<>かづま<>2011年02月09日(水)01時21分<>次元のハザマ<><>45375<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時20分<>もう１本出てますのでよかったらどぞｗ<><>48917<><>Nii<>
aisai<>再逢<>2011年02月09日(水)01時20分<>出ないとは。。。？<><>48917<>93182<><>
harera<>Nii<>2011年02月09日(水)01時19分<>ではありがたく・・・ぇ<><>24648<><>再逢<>
kazuma<>かづま<>2011年02月09日(水)01時19分<>あ、そうか。。。9.8で出ない可能性もあるのか。。<><>45375<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時18分<>いいえーｗ　まったく無問題ですｗ<><>48917<><>Nii<>
harera<>Nii<>2011年02月09日(水)01時18分<>再逢さん　ささです。<><>24648<><><>
kazuma<>かづま<>2011年02月09日(水)01時18分<>連勝1.3で１３億でしたよ<><>45375<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時17分<>そですか♪　それ見届けてから寝ますｗぇ　楽しみダｗ<><>48917<>93182<><>
harera<>Nii<>2011年02月09日(水)01時17分<>あー　これはだめでした？<><>24648<><>再逢<>
kazuma<>かづま<>2011年02月09日(水)01時17分<>連勝あげちう<><>45375<>93182<><>
aisai<>再逢<>2011年02月09日(水)01時15分<>かづまさん！　先制攻撃で亡者をｗ<><>48917<>93182<><>
taka1031<>xxtakaxx<>2011年02月09日(水)01時09分<>メテオってどうやって覚えるだろ・・・（・ω・｀）<><>442<><><>
takahumi<>oxtakaxo<>2011年02月09日(水)01時03分<>ほい<><>101<><><>
arutema<>ЙヴェンЙ<>2011年02月09日(水)01時03分<>どもです＾＾<><>102<><><>
arutema<>ЙヴェンЙ<>2011年02月09日(水)01時02分<>出しました<><>102<><><>
arutema<>ЙヴェンЙ<>2011年02月09日(水)01時02分<>はいｗｗ<><>102<><><>
takahumi<>oxtakaxo<>2011年02月09日(水)01時01分<>フリマにアイテム出してくれたら買いますよ（・ω・｀）<><>101<><><>
arutema<>ЙヴェンЙ<>2011年02月09日(水)01時00分<>お金ないし・・・<><>102<><><>
arutema<>ЙヴェンЙ<>2011年02月09日(水)00時59分<>あぁ・・・<><>102<><><>
aisai<>再逢<>2011年02月09日(水)00時42分<>私は知りません(。・_・)<><>48916<><><>
kippia<>FireSign<>2011年02月09日(水)00時40分<>wikiの共有IDってすらりんさんからしか教えてもらえませんか？<><>105<><><>
aisai<>再逢<>2011年02月09日(水)00時38分<>それはやってみないとわかんないです(´・ω・`)<><>48916<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時35分<>以前は普通に植えると10万頭打ちだったけど突破して上がるのリングだけかな？<><>50656<><><>
aisai<>再逢<>2011年02月09日(水)00時33分<>がんばらねば(´・ω・`)<><>48916<><><>
aisai<>再逢<>2011年02月09日(水)00時33分<>うぉー・・・ｗ　動物園の独走に拍車が・・・ｗぇ<><>48916<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時31分<>畑の作物が限界突破した・・・ｗ<><>50656<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時27分<>(　´・ω・) ｆｍ。。<><>50656<><><>
aisai<>再逢<>2011年02月09日(水)00時21分<>報告したほうがいいと思われます(´・ω・`)<><>48916<><><>
aisai<>再逢<>2011年02月09日(水)00時20分<>そのコメントは・・・問題なさそうですが。。<><>48916<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時18分<>キャパアップに成功しました！　前回も同様ですね<><>50656<><><>
aisai<>再逢<>2011年02月09日(水)00時18分<>成功してたのならおかしいですね(。・＿・)<><>48916<><><>
aisai<>再逢<>2011年02月09日(水)00時17分<>成功してなかった、というパターンもあるでしょうが。。<><>48916<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時17分<>先週のキャパアップ後の0/1がおかしいのか<><>50656<><><>
aisai<>再逢<>2011年02月09日(水)00時17分<>たぶんバグです( .・ ・.)　私も今日、１回目のキャパアップが全然何も起こってなかったので。。<><>48916<><><>
aisai<>再逢<>2011年02月09日(水)00時15分<>先週キャパアップされたときなんと表示されたか覚えてますか？　ＳＳとってたり。。<><>48916<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時14分<>先週キャパアップしたから今日２回目なんだけど<><>50656<><><>
aisai<>再逢<>2011年02月09日(水)00時13分<>キャパアップ２回やったのなら2/3とかになってるはずです(。・＿・)<><>48916<><><>
harera<>Nii<>2011年02月09日(水)00時13分<>！まさかの2段階・・デスカ？<><>24647<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時12分<>これってキャパアップ２回やっても違うマテリア纏えないの？<><>50656<><><>
aisai<>再逢<>2011年02月09日(水)00時12分<>普通ですよ？ｗ<><>48916<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時11分<>0/1　キャパアップ後　1/2<><>50656<><><>
harera<>Nii<>2011年02月09日(水)00時10分<>？<><>24647<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時09分<>ん。なんか変だな<><>50656<><><>
harera<>Nii<>2011年02月09日(水)00時08分<>・・幇間・・・か・・<><>24647<>09102<><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時08分<>でもやっとキャパ2になったから違うマテリア纏えるように。。ｗ<><>50656<><><>
harera<>Nii<>2011年02月09日(水)00時07分<>タイコモチかおめーは・・<><>24647<>09102<><>
aisai<>再逢<>2011年02月09日(水)00時04分<>あらら・・・残念なお知らせで・・・。゜゜(´□｀。)°゜。<><>48916<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時03分<>そしてコインが購入可能になった。。('A`)<><>50656<><><>
taka1031<>xxtakaxx<>2011年02月09日(水)00時01分<>やっと・・・魔法使いに…（・ω・｀）<><>429<><><>
aisai<>再逢<>2011年02月09日(水)00時01分<>終わりましたねぇ～・・・<><>48916<><><>
togetoge<>園長 ゆう<>2011年02月09日(水)00時00分<>終わった・・・('A`)<><>50656<><><>
