aisai<>再逢<>2011年07月12日(火)21時22分<>[壁]□￣;)<><>133494<><><>
togetoge<>園長 ゆう<>2011年07月12日(火)21時21分<>ｆｍ。。意外ですね（ぇ<><>77617<><><>
sleipnir<>蟻<>2011年07月12日(火)21時21分<>再逢さんが拾ってないだと！？ｗ<><>55769<><><>
togetoge<>園長 ゆう<>2011年07月12日(火)21時14分<>いいかげんイエローマントをお目にかかりたい<><>77616<><><>
togetoge<>園長 ゆう<>2011年07月12日(火)21時13分<>たまに奥行かないときに拾えるとは。。<><>77615<><><>
togetoge<>園長 ゆう<>2011年07月12日(火)21時12分<>(*'-')ゞどもです♪<><>77615<><><>
aisai<>再逢<>2011年07月12日(火)21時12分<>おめでとーございます＾＾<><>133493<><><>
aisai<>再逢<>2011年07月12日(火)20時51分<>つかってらーノシ　すごいプレッシャーだ…ｗ<><>133490<><><>
sleipnir<>蟻<>2011年07月12日(火)20時50分<>風呂落ちｗノシ　上がってきたら再逢さんが何か入手してるはずｗ（ぁ<><>55769<><><>
sleipnir<>蟻<>2011年07月12日(火)20時45分<>ｆｍ・・・<><>55769<><><>
aisai<>再逢<>2011年07月12日(火)20時45分<>おそらく発動ターンだけですね(。・＿・)<><>133490<><><>
sleipnir<>蟻<>2011年07月12日(火)20時43分<>吹雪はそのターンだけ命中等下がるのかな？<><>55769<><><>
aisai<>再逢<>2011年07月12日(火)20時43分<>大黒さん強いじゃないですか(´・ω・`)　吹雪は偉大だと思います＾＾<><>133490<><><>
sleipnir<>蟻<>2011年07月12日(火)20時42分<>大黒さんになってみたものの・・・意味無かったな・・・<><>55769<><><>
aisai<>再逢<>2011年07月12日(火)20時41分<>どうでしょうねぇー…ｗ　どきどきわくわくｗ<><>133489<><><>
sleipnir<>蟻<>2011年07月12日(火)20時40分<>ｗｗ　再逢さんの運は健在か・・・ｗ<><>55769<><><>
aisai<>再逢<>2011年07月12日(火)20時38分<>私もがんばろぉー(・▽・。)　数か月ぶりの悪魔界ディなのだ…ｗ<><>133489<><><>
sleipnir<>蟻<>2011年07月12日(火)20時37分<>ｗｗ　売り物いっぱいｗ（ぁ<><>55769<><><>
aisai<>再逢<>2011年07月12日(火)20時37分<>(・0・。) ほほーっ！　蟻さん絶好調ですねぇーｗ<><>133489<><><>
sleipnir<>蟻<>2011年07月12日(火)18時52分<>次は赤・・・ｗ<><>55724<><><>
sleipnir<>蟻<>2011年07月12日(火)18時52分<>あり～ｗ<><>55724<><><>
oeuia<>トライバル<>2011年07月12日(火)18時51分<>おめです＾＾<><>399<><><>
sleipnir<>蟻<>2011年07月12日(火)18時47分<>ほしいのは黄色・・・ｗ<><>55724<><><>
sleipnir<>蟻<>2011年07月12日(火)18時44分<>今日はなぜか勝てないな・・・ｗ<><>55724<>8492<><>
sleipnir<>蟻<>2011年07月12日(火)18時38分<>シャニガミ多いorz<><>55724<><><>
doranngo<>まもりびと@<>2011年07月12日(火)08時39分<>イエローワールドで地震発生間近！　←ほしかったのう・・・<><>46026<><><>
