sleipnir<>蟻<>2011年06月12日(日)22時21分<>ｗｗ<><>51997<>8492<><>
EJ20<>ひまわり<>2011年06月12日(日)22時20分<>今じゃかっこいいというより恥ずかしい＾＾；<><>31506<>8492<><>
togetoge<>園長 ゆう<>2011年06月12日(日)22時19分<>('A`)fm..<><>64865<><><>
sleipnir<>蟻<>2011年06月12日(日)22時18分<>字面はかっこいいですよねｗｗ<><>51979<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)22時17分<>最近のatpagesは異常ですね<><>51979<><><>
EJ20<>ひまわり<>2011年06月12日(日)22時16分<>重すぎるし、エラーばっかり<><>31506<><><>
EJ20<>ひまわり<>2011年06月12日(日)22時15分<>たとえどんなにゲームが面白いとしても鯖の性能一つで糞になるという。。。<><>31506<><><>
EJ20<>ひまわり<>2011年06月12日(日)22時12分<>かっこいいと思っていた時期もあったがｗ<><>31506<>8492<><>
EJ20<>ひまわり<>2011年06月12日(日)22時11分<>まぁ。。。私も小学生の高学年の時はあのような感じを使っているアニメや漫画が<><>31506<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)22時07分<>お疲れ様です～<><>51919<>8492<><>
EJ20<>ひまわり<>2011年06月12日(日)22時06分<>おつかれー<><>31506<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)22時06分<>そろそろおちます<><>30354<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)22時05分<>おめです<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)22時04分<>ｗｗ<><>51907<>8492<><>
EJ20<>ひまわり<>2011年06月12日(日)22時03分<>ランキング５位の人とか。。。５位のひｔ。。。。<><>31506<>8492<><>
EJ20<>ひまわり<>2011年06月12日(日)22時01分<>私が現在設定しているサイトですが。。。。あの人はど真ん中ジャスミートだなｗ<><>31506<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)21時56分<>3位にｗ<><>51882<>8492<><>
togetoge<>園長 ゆう<>2011年06月12日(日)21時54分<>むー。<><>64865<><><>
arutema<>ライトニングverOOR<>2011年06月12日(日)21時45分<>ミートゥーですｗ<><>10442<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時42分<>ですねw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)21時40分<>ゆうさんも大量に持ってそう・・・ｗ<><>51809<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時36分<>次のイベントに寄付しようかとw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)21時35分<>イラネｗｗ（ぁ<><>51795<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時34分<>ペットニウムが7個もw<><>30354<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時32分<>時間をかけたのでw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)21時29分<>羨ましいｗ<><>51767<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時29分<>拾っただけw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)21時27分<>重い・・・<><>51761<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時26分<>僕も地下行ってるんですけど前に最強剣<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)21時25分<>ｗｗ　今日初めて地下で最強・・・盾が（ぁ<><>51753<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時23分<>それがなかなかでないw<><>30354<>8492<><>
sleipnir<>蟻<>2011年06月12日(日)21時22分<>ｗｗ　最強剣は？ｗ<><>51738<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時20分<>いえいえー<><>30354<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時19分<>時雨4本目か・・・<><>30354<>8492<><>
oeuia<>トライバル<>2011年06月12日(日)21時19分<>それではお先ですー 応答ありがとうございました＾＾<><>23<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年06月12日(日)21時14分<>なるほど・・・ <><>22<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時10分<>時々逮捕されます<><>30354<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時10分<>100lvまで上げて製造所で製造品買うと<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)21時09分<>こつこつ自然強化に期待しますｗ<><>22<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年06月12日(日)21時09分<>刑務所「どうしたんだい？」 逮捕されるにはどうすればいいのでしょう＾＾；<><>22<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時07分<>絶対成功!?<><>30354<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時06分<>逮捕されて成長してみてくださいw<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)21時05分<>了解しました～<><>21<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時04分<>いろいろな職マスターするといいです<><>30354<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)21時04分<>100まで上げたら転生して訓練所行って<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)20時59分<>沼すら安定しないとは； 転生できるようになればすぐしたほうがいいんでしょうか？<><>20<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)20時57分<>突破後の最初はきついのでガンバです<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)20時55分<>初めてだったので結構驚きましたｗ<><>19<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)20時53分<>僕もよくありますwバグでしょうかねー<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)20時52分<>先ほど全体的にフレーム無くなっていたり 灰色一色だったり模様替えでもあったのかと＾＾；<><>19<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)20時51分<>そうですかw<><>30354<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)20時51分<>？？　何の様子ですか？<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)20時50分<>？　もどりました； 無駄個メ失礼＞＜<><>18<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年06月12日(日)20時49分<>Mr.神さんにささやき<><>18<><><>
oeuia<>トライバル<>2011年06月12日(日)20時48分<>こんばんわー もしかして何か様子が変わってます？<><>18<><>Mr.神ver.覚醒<>
wikiwiki<>神羅<>2011年06月12日(日)18時31分<>あ。そうなんだ。<><>105<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)18時13分<>ボス倒したからじゃないの<><>64864<><><>
wikiwiki<>神羅<>2011年06月12日(日)18時10分<>いつの間にか悪人度が1減ってる…<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)17時21分<>わかりました。<><>30354<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月12日(日)17時20分<>光は私も収集中だから無理ですね<><>64864<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)17時17分<>ゆうさんにささやき<><>30354<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)17時16分<>交換してもらえませんか？<><>30354<><>園長 ゆう<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)17時16分<>火15闇10水10の元素を光35個と<><>30354<><>園長 ゆう<>
wikiwiki<>神羅<>2011年06月12日(日)16時32分<>勉強になった…<><>105<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時22分<>('A`)fm..<><>64864<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時21分<>鉱山の玉手箱に開けるかどうかの選択肢が欲しい(蹴w<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)16時18分<>5階はまだあたらないか<><>30354<><><>
kaka<>tk<>2011年06月12日(日)16時16分<>タマゴの名前と世界の名前、なんかにてません？<><>505<><>神羅<>
togetoge<>園長 ゆう<>2011年06月12日(日)16時15分<>http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>64864<><>神羅<>
wikiwiki<>神羅<>2011年06月12日(日)16時14分<>情報屋で幾つかヒントは得たんだけどなぁ<><>105<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時12分<>神羅さんはさっさと鍵集めしたほうが良いと思うよ。クエストも進まないし<><>64864<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時12分<>鍵が見つからないww<><>105<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時11分<>ドラゴンワールドはまだ行けないみたいでしたね<><>64864<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時10分<>ん？大魔王ってどこに居ましたっけ？<><>105<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時10分<>これももう限界かな<><>64864<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)16時10分<>必要なかったかw<><>30354<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時09分<>大魔王  33641/50000000  <><>64864<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時09分<>大魔王  2201207/50000000  <><>64864<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時09分<>ありがとうございます！！<><>105<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時08分<>このあたりが限界かな<><>64864<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時08分<>エッグエンジェル  247446 <><>64864<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時07分<>エッグエンジェル  1993137 <><>64864<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時07分<>エッグエンジェル  6903299 <><>64864<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時06分<>エッグエンジェル  23315000 <><>64864<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)16時06分<>10分待ってください<><>30354<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時06分<>100万程度まで削って下されば…<><>105<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時05分<>エッグエンジェル  355300612 <><>64864<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時05分<>エッグエンジェル  1154345634 <><>64864<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時04分<>おお、またやって下さるんですね！！<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)16時04分<>悪魔界行ったら倒しましょうか？<><>30354<><><>
togetoge<>園長 ゆう<>2011年06月12日(日)16時03分<>じゃ、ちょっと削ってみるね<><>64864<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)16時03分<>fm・・・<><>30354<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時03分<>今の自分の場合、即死威力なんですw<><>105<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時02分<>ビッグエンジェルです。<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)16時01分<>大魔王ですか？<><>30354<><><>
wikiwiki<>神羅<>2011年06月12日(日)16時00分<>攻撃は普通に当たるが、火力がw<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時58分<>一瞬151lvというのをみてしまったw<><>30354<><><>
wikiwiki<>神羅<>2011年06月12日(日)15時58分<>またチマチマボスモンスターのHPを減らしてますw<><>105<><><>
wikiwiki<>神羅<>2011年06月12日(日)15時56分<>異常に間隔が短いw<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時55分<>短時間でそんなに転職できるのかw<><>30354<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時48分<>？？　多重は2つまでokですねw<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)15時46分<>バニラｓ他多数多重いるので別にいいのかと＾＾； <><>99<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時44分<>そうなんですかw<><>30354<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時44分<>そうなんですかーw<><>30354<>8492<>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時44分<>そうなんですかw<><>30354<>8492<><>
togetoge<>園長 ゆう<>2011年06月12日(日)15時42分<>セリアさんはサブキャラか<><>64864<><><>
oeuia<>トライバル<>2011年06月12日(日)15時42分<>昇竜上げるからと実行なうですｗ<><>99<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時41分<>という手もw<><>30354<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時41分<>誰かにお金預かって貰って後で返して貰う<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)15時36分<>了解しましたっ<><>99<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時33分<>武具は突破前にだすといいです<><>30354<><>トライバル<>
oeuia<>トライバル<>2011年06月12日(日)15時32分<>了解しました～ ガイア突破は無理そうなので突破します＾＾；<><>99<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時31分<>トライバルさんにささ<><>30354<><><>
yuki<>Mr.神ver.覚醒<>2011年06月12日(日)15時31分<>レジェンドは突破後の方がいいですよ～<><>30354<><>トライバル<>
togetoge<>園長 ゆう<>2011年06月12日(日)14時32分<>行動できないくらいひどいね<><>64864<><><>
1111<>カルチョ<>2011年06月12日(日)14時25分<>重すぎる。。。<><>6574<><><>
sleipnir<>蟻<>2011年06月12日(日)10時48分<>こん～<><>51629<><><>
arutema<>ライトニングverOOR<>2011年06月12日(日)10時48分<>こん＾＾<><>10401<><><>
nat1996<>櫻子<>2011年06月12日(日)10時46分<>こんちゃー<><>150<><><>
kippia<>FireSign<>2011年06月12日(日)10時34分<>いえいえー<><>10762<><>ライトニングverOOR<>
arutema<>ライトニングverOOR<>2011年06月12日(日)10時33分<>了解ですっ　わざわざありがとうございます&lt;(_ _)&gt;<><>10393<><>FireSign<>
kippia<>FireSign<>2011年06月12日(日)10時31分<>石５０おくでかいますー|ω・´)<><>10750<><><>
kippia<>FireSign<>2011年06月12日(日)10時31分<>G<><>10750<><><>
kippia<>FireSign<>2011年06月12日(日)10時30分<>悪魔界進めるなら命中時空と吹雪ないと正直キツイと思いますー<><>10744<><>ライトニングverOOR<>
kippia<>FireSign<>2011年06月12日(日)10時29分<>俺はオリ武器で倒してますねー。てか仮想はそんなに命中いらないですよー<><>10744<><>ライトニングverOOR<>
wikiwiki<>神羅<>2011年06月12日(日)10時27分<>謎の779Gが預金にwwwwww<><>105<><><>
arutema<>ライトニングverOOR<>2011年06月12日(日)10時26分<>あれ？ＤＥＸって命中ですよね？今気づいたのですが、オリ武器で倒すとか？<><>10391<><>FireSign<>
wikiwiki<>神羅<>2011年06月12日(日)10時25分<>銀行バグったww3桁のギルが預金に入っていて出せないww<><>105<><><>
kippia<>FireSign<>2011年06月12日(日)10時24分<>へんしんー<><>10732<><><>
kippia<>FireSign<>2011年06月12日(日)10時24分<>初期値ですー<><>10732<><>ライトニングverOOR<>
arutema<>ライトニングverOOR<>2011年06月12日(日)10時16分<>こん＾＾　FireSignさんささです<><>10386<><><>
arutema<>ライトニングverOOR<>2011年06月12日(日)10時15分<>こん＾＾　いきなりですが・・・悪魔界行くときＤＥＸどれくらい振ってますか？<><>10385<><>FireSign<>
＾　いきなりですが・・・悪魔界行くときＤＥＸどれくらい振ってますか？<><>10385<><>FireSign<>
