togetoge<>園長 ゆう<>2011年07月01日(金)21時03分<>(*´ｑ｀) ｆｍ。。<><>70648<><><>
EJ20<>ひまわり<>2011年07月01日(金)21時02分<>このままだと携帯のワンセグでしか見れなくなるぞ。。。ｗ<><>32607<><><>
doranngo<>まもりびと<>2011年07月01日(金)21時01分<>ｗ<><>45843<><><>
EJ20<>ひまわり<>2011年07月01日(金)20時58分<>とってもうざい。。。アナログテレビの左下<><>32606<><><>
harehare<>ハルヒ<>2011年07月01日(金)20時42分<>利用できる内に利用すると良いですよ、落ちるので返答はいらないです<><>114<><>キラ・ヤマト<>
doranngo<>まもりびと<>2011年07月01日(金)20時30分<>ですねー＾＾；<><>45832<><><>
harehare<>ハルヒ<>2011年07月01日(金)20時29分<>了解です<><>114<><>キラ・ヤマト<>
cloud<>キラ・ヤマト<>2011年07月01日(金)20時28分<>PT入らさせていただきました<><>111<><>ハルヒ<>
togetoge<>園長 ゆう<>2011年07月01日(金)20時26分<>自動復元機能は中途半端みたいで怖いね・・・<><>70636<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)20時24分<>改めてやみ空間通うでもいいかもしんないけど<><>70634<><><>
harehare<>ハルヒ<>2011年07月01日(金)20時23分<>8000レベから100に落ちてやる気が出ない<><>114<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)20時23分<>低レベだからギルダン3に行けないのか<><>70634<><><>
doranngo<>まもりびと<>2011年07月01日(金)20時21分<>梵天があれば・・・ｗ　AP増やしてあっという間に2000レベ？ｗ<><>45775<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)20時19分<>普通に振るステの10倍以上補正かけられるのは面白いですね<><>70628<><><>
doranngo<>まもりびと<>2011年07月01日(金)20時18分<>そういえば3000ぐらいまでグランドクロスの方が強いんだったかな・・・<><>45775<><><>
harehare<>ハルヒ<>2011年07月01日(金)20時18分<>アクセサリーとか忘れてたｗ<><>114<><><>
harehare<>ハルヒ<>2011年07月01日(金)20時16分<>AP44しかｗ<><>114<><><>
doranngo<>まもりびと<>2011年07月01日(金)20時16分<>正義剣+正義アクセとグランドクロスでめっちゃ強そう（アビあるのか知らないけど＾＾；<><>45775<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)20時15分<>(*´ｑ｀) ｆｍ。。<><>70627<><><>
doranngo<>まもりびと<>2011年07月01日(金)20時15分<>APがあればそのレベルでは最強ｗｗ<><>45775<><><>
harehare<>ハルヒ<>2011年07月01日(金)20時14分<>18回しか転生してないのにヒーローとか、APが圧倒的に足りないｗ<><>114<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月01日(金)20時13分<>はるひさん転生回数とか色々ダメージ残ってますね<><>70627<><><>
doranngo<>まもりびと<>2011年07月01日(金)20時13分<>両方でおｋですー　んでありがとうございます　基本は同じか＾＾<><>45775<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月01日(金)20時12分<>http://0bbs.jp/zoo903SE/入室パスワード　zoo903SE<><>70627<><>まもりびと<>
harehare<>ハルヒ<>2011年07月01日(金)20時12分<>後はレベルさえ戻れば良いんですが<><>114<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年07月01日(金)20時12分<>http://0bbs.jp/zoo903/ 入室パスワード　zoo903<><>70627<><>まもりびと<>
doranngo<>まもりびと<>2011年07月01日(金)20時12分<>もうちょっとでLP終わる<><>45775<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)20時11分<>(*'-')ゞよかったね<><>70626<><>ハルヒ<>
togetoge<>園長 ゆう<>2011年07月01日(金)20時11分<>えっとどっちのパス？<><>70626<><>まもりびと<>
harehare<>ハルヒ<>2011年07月01日(金)20時10分<>in出来るようにはなりましたｗ<><>114<><>園長 ゆう<>
doranngo<>まもりびと<>2011年07月01日(金)20時08分<>掲示板のパスを教えてください（汗<><>45775<><>園長 ゆう<>
doranngo<>まもりびと<>2011年07月01日(金)20時08分<>ゆうさんにささやきｗ<><>45775<><><>
xgrd<>ジャン万<>2011年07月01日(金)20時02分<>ありがとうございました<><>100<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)20時01分<>必殺率を上げれば発動するよ<><>70625<><><>
xgrd<>ジャン万<>2011年07月01日(金)20時01分<>そうなんすか・・・・・<><>100<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)20時01分<>魔殺でも何でも武器系統は無関係ですよ<><>70625<><><>
xgrd<>ジャン万<>2011年07月01日(金)20時00分<>装備してるのに発動しないので<><>100<><><>
doranngo<>まもりびと<>2011年07月01日(金)20時00分<>技が発動しない&gt;&gt;ＥＧＯ アビリティ発動率に関係します。 <><>45775<><><>
doranngo<>まもりびと<>2011年07月01日(金)19時59分<>てか～　出しても～　突破前の人買えないし～ｗ<><>45775<><><>
xgrd<>ジャン万<>2011年07月01日(金)19時59分<>動アビリティの魔殺が多分杖で発動できるんじゃないかと<><>100<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)19時57分<>系統による特性や熟練度みたいなのは存在しないし<><>70620<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)19時57分<>いままでそんな子いなかったから杖系にこだわる意味教えて欲しいね<><>70620<><><>
xgrd<>ジャン万<>2011年07月01日(金)19時56分<>けど他のでも<><>100<><><>
xgrd<>ジャン万<>2011年07月01日(金)19時55分<>ありますよ～<><>100<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)19時54分<>杖系にこだわる意味があるのかな<><>70619<><><>
xgrd<>ジャン万<>2011年07月01日(金)19時43分<>誰か強い杖系の武器安値でフリマで売ってくれ～<><>100<><><>
togetoge<>園長 ゆう<>2011年07月01日(金)19時10分<>成仏鎌おめっ<><>70618<>903<><>
oeuia<>トライバル<>2011年07月01日(金)18時06分<>成仏鎌作成成功しました＾＾<><>230<>903<><>
sleipnir<>蟻<>2011年07月01日(金)11時10分<>削ったｗ<><>55511<><><>
