doranngo<>まもりびと<>2011年07月03日(日)23時59分<>2本あるからって2つの型でいけるとは限らない<><>45919<><><>
dentyu9<>湧き水<>2011年07月03日(日)23時54分<>つらいですねぇ。。<><>30<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時51分<>元からあるオリ武器も300/200くらいにしかなってないのにｗ<><>8047<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)23時49分<>理想と現実（<><>71454<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)23時49分<>ただ２種類の型で限界突破させる事に費やす時間と労力はハンパ無いね<><>71454<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時48分<>そこまで育つかが分からないｗ<><>8047<><><>
dentyu9<>湧き水<>2011年07月03日(日)23時46分<>おぉｗ<><>28<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)23時44分<>でも２種類の型で限界突破が可能っていうのは魅力的かもしれない<><>71451<><><>
doranngo<>まもりびと<>2011年07月03日(日)23時44分<>できますよ<><>45916<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時44分<>工房じゃオリ武器選べないじゃんｗ<><>8047<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)23時43分<>(*´ｑ｀) ｆｍ。。<><>71451<><><>
doranngo<>まもりびと<>2011年07月03日(日)23時43分<>誰もやったことがないというよりできないことを・・・・<><>45915<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)23時43分<>(*´ｑ｀) ｆｍ。。まぁ複数持ってても意味無いから無くすよりいいのかもしれない<><>71451<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時43分<>複数個育てても中途半端になるだけですからｗ<><>8047<><><>
doranngo<>まもりびと<>2011年07月03日(日)23時42分<>じゃあ1本工房で合成すればいいｗ<><>45915<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時42分<>複数育てても中途半端になるだけですからｗ<><>8047<><>園長 ゆう<>
dentyu9<>湧き水<>2011年07月03日(日)23時42分<>でも、飾りになる運命ですか。。<><>28<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時41分<>ぬえの正義アクセ壊したの気が付かないでジュピタEXに通ったせいで無くなっちゃったってゆうｗ<><>8047<><>園長 ゆう<>
dentyu9<>湧き水<>2011年07月03日(日)23時41分<>ｆｍ..<><>28<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)23時41分<>少し状況違いますが、キャラ消失事故の影響らしきもので私は2個手に入ったからね<><>71451<><><>
dentyu9<>湧き水<>2011年07月03日(日)23時41分<>ｆｍ..<><>28<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時40分<>上書きされましたorz<><>8047<><><>
dentyu9<>湧き水<>2011年07月03日(日)23時40分<>そうなんですか？<><>28<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)23時39分<>正義のアクセも2個目貰えたんじゃない？<><>71451<><><>
dentyu9<>湧き水<>2011年07月03日(日)23時38分<>あーｗ　でも、オリ武器が飾りとは..<><>27<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時35分<>２個あっても両方育てるなんて無理だからただの飾りってゆうｗ<><>8047<><><>
dentyu9<>湧き水<>2011年07月03日(日)23時34分<>おめですｗ<><>27<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時33分<>オリ武器２個目ゲットとかｗ<><>8047<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)23時25分<>(*´ｑ｀) ｆｍ。。<><>71450<><><>
dentyu9<>湧き水<>2011年07月03日(日)23時24分<>おぉｗ<><>26<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時23分<>能力初期化したら戻ったｗ<><>8047<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時19分<>このステータスで振れるポイントが残ってないってゆうｗ<><>8047<><><>
harehare<>ハルヒ<>2011年07月03日(日)23時14分<>多分こんなザコイ8000レベも居ないだろうと思うｗ<><>8047<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)22時52分<>http://0bbs.jp/zoo903/ 入室パスワード　zoo903　参考にどうぞ<><>71437<><>tk<>
kaka<>tk<>2011年07月03日(日)22時48分<>いろいろ出るな・・・；<><>904<><><>
kaka<>tk<>2011年07月03日(日)22時38分<>数年間放置してましたしこれからものんびり上げていきます。<><>900<>903<><>
kaka<>tk<>2011年07月03日(日)22時36分<>なるほどなぁ・・・。教えてくれた人の大半は動物園の人でした<><>899<>903<><>
togetoge<>園長 ゆう<>2011年07月03日(日)22時35分<>(*´ｑ｀) ｆｍ。。ほぼみんな動物園掲示板の利用者だからね<><>71420<>903<><>
kaka<>tk<>2011年07月03日(日)22時28分<>武器精製法とか小技とか製造品の使い道とか・・・。結構多くの人からお世話になりました<><>895<>903<><>
kaka<>tk<>2011年07月03日(日)22時25分<>ありです。　でも結構いろんな人にお世話になって・・・；<><>894<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)22時24分<>ｔｋさん順調に強くなってるね<><>71415<><><>
doranngo<>まもりびと<>2011年07月03日(日)22時22分<>うむ<><>45895<><><>
kaka<>tk<>2011年07月03日(日)22時17分<>？<><>889<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)22時17分<>(*´ｑ｀) ｆｍ。。<><>71415<><><>
doranngo<>まもりびと<>2011年07月03日(日)22時16分<>本日カジノが完成しました！　（Ｌｖ２０００↑限定にする予定）と<><>45895<>903<><>
doranngo<>まもりびと<>2011年07月03日(日)22時15分<>いないから言っても意味ないけど掲示板に載ってる＾＾；<><>45895<>903<><>
doranngo<>まもりびと<>2011年07月03日(日)22時14分<>300ってなにもないねｗ<><>45895<>903<><>
oeuia<>トライバル<>2011年07月03日(日)21時33分<>武器屋は確かに２００でした<><>306<>903<><>
togetoge<>園長 ゆう<>2011年07月03日(日)21時31分<>でも怪しい武器屋は200だっけかな<><>71408<>903<><>
togetoge<>園長 ゆう<>2011年07月03日(日)21時31分<>それは怪しい武器屋かと<><>71408<>903<><>
oeuia<>トライバル<>2011年07月03日(日)21時28分<>でしたか・・・３００と聞いていたので；<><>303<>903<><>
togetoge<>園長 ゆう<>2011年07月03日(日)21時27分<>カジノは・・・もっと上だne.　1000突破してもカジノ行けないよ<><>71407<>903<><>
oeuia<>トライバル<>2011年07月03日(日)21時18分<>どもです＾＾　//カジノって３００LVからじゃないんですか？<><>301<>903<><>
togetoge<>園長 ゆう<>2011年07月03日(日)21時17分<>(*´ｑ｀) ｆｍ。。おめ<><>71404<><><>
oeuia<>トライバル<>2011年07月03日(日)21時15分<>３００LV達成・ω・<><>300<>903<><>
oeuia<>トライバル<>2011年07月03日(日)19時45分<>了解しましたー　回答ありがとうございます＾＾<><>282<>903<><>
togetoge<>園長 ゆう<>2011年07月03日(日)19時44分<>闇装備の復元費がLV×10万Gってだけだよ<><>71365<>903<><>
oeuia<>トライバル<>2011年07月03日(日)19時41分<>３００LVになると闇空間って値上がりするんでしょうか・・・？<><>281<>903<><>
murasaki<>青紫<>2011年07月03日(日)19時25分<>ありがとうございます＞＜<><>1<><><>
oeuia<>トライバル<>2011年07月03日(日)19時25分<>おめですー<><>279<><><>
dentyu9<>湧き水<>2011年07月03日(日)17時18分<>ありです＼(≧ω≦)／<><>3<><><>
oeuia<>トライバル<>2011年07月03日(日)17時17分<>遅れながらおめでしたー<><>267<><><>
dentyu9<>湧き水<>2011年07月03日(日)17時14分<>ありです＾＾<><>1<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)17時13分<>突破おめ<><>71356<><><>
value<>8時にラジオ<>2011年07月03日(日)17時04分<>宜しくお願いします。<><>1<><><>
dentyu9<>湧き水<>2011年07月03日(日)17時02分<>よろしくです<><>101<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)17時02分<>(*'-')ゞよろしく<><>71356<><><>
oeuia<>トライバル<>2011年07月03日(日)17時02分<>よろしくですー　最近新規さん多いですねぇ<><>264<><><>
dentyu9<>湧き水<>2011年07月03日(日)16時44分<>ありがとうございます<><>101<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)16時28分<>(*´ｑ｀) ｆｍ。。<><>71331<><><>
doranngo<>まもりびと<>2011年07月03日(日)16時09分<>オメガと死神出る時間おかしい＾＾；<><>45893<><><>
doranngo<>まもりびと<>2011年07月03日(日)16時09分<>！？<><>45893<><><>
cloud<>キラ・ヤマト<>2011年07月03日(日)15時16分<>屋敷守にどうやってなりましたか？<><>133<><>トライバル<>
oeuia<>トライバル<>2011年07月03日(日)14時32分<>よろしくですー<><>253<><><>
cloud<>キラ・ヤマト<>2011年07月03日(日)14時29分<>ありがとうございます<><>132<><>トライバル<>
cloud<>キラ・ヤマト<>2011年07月03日(日)14時29分<>www<><>132<><><>
EJ20<>ひまわり<>2011年07月03日(日)14時27分<>頑張って作ってみてください<><>32610<><><>
EJ20<>ひまわり<>2011年07月03日(日)14時27分<>無敵＋超人＝ザンボット３　　です<><>32610<><><>
EJ20<>ひまわり<>2011年07月03日(日)14時26分<>オススメは・・・<><>32610<><><>
oeuia<>トライバル<>2011年07月03日(日)14時26分<>あと帝王の証とで最強盾だったと思いますー　勘違いでしたらすいませんｗ<><>252<><>キラ・ヤマト<>
oeuia<>トライバル<>2011年07月03日(日)14時24分<>無敵＋無敵＝無敵剣だったかな<><>252<><>キラ・ヤマト<>
cloud<>キラ・ヤマト<>2011年07月03日(日)14時20分<>そうだったorz　すみません<><>132<><><>
doranngo<>まもりびと<>2011年07月03日(日)14時19分<>ねーたーばーれーｗ<><>45893<><><>
cloud<>キラ・ヤマト<>2011年07月03日(日)14時16分<>無敵使ったオススメの組み合わせあります？<><>132<><><>
EJ20<>ひまわり<>2011年07月03日(日)13時59分<>今まで日曜はずっとGラッシュだった気がするけど、変わってしまったのか？<><>32610<><><>
doranngo<>まもりびと<>2011年07月03日(日)13時57分<>アドラルさんレベルもあるじゃん？<><>45893<><><>
sleipnir<>蟻<>2011年07月03日(日)13時55分<>よく教育されてるようでｗ（ぉぃ<><>55708<>8492<><>
EJ20<>ひまわり<>2011年07月03日(日)13時54分<>どうみても私より年下です＾＾；<><>32609<>8492<><>
EJ20<>ひまわり<>2011年07月03日(日)13時53分<>お土産をくれた受付のお姉さんに「おばさん良い人だね♪」とか言わないでください。。。<><>32609<>8492<><>
sleipnir<>蟻<>2011年07月03日(日)13時51分<>ww<><>55708<>8492<><>
EJ20<>ひまわり<>2011年07月03日(日)13時48分<>息子のフリーダムすぎる発言に冷や汗を書いたことは、ここだけのお話ｗ<><>32609<>8492<><>
togetoge<>園長 ゆう<>2011年07月03日(日)13時45分<>(*´ｑ｀) ｆｍ。。<><>71220<><><>
oeuia<>トライバル<>2011年07月03日(日)13時45分<>目を通してるつもりでも見落とし・・・！すいません＾＾；<><>249<>903<><>
EJ20<>ひまわり<>2011年07月03日(日)13時45分<>専門用語で悪かったところを言われても何が何だかさっぱりｗ<><>32608<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)13時45分<>プレイ時間によるけど一週間で闇チケ20枚近く貯まる<><>71220<>903<><>
doranngo<>まもりびと<>2011年07月03日(日)13時43分<>ほーｗ<><>45893<><><>
doranngo<>まもりびと<>2011年07月03日(日)13時42分<>それも掲示板に載ってたねｗ<><>45893<>903<><>
EJ20<>ひまわり<>2011年07月03日(日)13時42分<>こういう時、息子を連れて行くとお土産が貰えｒ・・・・<><>32608<><><>
EJ20<>ひまわり<>2011年07月03日(日)13時42分<>今日、車のエンジン不調でディーラーに行ってきました<><>32608<><><>
oeuia<>トライバル<>2011年07月03日(日)13時39分<>周辺の探索でも闇チケット拾えたんですね・・・<><>249<>903<><>
doranngo<>まもりびと<>2011年07月03日(日)13時32分<>アビつけるの忘れてたｗ<><>45893<><><>
oeuia<>トライバル<>2011年07月03日(日)13時31分<>ありがとうございますっ<><>248<><><>
oeuia<>トライバル<>2011年07月03日(日)13時28分<>見てませんでしたorz 回答ありがとうございました＞＜<><>247<><><>
doranngo<>まもりびと<>2011年07月03日(日)13時26分<>あ、　なんか追加されたんですか？　の質問です＾＾<><>45892<><><>
doranngo<>まもりびと<>2011年07月03日(日)13時25分<>トライバルさん　掲示板に載ってますよ（今は3万レベ以上の人しか使えないですが<><>45892<><><>
oeuia<>トライバル<>2011年07月03日(日)13時21分<>可能であれば誰かOMEGAの討伐お願いします<><>247<><><>
oeuia<>トライバル<>2011年07月03日(日)13時19分<>こんにちわ～　何か追加されたんですか？<><>247<>903<><>
togetoge<>園長 ゆう<>2011年07月03日(日)12時19分<>倉庫と同じくらい容量ありそうな雰囲気だね<><>71190<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)12時18分<>10個つづ預けてみた<><>71190<><><>
doranngo<>まもりびと<>2011年07月03日(日)12時15分<>預けるときに１億かかる件ｗ<><>45890<><><>
EJ20<>ひまわり<>2011年07月03日(日)12時14分<>とりあえず消えてもかまわないものを預けてみるか。。。<><>32608<><><>
doranngo<>まもりびと<>2011年07月03日(日)01時55分<>／人 &#9685;&#8255;&#8255; &#9685;人＼　僕と契約して魔法少女になってよ<><>45878<><><>
doranngo<>まもりびと<>2011年07月03日(日)01時55分<>　<><>45878<><><>
doranngo<>まもりびと<>2011年07月03日(日)01時12分<>私はやっぱり事故が怖くてハンター賭けてなかったけどシャニガミも最近賭けられない＾＾；<><>45863<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)01時12分<>技が出なかったら勝利安定なのに・・・<><>71162<><><>
doranngo<>まもりびと<>2011年07月03日(日)01時12分<>ああ　そういうことか＾＾；<><>45863<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)01時11分<>死刑で4割近く自滅してるからハンター並に賭けにくい<><>71162<><><>
doranngo<>まもりびと<>2011年07月03日(日)01時08分<>？<><>45862<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)01時07分<>('A`)fm..死神株の大暴落だな・・・<><>71161<><><>
doranngo<>まもりびと<>2011年07月03日(日)00時10分<>／人 &#9685;&#8255;&#8255; &#9685;人＼　僕と契約して魔法少女になってよ<><>45855<><><>
doranngo<>まもりびと<>2011年07月03日(日)00時08分<>＾＾；<><>45855<><><>
togetoge<>園長 ゆう<>2011年07月03日(日)00時07分<>おかげで倉庫がスッキリしたなぁ。。以前捨てた数々の工房武器が悔やまれる・・・<><>71153<><><>
doranngo<>まもりびと<>2011年07月03日(日)00時03分<>土曜悪魔行くの忘れてた<><>45854<><><>
