jupiter<>†ジュピタ†<>2011年02月21日(月)23時59分<>０時の試合の予想を、ブログに書く予定・・・。早く組み合わせ発表しないかな・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時57分<>ｗｗ<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時57分<>ちゃりーんちゃりーんて・・・・・・・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時56分<>あーーー、お情けで　もらってましたね・・・。　つまらなかった、正直・・・ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時52分<>アンクさんは無冠の帝王ってやつなんですよっ！　Ｍ－１でいうところの笑○飯！　たまに冠とるけど！ぇｗ<><>53161<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時51分<>何故かひまわりさんは負けるという予想は外さない再逢ｗぇ<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時51分<>ｆｍ・・・アンクドラルさんは、不滅なんですね！<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時51分<>じゃぁー・・・ひまわりさんの技がアンクに炸裂するも、アンクは将軍様によって蘇生される！！　でどうでしょう？ｗ<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時50分<>にいさんは調子悪くて帰宅かもしれないですね・・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時50分<>ｆｍ・・・　ひまわりさん調子いいので　当たらないってことも無いと思いますが…<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時50分<>便利ですよねｂ<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時49分<>おお、データバックアップされてる！！　さすがFC２さん＾－＾<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時49分<>アンクさんがひまわりさんやっつけカラケンアンク・・・どっちかが将軍様の手にかかって終結と読みますｗ<><>53161<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時48分<>ひまわりさんの技が発動するも当たらず、にいさんは調子悪そうに帰宅。。。<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時48分<>と、そうだ。久しぶりにブログも書いてる途中だったけどアレもデータ飛んだのかな…<><>3813<>93182<><>
youreika<>花木蘭<>2011年02月21日(月)23時48分<>PT入れなかった・・・・ショボン<><>100<><><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時47分<>今日の闘技場はどんな感じになりそうですか？？ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時47分<>ひまわりさんにいさんの技が楽しみですｗ<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時47分<>ｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時46分<>あぅ・・・そのときは隠しキャラ扱いですねぇー・・・ｗぇ<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時46分<>一生でないかもしれませんね＾－＾<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時45分<>さいあいちゃんまぁーだぁー？ｗ<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時44分<>ひまわりさんもにいさんも　倍率たかっ！！<><>3813<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時43分<>ど・・・どまいです；ｘ；<><>53161<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)23時43分<>(　´・ω・) ｆｍ。。頑張ってますね～<><>51036<>93182<><>
aisai<>再逢<>2011年02月21日(月)23時43分<>∑(￣ ￣；)<><>53161<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時42分<>苦労の３時間を返せ！（ｒｙ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)23時42分<>最低…強制でデータ飛んだ…<><>3813<>93182<><>
youreika<>花木蘭<>2011年02月21日(月)23時30分<>ミス　ございます。<><>87<><><>
youreika<>花木蘭<>2011年02月21日(月)23時30分<>園長さん、チャンプありがとうごじます。<><>87<><><>
plka<>afikjn<>2011年02月21日(月)22時51分<>ｇｄｇｄってどういう意味ですか？<><>107<><><>
kazuma<>かづま<>2011年02月21日(月)22時43分<>ｗｗｗｗ<><>51111<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時42分<>　<><>51035<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時42分<>afikjnさんの場合、今度は金がなくてｇｄｇｄ言い始めるタイプ<><>51035<><><>
plka<>afikjn<>2011年02月21日(月)22時41分<>レベルめっちゃ上がる！！<><>90<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時41分<>花木蘭さんは転生回数多いから組めるＰＴないかも知れない<><>51035<><><>
youreika<>花木蘭<>2011年02月21日(月)22時40分<>後でやってみます。その前にお風呂。。。。<><>85<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時40分<>LUKよりEGO振りしたほうがいい。<><>51035<><><>
kippia<>FireSign<>2011年02月21日(月)22時40分<>ただ突破前の人のレベル表示がおかしいのでメンバーで確認してみるといいかも<><>793<><><>
kippia<>FireSign<>2011年02月21日(月)22時39分<>酒場に行けばレベルにあうPTがあると思いますー<><>792<><><>
youreika<>花木蘭<>2011年02月21日(月)22時39分<>どうやるんですか？<><>85<><><>
kippia<>FireSign<>2011年02月21日(月)22時38分<>PTするといいですよん。俺もソロじゃ到底突破できなかったし<><>791<><><>
youreika<>花木蘭<>2011年02月21日(月)22時36分<>クエストが残り６です。でも勝てない・・・・<><>83<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時36分<>限界突破　っていう施設で条件揃えば突破できますよ。<><>51035<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時35分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>51035<><>花木蘭<>
youreika<>花木蘭<>2011年02月21日(月)22時35分<>突破できないんです・・・・やり方がわからなくて<><>82<><><>
youreika<>花木蘭<>2011年02月21日(月)22時34分<>1回チャンプと戦うだけで経験値96万でした<><>82<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時34分<>花木蘭さんはさっさと突破しちゃえばいい気もするけど（（<><>51035<><><>
kazuma<>かづま<>2011年02月21日(月)22時34分<>こないだ誰かが引退する時の乞食共も凄かったけど。。。なんだかなぁ・・・<><>51110<>93182<><>
plka<>afikjn<>2011年02月21日(月)22時34分<>まじですかд<><>84<><><>
youreika<>花木蘭<>2011年02月21日(月)22時33分<>今、大変。。。。<><>81<><><>
youreika<>花木蘭<>2011年02月21日(月)22時33分<>昨日までLV上げ用のチャンプがいて有難かったのですが・・・・<><>81<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時32分<>　<><>51035<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時32分<>毎日５時間くらい一ヶ月くらい頑張れば速攻強くなりますよ（（<><>51035<><><>
plka<>afikjn<>2011年02月21日(月)22時31分<>そうですか・・・<><>83<><><>
kazuma<>かづま<>2011年02月21日(月)22時31分<>流石に(゜Д゜)<><>51110<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時30分<>afikjnさんはまだ始まったばかりで・・・何のことやら('<><>51035<><><>
plka<>afikjn<>2011年02月21日(月)22時30分<>速攻で強くなれる方法みたいのないですか？<><>81<><><>
plka<>afikjn<>2011年02月21日(月)22時28分<>俺が今そうです<><>76<><><>
kazuma<>かづま<>2011年02月21日(月)22時27分<>その頃は。。。大魔王2頼みだった気がする自分がいます！<><>51109<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時25分<>訓練所通いも転生費の金策の為にLVが上がってしまってた頃が懐かしいね<><>51035<><><>
kazuma<>かづま<>2011年02月21日(月)22時21分<>猿猫狩れない人の収入源効率が畑≧戦闘ですからね。気にしてみないんだろうなと<><>51108<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時21分<>なるほど。金策で戦闘する機会が全く無いのか<><>51035<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時19分<>【告知】限界突破前・突破後用ギルド掲示板へのお問い合わせは園長まで　※ネタバレ掲示板<><>51035<>903<><>
kazuma<>かづま<>2011年02月21日(月)22時19分<>戦闘でお金を得てた世代なら普通に現状の最高率がどこ、どれなのか気にしてたとおもうんですよね<><>51108<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時18分<>畑関連特に変わった様子無し('<><>51035<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時16分<>畑の収入があれっていうとどういうことかな・・・ぁ更新みてきます<><>51035<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時15分<>(　´・ω・) ｆｍ。。<><>51035<>93182<><>
kazuma<>かづま<>2011年02月21日(月)22時13分<>異世界か<><>51107<>93182<><>
kazuma<>かづま<>2011年02月21日(月)22時11分<>因みに異次元だと10.8でも効率よかった記憶があるのは内緒<><>51107<>93182<><>
kazuma<>かづま<>2011年02月21日(月)22時11分<>畑の収入があれになっちゃったからこんな質問でるんだろうなぁ<><>51107<>93182<><>
kippia<>FireSign<>2011年02月21日(月)22時09分<>ふむ、試してみます。ありがとうございましたー<><>784<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時08分<>連勝率動かないから9.8で安定して稼げます<><>51035<><><>
kippia<>FireSign<>2011年02月21日(月)22時05分<>＞異世界<><>778<><><>
kippia<>FireSign<>2011年02月21日(月)22時05分<>SEよりは間違いなく金額多いですか？<><>778<><><>
kippia<>FireSign<>2011年02月21日(月)22時04分<>なるほどー1対１なら勝負できても複数相手だとキツイ・・・<><>778<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時04分<>静アビは稼動しますが動アビ発動しません。<><>51035<><><>
kippia<>FireSign<>2011年02月21日(月)22時03分<>オメガ出たら負けちゃうなぁ<><>778<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時03分<>稀に勝てる程度なら9.8で異世界通いが無難ですね<><>51035<><><>
kippia<>FireSign<>2011年02月21日(月)22時03分<>あそこって動アビ使用できないんですか？全然発動しないんですが・・・<><>778<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)22時02分<>オメガがおいしいですよ<><>51035<><><>
kippia<>FireSign<>2011年02月21日(月)22時02分<>支配ダンジョンって獲得金多い敵決まってます？稀に勝てるんですが9.8でも全然稼げない(´・ω・`)<><>776<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時59分<>最近頑張ってるでしょ？、クールタイムは仕様なので仕方ないみたいですが<><>51035<><><>
kippia<>FireSign<>2011年02月21日(月)21時59分<>最近頑張ってるでしょ？ってのもたまにでてきますね(´・ω・`)<><>772<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時58分<>(　´・ω・) ｆｍ。。<><>51035<><><>
kazuma<>かづま<>2011年02月21日(月)21時58分<>正確には短い間隔で次に進もうとすると。かな<><>51105<><><>
kazuma<>かづま<>2011年02月21日(月)21時57分<>個人的に連打するとよく出る気がします。<><>51105<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時56分<>むー　LP連戦中のキャラクターが見つかりませんが邪魔だ('A`)<><>51035<><><>
doranngo<>ギルガン<>2011年02月21日(月)21時32分<>大丈夫ですよ<><>17589<><><>
EJ20<>ひまわり<>2011年02月21日(月)21時31分<>負けても私のせいにしないでくださいねｗ<><>29679<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時29分<>アンクを一撃で葬ったら勝ちですね('<><>51031<><><>
EJ20<>ひまわり<>2011年02月21日(月)21時28分<>私も自分に賭けました。でも自信がなかったので２００枚ｗ<><>29679<><><>
EJ20<>ひまわり<>2011年02月21日(月)21時27分<>私の分身のコンセプトは。。。。めったに攻撃当たらないけど技が発動して命中すれば強い<><>29679<><><>
doranngo<>ギルガン<>2011年02月21日(月)21時25分<>私もひまわりさんにかけてるんですよねｗ<><>17575<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時25分<>　<><>51030<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時25分<>私は連敗脱出のためにひまわりさんに賭けました('A`)/<><>51030<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時24分<>ｆｍ。アタリマエのように上から目線のコメですね～ｗ<><>51030<><><>
doranngo<>ギルガン<>2011年02月21日(月)21時24分<>モンスターのほうが人気なのか<><>17571<><><>
EJ20<>ひまわり<>2011年02月21日(月)21時23分<>命中は低いのでザコでしょうｗ<><>29679<><><>
EJ20<>ひまわり<>2011年02月21日(月)21時23分<>私のコメントが随分と尊大に見える<><>29679<><><>
EJ20<>ひまわり<>2011年02月21日(月)21時22分<>watasinokomenntoga<><>29679<><><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時21分<>闘技場にいさんとひまわりさんが出場してる。。ｗ<><>51029<><><>
kazuma<>かづま<>2011年02月21日(月)21時11分<>うし。真剣確保<><>51099<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時08分<>(　´・ω・) ｆｍ。。<><>51027<>93182<><>
kazuma<>かづま<>2011年02月21日(月)21時08分<>70枚近く使ってようやくかｗ<><>51099<>93182<><>
togetoge<>園長 ゆう<>2011年02月21日(月)21時01分<>ガッカリ村そんなに低かったかな・・・　会員証の経験値２倍使ってるのかな・・・・<><>51026<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時32分<>ガッカリ村は、勝てても20万程度なので・・・<><>191<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時30分<>ゆうさんクラスなら100万はいきますよ。。。。<><>191<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時28分<>チャンプ経験値ってそんなに高いかな？<><>51026<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時27分<>ガッカリ村で昇竜リングV3つけて戦ったほうが効率いいような気もしますが<><>51026<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時26分<>ｌｖ上げ、今、もっとも効率いいのはチャンプと引き分けることなのに・・・・＾＾；<><>191<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時25分<>火力の目安としては億単位のダメを当たるようなら勝てると思いますよ<><>51026<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時23分<>( ..)φメモメモ<><>191<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時22分<>基本的に闇羽衣は必須です。私でも攻撃が当たりません<><>51026<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時22分<>頑張ります。。。。<><>190<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時21分<>。。。。<><>190<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時21分<>魔法剣は火力上がりますよ～<><>51025<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時19分<>LV200程度でアビ頼りで倒せるものなのか疑問ですが・・・<><>51025<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時17分<>火力を上げるには、魔法剣ですか？？？<><>190<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時14分<>1撃でやられました・・・<><>189<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時14分<>ソロで倒すには闇羽衣必須かなぁ。闇封じ剣じゃ低LVだと火力不足<><>51025<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時13分<>終りの町ですね。　ただ闇の衣対策やある程度火力ないと勝てないですね。<><>51025<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時11分<>シヴァ・ティアラ　ってどこに生息してるのでしょう？？？<><>189<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時09分<>答えられる範囲であればよろしいですよ<><>51025<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時07分<>1つ聞いてもよろしいですかな？。。。<><>189<>903<><>
togetoge<>園長 ゆう<>2011年02月21日(月)20時06分<>こんばんわー<><>51024<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)20時06分<>ゆうさん、こんばんわー<><>189<>903<><>
jbpnjb<>悠治<>2011年02月21日(月)17時26分<>こんー＾＾<><>188<><><>
miya<>魅月<>2011年02月21日(月)17時26分<>こんにちは～(^_^)/~<><>100<><><>
harera<>Nii<>2011年02月21日(月)16時49分<>にい　のコメントｗｗ　ひとごとですね（ぁ<><>24956<>375<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)16時48分<>フラグが・・・・・・・・・・<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)16時48分<>にい：コメント「頑張ってくださいね。」<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)16時47分<>ひまわり：コメント「特別に相手をしてあげましょうか・・・。」<><>3813<>375<><>
jupiter<>†ジュピタ†<>2011年02月21日(月)16時46分<>ｗｗ<><>3813<>375<><>
silvia<>天使ちゃんマジ天使<>2011年02月21日(月)16時44分<>こんちわ～<><>1039<><><>
harera<>Nii<>2011年02月21日(月)16時43分<>闘技場！いきなりひまわりさんとの直接対決とは！ｗ<><>24956<>375<><>
harera<>Nii<>2011年02月21日(月)16時41分<>こんちくわ～<><>24956<><><>
harera<>Nii<>2011年02月21日(月)16時41分<>こんちくわー<><>24956<>375<><>
jbpnjb<>悠治<>2011年02月21日(月)16時40分<>こんにちわー＾＾<><>186<><><>
arutema<>ライトニング<>2011年02月21日(月)16時09分<>HP高すぎて倒せないという・・・<><>181<><><>
harera<>Nii<>2011年02月21日(月)16時07分<>ｂ<><>24954<><><>
arutema<>ライトニング<>2011年02月21日(月)16時07分<>ありです～＾＾<><>181<><><>
arutema<>ライトニング<>2011年02月21日(月)16時03分<>はい＾＾<><>181<><><>
harera<>Nii<>2011年02月21日(月)16時03分<>あーい　ちょっちお待ちを．<><>24954<><><>
arutema<>ライトニング<>2011年02月21日(月)16時02分<>お願いします＾＾；<><>181<><><>
harera<>Nii<>2011年02月21日(月)16時01分<>アレ,僕ですか？<><>24954<><><>
arutema<>ライトニング<>2011年02月21日(月)16時01分<>あ、死神もついでに・・・<><>181<><><>
arutema<>ライトニング<>2011年02月21日(月)15時59分<>ありがとです＾＾<><>181<><><>
arutema<>ライトニング<>2011年02月21日(月)15時21分<>死者の死神倒してもらえませんか？<><>179<><><>
hijikata<>どせいさん<>2011年02月21日(月)01時42分<>おつです～<><>15952<><><>
arutema<>ライトニング<>2011年02月21日(月)01時41分<>ご協力ありがとうございました＾＾<><>168<><><>
arutema<>ライトニング<>2011年02月21日(月)01時15分<>ありです＾＾<><>154<><><>
hijikata<>どせいさん<>2011年02月21日(月)01時14分<>どぞ～＾＾<><>15922<><><>
arutema<>ライトニング<>2011年02月21日(月)01時13分<>OMEGA倒させてくださーい<><>154<><><>
arutema<>ライトニング<>2011年02月21日(月)00時12分<>ありがとうございます＾＾<><>153<><><>
kippia<>FireSign<>2011年02月21日(月)00時11分<>おめでとー<><>605<><><>
harera<>Nii<>2011年02月21日(月)00時11分<>おめでとうございます♪<><>24953<><><>
jupiter<>†ジュピタ†<>2011年02月21日(月)00時03分<>こないかー・・・！<><>3813<><><>
