togetoge<>園長 ゆう<>2011年07月21日(木)23時58分<>ん。ギルド復活<><>79293<><><>
doranngo<>まもりびと<>2011年07月21日(木)23時50分<>ギルドのメンバー追い出せない割に攻城戦で出てくる・・・<><>46062<><><>
1379<>レン坊<>2011年07月21日(木)22時46分<>一応掲示板に書いて様子見することにします。<><>103<><><>
1379<>レン坊<>2011年07月21日(木)22時39分<>マジですか＾＾；<><>113<><><>
1379<>レン坊<>2011年07月21日(木)22時39分<>なんと・・・<><>113<><><>
EJ20<>ひまわり<>2011年07月21日(木)22時39分<>消えたことに気づかないまま復元されてたし＾＾；<><>32630<><><>
1379<>レン坊<>2011年07月21日(木)22時39分<>ふむふむ<><>79<><><>
EJ20<>ひまわり<>2011年07月21日(木)22時38分<>私もひと月前程に消えたみたいだけど。。。<><>32630<><><>
togetoge<>園長 ゆう<>2011年07月21日(木)22時38分<>IDとPASSが同じかもしれないけど元キャラと別者になってる可能性が<><>79267<><><>
1379<>レン坊<>2011年07月21日(木)22時36分<>orz<><>114<><><>
togetoge<>園長 ゆう<>2011年07月21日(木)22時36分<>作り直しキャラでまともに復元しないと思うよ<><>79263<><><>
1379<>レン坊<>2011年07月21日(木)22時36分<>そうなのですか・・・<><>114<><><>
EJ20<>ひまわり<>2011年07月21日(木)22時35分<>緊急所は利用しないほうがいいと思うけど＾＾；<><>32630<><><>
1379<>レン坊<>2011年07月21日(木)22時35分<>ふむ<><>114<><><>
togetoge<>園長 ゆう<>2011年07月21日(木)22時35分<>ステリセットして直った症状もありますね<><>79263<><><>
1379<>レン坊<>2011年07月21日(木)22時34分<>作り直して緊急所で復元したらこうなりました。<><>114<><><>
togetoge<>園長 ゆう<>2011年07月21日(木)22時34分<>自動復元機能があるからキャラ作り直さなくてよかったはずだけど<><>79263<><><>
1379<>レン坊<>2011年07月21日(木)22時33分<>そうです＾＾；<><>114<><><>
togetoge<>園長 ゆう<>2011年07月21日(木)22時33分<>キャラ消失したの？<><>79263<><><>
1379<>レン坊<>2011年07月21日(木)22時33分<>突破とレベルが治ってないだけで<><>114<><><>
1379<>レン坊<>2011年07月21日(木)22時32分<>そうですね<><>114<><><>
1379<>レン坊<>2011年07月21日(木)22時32分<>気力・・・・なかったよ・・・・・・・・<><>114<><><>
EJ20<>ひまわり<>2011年07月21日(木)22時32分<>でもステータス画面を見てみると突破後の職もマスターしてるね<><>32629<><><>
1379<>レン坊<>2011年07月21日(木)22時25分<>やり直しだアアアアアアアアアアアアアアアアアアア<><>25<><><>
kaka<>tk<>2011年07月21日(木)21時29分<>無いようのミス；<><>1059<><><>
kaka<>tk<>2011年07月21日(木)21時27分<>地震とかで見分けつけたらいいんですけど、今日は内容ですし・・・<><>1057<><><>
kaka<>tk<>2011年07月21日(木)21時26分<>最近予報所見てなかった・・・；<><>1057<><><>
EJ20<>ひまわり<>2011年07月21日(木)21時24分<>ずっとつるはしのような気がするけど<><>32629<><><>
EJ20<>ひまわり<>2011年07月21日(木)21時24分<>Gラッシュの日は無くなったのかな？<><>32629<><><>
kaka<>tk<>2011年07月21日(木)21時20分<>なるほど<><>1054<><><>
kaka<>tk<>2011年07月21日(木)21時20分<>こっちも耕すだけです<><>1054<><><>
EJ20<>ひまわり<>2011年07月21日(木)21時20分<>紹介所での表示が消えてるだけで実際は消えていないとか。。。<><>32629<><><>
EJ20<>ひまわり<>2011年07月21日(木)21時19分<>植えるの禁止令出してるから植えることができないけどｗ<><>32629<><><>
kaka<>tk<>2011年07月21日(木)21時19分<>でも畑の数値って共有できるんですかね・・・。吹き飛んでも<><>1053<><><>
EJ20<>ひまわり<>2011年07月21日(木)21時18分<>脱退しなければ畑も耕せるし、ギルダンにも行けるからさほど不便でもない＾＾<><>32629<><><>
kaka<>tk<>2011年07月21日(木)21時16分<>やはりいろいろと不具合が多いですね；<><>1052<><><>
togetoge<>園長 ゆう<>2011年07月21日(木)21時15分<>('A`)fm..<><>79207<><><>
EJ20<>ひまわり<>2011年07月21日(木)21時15分<>またギルド消滅か。。。<><>32628<><><>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>  <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>   <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>  <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>        <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>   <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>      <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>     <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>    <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<> <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>  <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>    <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>   <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>    <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>     <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>    <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>   <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<> <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>  <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>   <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>    <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>  <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>    <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>   <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>  <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<>   <><>403<><>虎次郎<>
7309034<>虎次郎<>2011年07月21日(木)19時40分<> <><>403<><><>
1999<>麒麟<>2011年07月21日(木)09時04分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>        <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>     <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>      <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<> <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>  <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>      <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>  <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<> <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>  <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>     <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<> <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>     <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>    <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>   <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時04分<>  <><>101<><>麒麟<>
1999<>麒麟<>2011年07月21日(木)09時03分<>　<><>101<><>麒麟<>
