EJ20<>ひまわり<>2011年02月26日(土)23時13分<>まぁ。。。どこかで馬鹿が@PAGESに負担をかけているのでしょう＾＾；<><>29715<><><>
doranngo<>ギルガン<>2011年02月26日(土)23時10分<>これじゃ面倒なだけだ・・・<><>17952<><><>
doranngo<>ギルガン<>2011年02月26日(土)23時10分<>あー　もうやめた<><>17952<><><>
EJ20<>ひまわり<>2011年02月26日(土)23時07分<>私のところは少し重く感じる程度ですね。ときおり物凄く重くなりますが・・・<><>29715<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)23時06分<>PCスペックの問題かな？<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)23時05分<>重くてまともに遊べない・・・<><>51112<><><>
EJ20<>ひまわり<>2011年02月26日(土)22時59分<>前回２匹居たシャニガミ様の一方は戦闘開始からHPが１でした。。。。少々危険<><>29714<><><>
jbpnjb<>悠治<>2011年02月26日(土)22時57分<>フム(゜.゜)<><>391<><><>
doranngo<>ギルガン<>2011年02月26日(土)22時50分<>このページを表示できません<><>17949<><><>
doranngo<>ギルガン<>2011年02月26日(土)22時30分<>私も重い<><>17945<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)22時29分<>ページ開くの重いのは私だけなのかな<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)22時29分<>(　´・ω・) ｆｍ。。<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)22時22分<>武器復元お願いしたい・・・('A`)<><>51111<>93182<><>
togetoge<>園長 ゆう<>2011年02月26日(土)22時21分<>深夜にならないとジュピタさんこないかな・・・<><>51111<>93182<><>
gatagata<>棗鬼朗右衛門<>2011年02月26日(土)22時11分<>ありがとうございます＾＾<><>159<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月26日(土)22時10分<>もういいけど<><>51111<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)22時10分<>どこかに賭けてたはずのコインが０枚賭けてたことになってて21倍って、鬼来なかったようだけど0コインじゃ・・・<><>51111<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)22時07分<>掲示板に次のページがあっても気づかないのかな・・・<><>51111<>903<>棗鬼朗右衛門<>
togetoge<>園長 ゆう<>2011年02月26日(土)22時06分<>1ページで表記できてないだけですよ。一番下へスクロールして「次へ」クリック<><>51111<><>棗鬼朗右衛門<>
gatagata<>棗鬼朗右衛門<>2011年02月26日(土)21時59分<>お久しぶりです～　動物園専用の掲示板の製造所の闇の石とかのレシピ全般は消してしまったんでしょうか；　ささやきです<><>159<><>園長 ゆう<>
EJ20<>ひまわり<>2011年02月26日(土)21時29分<>これから平日は畑だけ耕して、土日に悪魔の館に行くだけになりそうな予感<><>29714<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)21時27分<>疑いもなくやってたからねー。仕様だったなら合成前に＋10にすべきだった<><>51111<><><>
EJ20<>ひまわり<>2011年02月26日(土)21時26分<>私も闘技場はもうやる気があまり・・・＾＾；必殺技は良いとしても倍率がねぇ・・・<><>29713<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)21時25分<>このワイザーロッドは通常のワイザーロッドと違うのかただのカスなのか<><>51111<><><>
EJ20<>ひまわり<>2011年02月26日(土)21時24分<>仕様のような気もしますが。。。<><>29713<><><>
EJ20<>ひまわり<>2011年02月26日(土)21時24分<>一応、ジュピタさんに聞いてみたらどうでしょう？仕様なのか、それとも不具合なのか<><>29713<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)21時23分<>闘技場の更新といいモチベ下がる一方だ・・・<><>51111<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)21時22分<>苦労が水の泡・・・<><>51111<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)21時22分<>ツデアックスとシャドーナイフでワイザーロッドが出来ました・・・orz<><>51111<><><>
EJ20<>ひまわり<>2011年02月26日(土)21時21分<>！！<><>29712<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)21時20分<>ちょっ　レア武器合成に失敗があるのか！<><>51111<><><>
jbpnjb<>悠治<>2011年02月26日(土)21時20分<>先生ですか？ｗ<><>365<><><>
EJ20<>ひまわり<>2011年02月26日(土)21時20分<>〇〇さんのドロップ率が異常だと判明しましたｗ<><>29712<><><>
jbpnjb<>悠治<>2011年02月26日(土)21時19分<>ω？<><>364<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)21時18分<>(　´・ω・) ｆｍ。。<><>51111<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)21時12分<>(*'-')ゞども～　<><>51110<><><>
EJ20<>ひまわり<>2011年02月26日(土)21時12分<>おめ～＾＾<><>29712<><><>
yuki<>Mr.神<>2011年02月26日(土)21時12分<>おめです<><>7160<><><>
yuki<>Mr.神<>2011年02月26日(土)21時08分<>まあ、それしかないのでw<><>7158<><><>
jbpnjb<>悠治<>2011年02月26日(土)21時07分<>やはり2倍のときは人が集まりますな。。。<><>357<><><>
EJ20<>ひまわり<>2011年02月26日(土)21時06分<>無敵が出るたびにギルド作って攻城か。。。落とされてしまったらまた戻るだろうな<><>29712<><><>
jbpnjb<>悠治<>2011年02月26日(土)20時57分<>レジストは、、、ゆっくりやっていこうか・・・<><>351<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時54分<>(*´ｑ`)　fm<><>51108<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時53分<>LPも重要かと思いまして・・・<><>351<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時47分<>やってみればすごくないです。出てくるまでクリックするだけだし<><>51108<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時40分<>1000回ってすごくないですか・・・・<><>351<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時39分<>(゜.゜)<><>351<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時36分<>各種会員証の情報はよく確認しておきましょう～<><>51108<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時35分<>戦闘力レジストなどの経験値2倍効果を駆使してたらそんなにLV上げにくいことないと思うけどね<><>51108<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時33分<>LV1000解禁のギルダン３「高天原」が未実装だったからね・・・<><>51108<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時31分<>ちなみに終りの町実装当時、羽衣未所持の私はLV5000あたりになってもガッカリ村通いでした('<><>51108<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時28分<>＾＾どっちもなれませんでした～。。。；；<><>350<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時28分<>低LV訓練所頑張ってたらそのあたり有利なんですよね<><>51108<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時27分<>黒魔法ファイガ剣か時魔法メテオ剣が習得できたら勝ちやすくなると思うけど<><>51108<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時24分<>一撃必殺あたりで2ターンで2億くらいダメ当てれるならいけると思うけど<><>51108<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時23分<>500ですかぁ～。。すこし、希望が見えてきたかな。。<><>348<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時22分<>闇の羽衣装備で500あたりから勝てるんじゃないかな？<><>51108<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時19分<>いくらぐらい　です。。。<><>346<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時17分<>終わり　に勝つためにはｌｖぐらい上げればいいんですかね・・・？<><>346<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時15分<>そういたします・・・<><>346<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時13分<>まぁ育てるの苦痛ならキャラLV1000超えてから再チャレンジで良いかと思うよ<><>51108<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)20時06分<>20上げるだけでどれだけ苦労したかｗ<><>343<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)20時01分<>クリーム・・・　　　信じてあげて('<><>51108<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)19時49分<>クリームが進化しない現実・・・・orz<><>338<>903<><>
lunatic<>葬儀屋<>2011年02月26日(土)19時19分<>いい掘り出し物があるかもｗ<><>100<><><>
yuki<>Mr.神<>2011年02月26日(土)19時13分<>つくれたw<><>7155<><><>
doranngo<>ギルガン<>2011年02月26日(土)18時41分<>ふむ<><>17936<><><>
kippia<>FireSign<>2011年02月26日(土)18時40分<>にいさんが２個作ってたけどここ数日みないなぁ<><>2189<><><>
kippia<>FireSign<>2011年02月26日(土)18時40分<>最近攻城が過疎っててどうしようもない・・・<><>2189<><><>
doranngo<>ギルガン<>2011年02月26日(土)18時40分<>それと私は攻城ほとんどやってないので無敵のストックは無いですねｗ<><>17935<><><>
kippia<>FireSign<>2011年02月26日(土)18時39分<>_l￣l○<><>2189<><><>
doranngo<>ギルガン<>2011年02月26日(土)18時39分<>むしろ最強剣ほしいですｗ<><>17935<><><>
kippia<>FireSign<>2011年02月26日(土)18時37分<>ギルガンさん最○剣あまってたりしませんか？|ω・´)<><>2189<><><>
kippia<>FireSign<>2011年02月26日(土)18時31分<>ぬ<><>2189<><><>
doranngo<>ギルガン<>2011年02月26日(土)18時29分<>なんかすごいのみちゃったようなｗ<><>17935<><><>
doranngo<>ギルガン<>2011年02月26日(土)18時28分<>ん<><>17935<><><>
yuki<>Mr.神<>2011年02月26日(土)16時02分<>そうですねー僕も悪魔を倒せたら・・・<><>7135<><>ギルガン<>
doranngo<>ギルガン<>2011年02月26日(土)15時59分<>いえいえ　2のほうは私が再逢みたいな強さや運があったらもっと使えるんだけどねｗ<><>17927<><>Mr.神<>
yuki<>Mr.神<>2011年02月26日(土)15時56分<>ありです<><>7131<><>ギルガン<>
doranngo<>ギルガン<>2011年02月26日(土)15時55分<>うむ＾＾<><>17927<><><>
doranngo<>ギルガン<>2011年02月26日(土)15時55分<>ID：guest　PASS：firewall<><>17927<><>Mr.神<>
yuki<>Mr.神<>2011年02月26日(土)15時52分<>後、攻略2の方も教えてくれませんか？<><>7129<><>ギルガン<>
jbpnjb<>悠治<>2011年02月26日(土)15時51分<>エェェ。。。ペットが進化しないだと・・・・<><>330<>903<><>
yuki<>Mr.神<>2011年02月26日(土)15時48分<>ありがとうございます<><>7128<><>ギルガン<>
doranngo<>ギルガン<>2011年02月26日(土)15時48分<>ID：guest　PASS：altctrl<><>17926<><>Mr.神<>
yuki<>Mr.神<>2011年02月26日(土)15時47分<>教えてくださいw<><>7127<><>ギルガン<>
doranngo<>ギルガン<>2011年02月26日(土)15時46分<>私に教えてほしいということがいえないのですか？ｗ<><>17926<><>Mr.神<>
yuki<>Mr.神<>2011年02月26日(土)15時45分<>じゃあどうすればいいですか？<><>7125<><>ギルガン<>
yuki<>Mr.神<>2011年02月26日(土)15時44分<>ギルガンさんにささやき<><>7125<><><>
doranngo<>ギルガン<>2011年02月26日(土)15時43分<>整理のため一度登録してあるユーザーを全て消して一つのユーザーにまとめます。<><>17926<><>Mr.神<>
yuki<>Mr.神<>2011年02月26日(土)15時43分<>※パスは逢ってるとおもいます<><>7125<><>ギルガン<>
yuki<>Mr.神<>2011年02月26日(土)15時43分<>ギルガンさんのWIKIにはいれないんですが<><>7125<><>ギルガン<>
jbpnjb<>悠治<>2011年02月26日(土)15時31分<>ん。。<><>323<><>悠治<>
doranngo<>ギルガン<>2011年02月26日(土)15時16分<>おめです<><>17925<><><>
anjel<>judas<>2011年02月26日(土)15時16分<>ありです<><>8<><><>
arutema<>ライトニング<>2011年02月26日(土)15時15分<>おめ～<><>345<><><>
jbpnjb<>悠治<>2011年02月26日(土)15時01分<>そうだったんですかｗ<><>316<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)14時59分<>進化途中のペットしか居なかったら使えませんが・・・<><>51107<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)14時57分<>10億ペットに投資したら少しは強いペットにできたのかもしれない<><>51107<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)14時34分<>おめｗクリームがグーガルに進化するんですよ<><>51107<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)14時29分<>うわ～・・・クリーム・・・<><>313<>903<><>
lunatic<>葬儀屋<>2011年02月26日(土)14時27分<>やることなかったからねｗ<><>93<><><>
doranngo<>ギルガン<>2011年02月26日(土)14時25分<>転生回数69ですか＾＾<><>17924<><><>
doranngo<>ギルガン<>2011年02月26日(土)14時25分<>おめでとうですー<><>17924<><><>
lunatic<>葬儀屋<>2011年02月26日(土)14時20分<>ありがと<><>92<><><>
lunatic<>葬儀屋<>2011年02月26日(土)14時20分<>いきなり超大魔王を倒せるのかｗ<><>92<><><>
arutema<>ライトニング<>2011年02月26日(土)14時20分<>いけましたね＾＾<><>342<><><>
lunatic<>葬儀屋<>2011年02月26日(土)14時20分<>いきなり超大魔王を倒せるのかｗ<><>92<><><>
lunatic<>葬儀屋<>2011年02月26日(土)14時20分<>あらｗ<><>92<><><>
arutema<>ライトニング<>2011年02月26日(土)14時19分<>おめです～<><>342<><><>
jbpnjb<>悠治<>2011年02月26日(土)14時15分<>40億って・・・こっちは1回のバトルよくて300万なのに・・・＾＾；<><>308<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)14時14分<>必要経験値40億台になると上げる気しなくなってきます<><>51107<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)14時12分<>( ..)φメモメモ<><>308<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)14時11分<>クリームＬＶ20になってクリームＬＶ1のままだったら必要経験値だけ上がっていってＬＶ上がらないからね<><>51107<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)14時10分<>まだクリームに進化し続けるよりは良い方ですよ。<><>51107<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)14時09分<>闇卵のペット退化しまくってます・・・・<><>307<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)14時08分<>オーガですか。。。( ..)φメモメモ<><>307<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)14時08分<>あとは闇卵のペットかな。。グーガルに進化できるようになったから<><>51107<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)14時07分<>強さはどれも変わらないからねー。ＬＶ1000オーガは使い道ありますよ<><>51107<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)14時00分<>ゆうさんのおすすめのモンスターとかっています？<><>304<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)13時59分<>雑魚で捕獲するのには10万くらい持ってれば十分ですよ<><>51107<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)13時56分<>お金、300万で足ります？<><>303<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)13時54分<>( ..)φメモメモ<><>303<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)13時52分<>捕獲にはお金が多少必要。　平原のオーガは数ターンかけて倒さないと捕獲不可<><>51106<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)13時51分<>おｋです。。。ほかに条件とかあります？<><>303<>903<><>
togetoge<>園長 ゆう<>2011年02月26日(土)13時50分<>※ペット連れたまま捕獲は不可<><>51106<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)13時49分<>沼や洞窟ですね！わかりました。。。<><>303<><>園長 ゆう<>
doranngo<>ギルガン<>2011年02月26日(土)13時47分<>よろしくです＾＾<><>17923<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)13時47分<>まずは沼や洞窟で捕獲するといいんじゃないかな。<><>51106<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)13時45分<>はじめまして～＾＾<><>303<><><>
0522<>ソナ<>2011年02月26日(土)13時45分<>はじめまして～。ソナです。よろしく～。<><>1<><><>
jbpnjb<>悠治<>2011年02月26日(土)13時24分<>ゆうさん。。ペット捕獲しようと思うのですがまず、どこに行けばいいのでしょうか？？？<><>296<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)13時17分<>了解です。。。( ..)φメモメモ<><>294<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)13時17分<>いつか倒せるくらい強くなるまで貯めておくといいよ<><>51106<><><>
jbpnjb<>悠治<>2011年02月26日(土)13時15分<>悪魔界チケットを渡されても・・・ｗ<><>294<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)13時06分<>鬼襲来。欲だしたの失敗だったな～・・・<><>51106<><><>
yuki<>Mr.神<>2011年02月26日(土)13時04分<>畑でためられるので<><>7112<><>ギルガン<>
doranngo<>ギルガン<>2011年02月26日(土)13時03分<>Σ<><>17921<><><>
doranngo<>ギルガン<>2011年02月26日(土)13時01分<>が倒せるのですから大丈夫な額でしょう<><>17921<><>Mr.神<>
togetoge<>園長 ゆう<>2011年02月26日(土)13時01分<>(　´・ω・) ｆｍ。。<><>51106<><><>
yuki<>Mr.神<>2011年02月26日(土)13時01分<>後2・3日あれば貯まるのでやってみますね<><>7112<><>ギルガン<>
doranngo<>ギルガン<>2011年02月26日(土)13時01分<>まぁ　猿猫A～C<><>17921<><>Mr.神<>
doranngo<>ギルガン<>2011年02月26日(土)12時59分<>これ以上はお金が無いですねｗ<><>17921<><>Mr.神<>
doranngo<>ギルガン<>2011年02月26日(土)12時59分<>進化したところで何も無いというｗ<><>17921<><><>
jbpnjb<>悠治<>2011年02月26日(土)12時58分<>ペットが退化しかしない現実・・・orz<><>287<><><>
jbpnjb<>悠治<>2011年02月26日(土)12時57分<>昇竜リングv3って製造で手に入れたんですか？<><>286<><>ライトニング<>
yuki<>Mr.神<>2011年02月26日(土)12時56分<>45億足りませんでしたw<><>7109<><>ギルガン<>
togetoge<>園長 ゆう<>2011年02月26日(土)12時52分<>ぁ、元日イベにＩＮ出来なかった悔しい思い出が蘇る('A<><>51106<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)12時50分<>元日じゃないんですが2日ですね<><>51106<><><>
jbpnjb<>悠治<>2011年02月26日(土)12時49分<>和洋折衷ですねｗ<><>282<><><>
EJ20<>ひまわり<>2011年02月26日(土)12時49分<>＾＾；<><>29710<><><>
hijikata<>どせいさん<>2011年02月26日(土)12時48分<>が、元旦！？Σ<><>16222<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)12時48分<>おせち料理と誕生ケーキが並んでた頃を思い出します('<><>51106<><><>
EJ20<>ひまわり<>2011年02月26日(土)12時46分<>ゆうさんもですか～、私は文化の日ですね<><>29710<><><>
hijikata<>どせいさん<>2011年02月26日(土)12時45分<>ゆうさんも祝日ですか＾＾<><>16221<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)12時44分<>私もひまわりさんと同じですね～<><>51106<><><>
hijikata<>どせいさん<>2011年02月26日(土)12時44分<>家族に誕生日祝ってもらったのっていつからないんだろ・・・ｗｗ<><>16220<><><>
jbpnjb<>悠治<>2011年02月26日(土)12時43分<>家族で誕生日パーティとかするんですか？ｗ<><>281<><><>
hijikata<>どせいさん<>2011年02月26日(土)12時43分<>普通の仕事してるならそのほうがいいですねぇ＾＾<><>16220<><><>
jbpnjb<>悠治<>2011年02月26日(土)12時42分<>なぜ、そんなところに・・・orz<><>281<>903<><>
EJ20<>ひまわり<>2011年02月26日(土)12時42分<>私の誕生日は祭日なので毎年お休みです＾＾<><>29709<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)12時42分<>次元の狭間<><>51106<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)12時41分<>タヌキマンって、どこにいるのです？<><>281<>903<><>
hijikata<>どせいさん<>2011年02月26日(土)12時39分<>おじいちゃんちゃいますｗ<><>16218<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)12時39分<>(*´ｑ`)　fm<><>51106<><><>
EJ20<>ひまわり<>2011年02月26日(土)12時39分<>「喜寿」ですか？ｗ<><>29709<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)12時39分<>誕生日が日曜祝日だったら振替休日もらえるのかな<><>51106<><><>
hijikata<>どせいさん<>2011年02月26日(土)12時38分<>ホントは明日が誕生日ですが・・・ｗ<><>16218<><><>
hijikata<>どせいさん<>2011年02月26日(土)12時38分<>サービス業なんでいつでも休めるといえば休めるので誕生日くらいは優先的に・・・という配慮です＾＾<><>16218<><><>
jbpnjb<>悠治<>2011年02月26日(土)12時38分<>じゃぁ、今日誕生日でいらっしゃる？？<><>279<><><>
EJ20<>ひまわり<>2011年02月26日(土)12時37分<>何とも羨ましい・・・<><>29709<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)12時37分<>バースデイ休暇なんてあるんですね～<><>51106<><><>
hijikata<>どせいさん<>2011年02月26日(土)12時36分<>休みです＾＾　バースデイ休暇をいただきましたw<><>16217<><><>
jbpnjb<>悠治<>2011年02月26日(土)12時35分<>どせいさん、今日は仕事休みですか？ｗ。。。<><>278<><><>
doran<>バニラ<>2011年02月26日(土)12時31分<>いえいえ<><>120<><>Mr.神<>
yuki<>Mr.神<>2011年02月26日(土)12時30分<>ありがとうございました<><>7107<><>バニラ<>
doran<>バニラ<>2011年02月26日(土)12時28分<>はい<><>120<><>Mr.神<>
yuki<>Mr.神<>2011年02月26日(土)12時27分<>だしますね<><>7107<><>バニラ<>
doran<>バニラ<>2011年02月26日(土)12時26分<>とりあえず94億渡しますね<><>120<><>Mr.神<>
doran<>バニラ<>2011年02月26日(土)12時26分<>6億足りないｗ<><>120<><><>
yuki<>Mr.神<>2011年02月26日(土)12時26分<>どうします？<><>7106<><>バニラ<>
doran<>バニラ<>2011年02月26日(土)12時26分<>足りない(ぁ<><>120<><><>
doran<>バニラ<>2011年02月26日(土)12時25分<>あ　足りないｗ<><>120<><>Mr.神<>
doran<>バニラ<>2011年02月26日(土)12時25分<>いいですよ　100億ならこっちですぐ手に入るのでｗ<><>120<><>Mr.神<>
yuki<>Mr.神<>2011年02月26日(土)12時24分<>えっいいんですか？<><>7105<><><>
doranngo<>ギルガン<>2011年02月26日(土)12時23分<>じゃあ100億だけでも渡しますｗ<><>17920<><><>
yuki<>Mr.神<>2011年02月26日(土)12時23分<>はいw<><>7104<><><>
doranngo<>ギルガン<>2011年02月26日(土)12時22分<>お金が無いのかな？<><>17920<><><>
gaiarai<>爪月жExecutionerж<>2011年02月26日(土)12時14分<>ナイトメアに遭遇しない・・・<><>74<><><>
yuki<>Mr.神<>2011年02月26日(土)12時10分<>ありです。後は合成石集めるだけです<><>7096<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)12時09分<>おめ<><>51106<><><>
yuki<>Mr.神<>2011年02月26日(土)12時07分<>時空鎧2つともできたー<><>7094<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)11時54分<>飛龍難しｗ<><>51105<>93182<><>
togetoge<>園長 ゆう<>2011年02月26日(土)11時54分<>(　´・ω・) ｆｍ。。<><>51105<><><>
togetoge<>園長 ゆう<>2011年02月26日(土)11時41分<>5位に居るよー　名前が変わってるだけｗ<><>51105<>903<><>
jbpnjb<>悠治<>2011年02月26日(土)11時40分<>あれ・・・ALIさんが登録者一覧にいない・・・サイト見に行こうと思ったのに・・・<><>277<>903<><>
suga<>神王龍<>2011年02月26日(土)08時24分<>チャンピオンと戦えば？<><>100<><>SHOTA<>
mickey<>SHOTA<>2011年02月26日(土)08時19分<>訓練所のダメージ回復するにはどうしたらいいですか？<><>39<><>FireSign<>
suga<>神王龍<>2011年02月26日(土)08時04分<>あと少しで職業マスターできるー<><>100<><><>
mickey<>SHOTA<>2011年02月26日(土)08時02分<>限界突破したらいけるとこなんやけど・・・<><>34<><><>
suga<>神王龍<>2011年02月26日(土)08時01分<>訓練所ってなんですか？<><>100<><><>
mickey<>SHOTA<>2011年02月26日(土)08時00分<>訓練所のダメージ回復するにはどうしたらいいんですか？<><>33<><><>
aisai<>再逢<>2011年02月26日(土)02時58分<>:<><>54265<><>再逢<>
aisai<>再逢<>2011年02月26日(土)02時58分<>@<><>54265<><>再逢<>
aisai<>再逢<>2011年02月26日(土)02時58分<>:<><>54265<><>再逢<>
aisai<>再逢<>2011年02月26日(土)02時58分<>@<><>54265<><>再逢<>
aisai<>再逢<>2011年02月26日(土)02時58分<>:<><>54265<><>再逢<>
aisai<>再逢<>2011年02月26日(土)02時58分<>@<><>54265<><>再逢<>
kippia<>FireSign<>2011年02月26日(土)02時09分<>おつかれさまですー<><>2186<><>ライトニング<>
arutema<>ライトニング<>2011年02月26日(土)02時08分<>ですね＾＾きりがいいので寝ますねｗ　おやすみなさい＾＾<><>280<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時06分<>今は死者とか村でレベル上げながらボス狩ってお金貯めるのがいいですね<><>2182<><>ライトニング<>
arutema<>ライトニング<>2011年02月26日(土)02時04分<>んまぁ今はメテオ買うための準備してるんでまだまだ先ですが・・・<><>277<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時03分<>ですよー<><>2177<><>ライトニング<>
arutema<>ライトニング<>2011年02月26日(土)02時02分<>防具ですよね？<><>276<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>た<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>と<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>て<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>つ<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>ち<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>た<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>そ<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>せ<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>す<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>し<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>さ<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>こ<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>け<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>く<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>き<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>か<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>お<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>え<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>う<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>い<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時02分<>あ<><>2176<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)02時01分<>あ、みす<><>2176<><><>
kippia<>FireSign<>2011年02月26日(土)02時01分<>屋敷剣と屋敷鎧ですねそれは|ω・´)ちなみにできるのは武器じゃないです<><>2176<><><>
arutema<>ライトニング<>2011年02月26日(土)02時01分<>屋敷剣２つで何か作れますよね？それをねらっていたのです<><>275<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)01時58分<>武器として使うのであれば屋敷剣は当分必要ないのでお金貯めて工房装備ちまちま作ってる方がいいですよ<><>2174<><>ライトニング<>
arutema<>ライトニング<>2011年02月26日(土)01時57分<>なるほど。。。ありがとうございます＾＾<><>274<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)01時56分<>普通に通えばそのうち入手できます|ω・´)ちなみに屋敷だとジャンプと探知昨日の便利ボタン出るまで通わないと難しいかと<><>2170<><>ライトニング<>
arutema<>ライトニング<>2011年02月26日(土)01時54分<>闇空間で何をすれば手に入れられますか？<><>272<><>FireSign<>
kippia<>FireSign<>2011年02月26日(土)01時52分<>屋敷装備は屋敷で手に入れるのはかなり困難なので闇空間がいいですね<><>2167<><>ライトニング<>
arutema<>ライトニング<>2011年02月26日(土)01時51分<>FireSignさんにささやき～<><>270<><><>
arutema<>ライトニング<>2011年02月26日(土)01時50分<>屋敷剣ってどうやって屋敷で手に入れますか？<><>270<><>FireSign<>
arutema<>ライトニング<>2011年02月26日(土)01時40分<>??<><>263<><><>
gatagata<>棗鬼朗右衛門<>2011年02月26日(土)01時39分<>！？　闇空間チケットげっと！？<><>159<><><>
arutema<>ライトニング<>2011年02月26日(土)01時18分<>OMEGA倒します<><>247<><><>
jbpnjb<>悠治<>2011年02月26日(土)00時10分<>ぃぇぃぇｗ<><>263<><><>
aisai<>再逢<>2011年02月26日(土)00時09分<>失礼しました(´・ω・`)ノ<><>54256<><><>
miya<>魅月<>2011年02月26日(土)00時07分<>悪魔と踊れ！ーーデビルメイクライ<><>102<><><>
jbpnjb<>悠治<>2011年02月26日(土)00時07分<>つるはし拾いまくりw<><>263<><><>
doranngo<>ギルガン<>2011年02月26日(土)00時05分<>はい<><>17915<><><>
aisai<>再逢<>2011年02月26日(土)00時04分<>悪魔と遊んできまーす　チャット流れまーす<><>54251<><><>
arutema<>ライトニング<>2011年02月26日(土)00時03分<>ですねｗ<><>236<><><>
doranngo<>ギルガン<>2011年02月26日(土)00時03分<>シャニガミ？　つよーいｗ<><>17915<><><>
miya<>魅月<>2011年02月26日(土)00時03分<>のんびりいきましょう<><>102<><><>
kippia<>FireSign<>2011年02月26日(土)00時02分<>最初から２番と３番の戦いだった／(^o^)＼<><>2120<><><>
aisai<>再逢<>2011年02月26日(土)00時01分<>凶悪だなぁ・・・<><>54251<><><>
doranngo<>ギルガン<>2011年02月26日(土)00時01分<>3番が勝ったのかｗ<><>17915<><><>
kippia<>FireSign<>2011年02月26日(土)00時01分<>死刑つかうのか・・・<><>2120<><><>
doranngo<>ギルガン<>2011年02月26日(土)00時00分<>「クハハハハ！！ 」<><>17915<><><>
jbpnjb<>悠治<>2011年02月26日(土)00時00分<>自分も1回くらいボスを倒してみたいものです・・・<><>261<><><>
