doranngo<>ギルガン†月影†<>2011年05月06日(金)23時30分<>うーむ・・・ｗ<><>43357<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)23時30分<>(　´・ω・) ｆｍ。。<><>59383<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)23時26分<>でも命中時空は普通に当たってくれるので・・・ｗ<><>43353<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月06日(金)23時26分<>地蔵騙槍　攻撃3000？命中100万で効果はなさそうだけどそのままじゃぜんぜん猿猫F当たらないんですよねｗ<><>43353<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月06日(金)23時23分<>効果は命中補正なのかな～？。。<><>59383<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)23時20分<>地蔵騙槍は結局、命中時空に劣っているからダメダメな武器だな・・・ｗ<><>43348<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)23時11分<>本当に槍は犠牲になったのだ・・・ｗ<><>43339<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)22時28分<>(*´ｑ`)　fm<><>59383<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)22時28分<>槍は犠牲になったのだ・・・<><>43305<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)22時26分<>献上手伝いたいけどもっと効率のいい方法が分からずｗ<><>43296<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)22時24分<>レア武器献上してくれ('A`)<><>59383<><><>
sleipnir<>蟻<>2011年05月06日(金)21時13分<>なんと20億ｒｙ　運がいいな<><>32892<>8492<><>
sleipnir<>蟻<>2011年05月06日(金)21時12分<>おつです　ノシ<><>32892<>8492<><>
yuki<>Mr.神<>2011年05月06日(金)21時12分<>おちますねーノシ<><>20165<>8492<><>
yuki<>Mr.神<>2011年05月06日(金)21時12分<>ww<><>20165<>8492<><>
togetoge<>園長 ゆう<>2011年05月06日(金)21時11分<>(　´・ω・) ｆｍ。。<><>59383<><><>
sleipnir<>蟻<>2011年05月06日(金)21時11分<>空間チケｗ（ぁ<><>32892<>8492<><>
yuki<>Mr.神<>2011年05月06日(金)21時10分<>できる限り行きますよw情報2&献上101w<><>20165<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)21時09分<>献上が100レベでも使えるなら100レベでも鶴嘴取れるわけだし・・・<><>42977<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)21時07分<>鶴嘴はゆるせないんだからｗ<><>42975<><><>
sleipnir<>蟻<>2011年05月06日(金)21時06分<>ｗｗ　ありですｗ　献上状態なので守れるかどうか・・・（ぉぃ<><>32892<>8492<><>
togetoge<>園長 ゆう<>2011年05月06日(金)21時06分<>確かに・・・<><>59383<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)21時05分<>なぜ献上に出したしｗ<><>42966<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)21時05分<> 昇龍烈剣のドロップを、天界→猿猫村地下に変更しました。<><>42961<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)21時05分<>(*´ｑ`)　fm<><>59383<><><>
yuki<>Mr.神<>2011年05月06日(金)21時04分<>掲示板的にはとれるw<><>20165<><><>
yuki<>Mr.神<>2011年05月06日(金)21時04分<>協力者登場wぉ<><>20165<>8492<><>
togetoge<>園長 ゆう<>2011年05月06日(金)21時04分<>地下で龍剣が取れるウワサがあるの？<><>59383<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)21時02分<>地下で本当に龍剣が取れるなら150億稼げますしｗ<><>42939<><><>
sleipnir<>蟻<>2011年05月06日(金)21時01分<>城に協力的な人が多ければ余裕が・・・ｗ<><>32892<>8492<><>
togetoge<>園長 ゆう<>2011年05月06日(金)21時01分<>21時以降の戦闘を献上するのは勿体無い気持ちになるね<><>59383<><><>
yuki<>Mr.神<>2011年05月06日(金)21時01分<>最強剣さえあればできますねー<><>20165<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)21時01分<>人次第だけど献上はあきそうです<><>42934<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)21時00分<>(　´・ω・) ｆｍ。。<><>59383<><><>
sleipnir<>蟻<>2011年05月06日(金)20時59分<>毎日頑張れば早くて1週間ｗ（ぁ<><>32892<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時59分<>献上じゃあんまりレベル上げられないしねー<><>42924<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)20時59分<>運がよければ月2回7000億売れると思うと私は後者を選ぶ。<><>59383<><><>
yuki<>Mr.神<>2011年05月06日(金)20時59分<>棍棒一ヶ月もかからないなーw<><>20165<>8492<><>
togetoge<>園長 ゆう<>2011年05月06日(金)20時58分<>一ヶ月、延々雑魚で稼ぐのと、一ヶ月の献上で7500億稼ぐのってほぼ同じ効率かもね<><>59383<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時57分<>ガッカリ度がｗ<><>42919<><><>
sleipnir<>蟻<>2011年05月06日(金)20時56分<>ｗｗ　おかえり～♪<><>32892<>8492<><>
yuki<>Mr.神<>2011年05月06日(金)20時56分<>愚痴のためにかえってきましたw(嘘<><>20165<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時55分<>献上して金稼いで何も取れないのと猿猫などでちょっとずつ貯めてきたお金で何も取れないのとでは・・・<><>42913<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)20時55分<>カジノ好調ならいいんですけど・・<><>59383<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)20時53分<>再逢さんみたくドロップ運に恵まれないと献上してでも稼がないと・・<><>59383<><><>
arutema<>ライトニング<>2011年05月06日(金)20時51分<>まず自分は限界突破を・・・<><>8145<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時51分<>でも献上してまでお金は稼ぎたくないなぁ・・・<><>42906<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時49分<>私も5万越えて、大黒なってイエローセット入手して天界行かないとなぁｗ<><>42897<><><>
arutema<>ライトニング<>2011年05月06日(金)20時49分<>この頃ジュピタさんみないですが・・・<><>8145<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時48分<>上がったとはいえまだまだ天界状態ですが。。<><>42894<><><>
arutema<>ライトニング<>2011年05月06日(金)20時48分<>楽しみですねぇ＾＾　<><>8145<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時47分<>ゆうさんもあがってきたからそのうち新しいとこが出そうでもあるし＾＾；<><>42892<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時46分<>天界が無ければ地下勝てるんでよかったんですがねぇ。。　天界があるので＾＾；<><>42892<><><>
arutema<>ライトニング<>2011年05月06日(金)20時44分<>ぎるがんさんでもまだ余裕でわないいんですね＞＜<><>8144<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時42分<>だけどまだ配れる状態まで私が強くないので今は無理なんですがね・・・<><>42880<><><>
arutema<>ライトニング<>2011年05月06日(金)20時35分<>ｆｍ。。。<><>8142<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時34分<>それならもっとお金を必要としてる方に手助けするほうが・・・ｗ<><>42870<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時33分<>それに私はお金をどうせ闇EXか悪魔界にしか使わないだろうし<><>42869<><><>
arutema<>ライトニング<>2011年05月06日(金)20時33分<>あ、そうですか・・・ｗ<><>8142<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時33分<>もうなんか面倒なのでいらないですｗ<><>42868<><><>
sleipnir<>蟻<>2011年05月06日(金)20時32分<>今日は時雨に烈剣×２か・・・ｗ<><>32892<>8492<><>
arutema<>ライトニング<>2011年05月06日(金)20時32分<>ぎるがんさーん今日のローンを・・・ｗ<><>8142<><><>
sleipnir<>蟻<>2011年05月06日(金)20時29分<>はいってら～♪　ノシ<><>32892<><><>
sleipnir<>蟻<>2011年05月06日(金)20時29分<>ｗｗ<><>32892<>8492<><>
yuki<>Mr.神<>2011年05月06日(金)20時29分<>ふろおちしまーす<><>20165<><><>
yuki<>Mr.神<>2011年05月06日(金)20時29分<>風呂落ち。この愚痴はまた後でwぇ<><>20165<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時28分<>てか10億てｗ　誰も欲しい分けないかｗ<><>42859<><><>
yuki<>Mr.神<>2011年05月06日(金)20時28分<>そですねw表裏ありますしw<><>20165<>8492<><>
sleipnir<>蟻<>2011年05月06日(金)20時28分<>ギルガンｓの言動ｗ<><>32892<>8492<><>
yuki<>Mr.神<>2011年05月06日(金)20時27分<>なにがですか？<><>20165<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時27分<>だったら私の持ってる全財産である10億あげましょうか？<><>42853<><><>
sleipnir<>蟻<>2011年05月06日(金)20時26分<>みす　ｗ<><>32892<><><>
sleipnir<>蟻<>2011年05月06日(金)20時26分<>大事ですえ<><>32892<><><>
sleipnir<>蟻<>2011年05月06日(金)20時26分<>最近目に余る者があるな・・・<><>32892<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時26分<>そんなに金が大切ですか？ｗ<><>42849<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時25分<>1週間で作れるというのか？　本当に7000億稼げるのか？<><>42849<><><>
yuki<>Mr.神<>2011年05月06日(金)20時24分<>7000あったらAPが結構w<><>20165<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時23分<>それも1日では手に入らなかったり・・・<><>42839<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時23分<>実質7000億程度しか稼げてないんだから・・・ｗ<><>42839<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時21分<>どうせ金が（ｒｙ<><>42834<><><>
yuki<>Mr.神<>2011年05月06日(金)20時21分<>献上して転生でもするかなとw<><>20165<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時19分<>どうせ金が（ｒｙ<><>42830<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)20時19分<>なんだ、結局献上か<><>42829<><><>
yuki<>Mr.神<>2011年05月06日(金)20時01分<>コインを1枚入手w<><>20165<>8492<><>
yuki<>Mr.神<>2011年05月06日(金)19時55分<>お金にすると数回で一億wぉ<><>20165<><><>
sleipnir<>蟻<>2011年05月06日(金)19時54分<>かなりですよ・・・ｗ（ぉ<><>32892<><><>
yuki<>Mr.神<>2011年05月06日(金)19時53分<>iii結構もらえるなw<><>20165<><><>
qgieet<>+ぼるた+<>2011年05月06日(金)19時00分<>じゃ<><>103<><>Mr.神<>
qgieet<>+ぼるた+<>2011年05月06日(金)19時00分<>ああ<><>103<><>Mr.神<>
yuki<>Mr.神<>2011年05月06日(金)19時00分<>めしおち<><>20121<><>+ぼるた+<>
yuki<>Mr.神<>2011年05月06日(金)18時58分<>ぼるたsにささ<><>20118<><><>
yuki<>Mr.神<>2011年05月06日(金)18時57分<>おれだよー<><>20118<><>+ぼるた+<>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時42分<>わんちゃんのやつ計算間違えたｗ　1453+3034で計算したやつが正しい＾＾；<><>42798<><>Mr.神<>
yuki<>Mr.神<>2011年05月06日(金)18時40分<>おつかれさまですー<><>20077<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時39分<>御飯落ちｗ　私でも悪魔界のAP無いなぁｗ<><>42798<><><>
yuki<>Mr.神<>2011年05月06日(金)18時39分<>約3500ですねー<><>20077<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時39分<>私でも吹雪が一つしか付けられない危機的状況での悪魔界なのです＾＾；<><>42798<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時36分<>吹雪×3をわんわんに変えると全部でAP6437必要になるｗ<><>42798<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時35分<>吹雪は型職。　型職はすべて同じAP<><>42797<><>Mr.神<>
yuki<>Mr.神<>2011年05月06日(金)18時35分<>吹雪っていくつでしたっけ<><>20075<><>ギルガン†月影†<>
yuki<>Mr.神<>2011年05月06日(金)18時35分<>AP大事ですねー<><>20075<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時34分<>ささやきでAP計算してみてｗ　ぜんぜん足りないよｗ<><>42797<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時34分<>んで動アビが1に一撃必殺や逮捕を付ける（リミットする）2以降吹雪×3<><>42797<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時33分<>魔法剣(AP３)命中時空（AP1000）竜巻時空（AP250）持久戦（AP200）これが悪魔戦静アビ(ギガブレの場合)<><>42797<><>Mr.神<>
yuki<>Mr.神<>2011年05月06日(金)18時31分<>1600しかないですw<><>20074<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時29分<>2230で今試練用にしてるけど、APのこり206で結構ぎりぎり＾＾；<><>42789<><><>
yuki<>Mr.神<>2011年05月06日(金)18時26分<>fm・・・まずは上げた方がいいか<><>20066<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時24分<>自分APないし・・・ｗ<><>42787<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時24分<>むしろ先にあげてたら後々らくだと思うけどなぁ＾＾；<><>42786<><><>
yuki<>Mr.神<>2011年05月06日(金)18時23分<>そうですかw<><>20063<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時21分<>とりあえず、時空戦士なったからって何とかなるものじゃなかったよｗ<><>42776<><><>
yuki<>Mr.神<>2011年05月06日(金)18時21分<>時空戦士なれたら3万以上まであげますよー<><>20063<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時20分<>これ意味が分からんなｗ<><>42776<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時19分<>無計画で時空戦士なってもステ低いから勝率がごみになっちゃうよｗ<><>42776<><><>
yuki<>Mr.神<>2011年05月06日(金)18時19分<>悪魔界行きたいけど時空戦士なってないから<><>20063<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時19分<>ってとこ。　無計画で時空戦士なってもステ低いから勝率がごみになっちゃうよｗ<><>42773<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時18分<>そうでないなら献上でもしてればいいさ<><>42773<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時18分<>時空戦士なって悪魔界行きたいんなら、レベル上げ。<><>42773<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時16分<>なんあこと、どうでもいいんだよ・・・　レベルを上げるか上げないかだ<><>42767<><><>
yuki<>Mr.神<>2011年05月06日(金)18時14分<>献上中にiiiで儲かるかなとw<><>20063<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時13分<>上がるってのは500～1000の話だが<><>42758<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時12分<>そんなんだといつまでたってもレベル上がらんぞ<><>42758<><><>
doranngo<>ギルガン†月影†<>2011年05月06日(金)18時12分<>あげるならあげる　あげないならあげない。　決めてやれよ<><>42758<><><>
yuki<>Mr.神<>2011年05月06日(金)18時11分<>iiiになったから試練するかw<><>20063<><><>
sleipnir<>蟻<>2011年05月06日(金)17時34分<>あら＾＾；<><>32892<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)13時24分<>ドラハン推したいけど最近勝ってない気がするし<><>59382<><><>
sleipnir<>蟻<>2011年05月06日(金)13時23分<>次は難しいな・・・　倍率見てから賭けようｗ<><>32892<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)13時23分<>次のアンクとドラハン一騎打ちは難しいなぁ・・・<><>59382<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)13時22分<>(　´・ω・) ｆｍ。。<><>59382<><><>
sleipnir<>蟻<>2011年05月06日(金)13時22分<>バリスタに賭けてたのに・・・ｗ(10倍欲しかったなぁ・・・<><>32892<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)13時21分<>ありさん圧勝でしたね＾＾<><>59382<><><>
sleipnir<>蟻<>2011年05月06日(金)13時20分<>ありが初勝利・・・orz <><>32892<><><>
togetoge<>園長 ゆう<>2011年05月06日(金)08時44分<>(　´・ω・) ｆｍ。。<><>59382<><><>
sleipnir<>蟻<>2011年05月06日(金)08時32分<>ありは勝つ気がしないんだよなぁ・・・<><>32889<><><>
