aisai<>再逢<>2011年02月10日(木)23時59分<>先制MAXで飛龍ちゃん使うかづまさんが想像できます(´・ω・`)ｗ<><>48953<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時58分<>まだ2つ開いてますが。。先制ＭＡＸは必須かなぁと。予定は未定ですが<><>46227<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時56分<>あ、特殊型武器だったですね<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時56分<>あ、先制攻撃に３使うから余裕１ってことですか！！<><>48953<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時55分<>かづまさんは必殺型のもう片方にいきそうな気がしなくもない・・・<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時55分<>あれ？　かづまさん何つけました？？ｗ　火光でマイティーです(。・＿・)<><>48953<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時55分<>キャパ余裕は1つです！　そして火光でも魔封じじゃないんですっけ？<><>46227<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時55分<>金１０倍くらいになってたら使い道もありますが。。。（やりすぎｗ<><>48953<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時54分<>勝手な解釈ですが能力型って経験値や金UP系になってしまうと悲しい感じが('<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時54分<>ちなみに・・・能力型の１つはツルハシのマテリアだった気がします・・・(´・ω・`)<><>48953<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時53分<>ｗｗ　かづまさん！そういえばキャパ２つ余裕が・・・ぜひ能力ｇ（ｒｙ<><>48952<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時52分<>触れられない能力型かわいそす<><>46225<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時51分<>水を全く使いませんので主な交換材料に。。ｗ<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時50分<>って火炎はレベル上げるの１回だけだからあんま関係ないかな・・・<><>48952<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時49分<>闇多めで火炎を上げれることを考えると・・・ゆうさんの組み合わせは効率よくあげれそうですね♪<><>48952<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時48分<>火ため込みますよっ♪ｗ　水闇も自然と貯まるはずなのでいつでもどーぞーｗ<><>48952<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時48分<>マイティも火炎も火使うからそこそこ他の元素は回せそうですね<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時46分<>ありがとうございます＾＾　これからも贔屓にお願いしますだ( .・ ・.)bｗ<><>48952<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時45分<>では私も火を♪<><>48952<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時45分<>じゃあ光12個出しておきますね～<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時44分<>ドロップ率は同じとジュピタさんに聞いたことある気がするので相性の問題でしょうかｗ<><>48952<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時43分<>私も今週の悪魔界は光が出にくかったですね～　いつも平均的に拾ってたんですけど<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時43分<>光以外は各種５０個出せますよ( .・ ・.)b<><>48952<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時42分<>そーなんですよねー！　なぜか光が少ない気がするんです(´・ω・`)ｗ<><>48952<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時41分<>火や闇は現在いくつ出せます？　私は光12個出せます<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時41分<>私もできることなら魔封じをＭＡＸ化しようと思ってますｗ　効果まだわかってないんですけど。ｗぁ<><>48952<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時41分<>光消費抑えたけど結局入手率悪くてあんましないって言う、、、<><>46207<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時40分<>ｍ(＿ ＿)ｍアリガトウゴザイマス♪　余ったらお願いします♪<><>48952<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時39分<>(*'-')ゞリョウカイ<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時39分<>！！　それなら商談が！ｗぁ　極端な話、火１００光１でもマイティーレベル上がるはずなので光余ったら交換してくだちゃいｗ<><>48952<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時38分<>キャパ残り１つはマイティー最大かな。全部中途半端もなんだか微妙だし。。ｗ<><>50665<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時35分<>単純なのか～　与ダメ倍化なのかな<><>50665<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時35分<>火炎与ダメうｐかよさそうですね<><>46199<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時35分<>・・・・普通ですね。。ｗ<><>48951<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時34分<>火炎！　普段のアビの攻撃力が数倍されてる！　知らないうちに！ｗ（違うかな・・ｗ<><>48951<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時34分<>敵全員 に 1353246597120 のダメージを与えた。　ギガブレイク＋クリ＋地獄<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時33分<>ゆうさんはキャパ残り１つの使い道きめてらっしゃいますか？？ｗ　マイティー最大にするとか、魔封じ入れるとか。。ｗ<><>48951<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時33分<>・・・　・。・<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時33分<>火炎は至極単純なのに<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時33分<>火炎の効果はイマイチ体感できないですね<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時33分<>同じでないと思いますが。。強力ばーじょん？ｗ<><>48951<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時32分<>マイティは５段階もあるんですよね。効果は既存の動アビと変わってくるのかな～<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時31分<>火炎の効果はどうでしょうか？ｗ　わかってきました？ｗ<><>48951<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時31分<>それは強力・・・ｗ　レベル上げてみないとわかんないですねｗ<><>48951<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時30分<>悪魔の回復って厄介ですもんね(´・ω・`)　封じてくれればうれしｗ<><>48951<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時30分<>悪魔の攻撃を耐性ある間、無効化するとか・・・<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時29分<>・・・・・そんなに元素集まるでそか・・・？ｗぁ<><>48951<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時29分<>封魔か～　例えばオメジャレーザーの回復を封じる感じかな？<><>50665<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時29分<>レベル６まで上がりますしね。。。何か段階があるに違いない。。！<><>48951<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時28分<>マテリアは強力だそうです。。。そんなもんじゃないはず！ｗぁ<><>48951<>93182<><>
kippia<>FireSign<>2011年02月10日(木)23時28分<>俺はPTが良かったので異世界スルーできました|ω・´)<><>123<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時27分<>死者で運よく勝てば異世界スルーして最終討伐いけると思うよ<><>50665<><><>
kazuma<>かづま<>2011年02月10日(木)23時27分<>封魔と同じと予想！<><>46190<>93182<><>
1582<>夜魅<>2011年02月10日(木)23時27分<>arigatou<><>101<><><>
gatagata<>棗鬼朗右衛門<>2011年02月10日(木)23時26分<>おめでっとうｂ<><>155<><><>
miya<>魅月<>2011年02月10日(木)23時26分<>死者ですでにキツいorz<><>58<><><>
kippia<>FireSign<>2011年02月10日(木)23時26分<>おめでとー<><>123<><><>
1582<>夜魅<>2011年02月10日(木)23時25分<>ありがとう<><>101<><><>
aisai<>再逢<>2011年02月10日(木)23時25分<>才×〒&quot;├_〆(・・　)♪<><>48951<><><>
miya<>魅月<>2011年02月10日(木)23時25分<>おめでとうございます！！<><>55<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時25分<>討伐おめ<><>50664<><><>
aisai<>再逢<>2011年02月10日(木)23時25分<>コメントが出ないんですか？ｗ　まったくわかんにゃいですね。。ｗぁ<><>48951<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)23時25分<>おめでとうございます＾＾<><>21<><><>
aisai<>再逢<>2011年02月10日(木)23時24分<>むぅ・・・(´・ω・`)<><>48951<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)23時24分<>ありがとうございます＾＾<><>21<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時24分<>発動確率はあるけど、コメントは出なかったような…<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時24分<>効果が良くわかんないね・・・<><>50664<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時24分<>魔封じは　どっちだったかな…。<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時23分<>ギルダンですよー・ｗ・ｂ<><>3687<><>ЙヴェンЙ<>
aisai<>再逢<>2011年02月10日(木)23時23分<>レベル３ですか＾＾　ありがとございます〆<><>48951<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)23時23分<>こんばんわ＾＾訓練所の体力ってどこで回復するんでしょう？<><>21<><>†ジュピタ†<>
aisai<>再逢<>2011年02月10日(木)23時22分<>もしかして魔封じも静アビですか・・・？ｗ<><>48951<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時22分<>最大レベル３ですね　火炎が静マテリア？<><>50664<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時22分<>火炎って静アビなんですか！！ｗ　気になる・・・ｗ<><>48951<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時21分<>静マテリアなので常に発動してますよ・。・<><>3687<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時21分<>最大レベルはいくらなんでしょうか？(。・＿・)<><>48950<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)23時21分<>訓練所の体力ってどこで回復するんでしょう？<><>21<><>紫葉璃<>
togetoge<>園長 ゆう<>2011年02月10日(木)23時20分<>火炎発動が楽しみだな～<><>50664<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時20分<>(´・ω・`)<><>48950<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時19分<>はーい<><>46188<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時18分<>じゃあ水40個出しますね～<><>50664<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時18分<>どの位交換しますか？こっちは40だせますー<><>46186<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時16分<>かづまさん、水が余るから渡しましょうか？<><>50664<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時16分<>吹雪のようなことでしょうかね？　幅のある火力アップ<><>48950<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時15分<>命中より火力UP系かな～<><>50664<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時15分<>おー<><>46186<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)23時15分<>訓練所の体力ってどこで回復するんでしょう？<><>21<><>園長 ゆう<>
aisai<>再逢<>2011年02月10日(木)23時15分<>火炎ですか！　かっこいい。。。ｗ<><>48950<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時15分<>物理：火炎のマテリアを纏いました。<><>50664<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時14分<>イエローに篭ろう<><>46184<>93182<><>
kippia<>FireSign<>2011年02月10日(木)23時13分<>ああ、屋敷行き過ぎて転職費用が・・・ｗあと５０分待つか・・・・(´・ω・`)<><>123<><><>
aisai<>再逢<>2011年02月10日(木)23時13分<>ｗｗ<><>48950<>93182<><>
kazuma<>かづま<>2011年02月10日(木)23時13分<>やっぱ定期的にドラッグミスするなぁｗ<><>46182<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時12分<>よし、物理型まてりあにしてみよう<><>50664<><><>
kazuma<>かづま<>2011年02月10日(木)23時12分<>水は必殺に使うんで大歓迎<><>46182<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)23時11分<>訓練所の体力ってどこで回復するんでしょう？<><>21<><>再逢<>
togetoge<>園長 ゆう<>2011年02月10日(木)23時09分<>火、火闇か。。余るのは水だった<><>50664<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時08分<>物理の火使ってかづまさんと闇交換するのもいいかもね～<><>50664<>93182<><>
1582<>夜魅<>2011年02月10日(木)23時08分<>ありがとう？<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時08分<>それっ　って4回言ってるだけで4回発動してるわけではありませんよーｗ<><>3687<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時08分<>あるわけないですねーｗ　了解ですｗｗ<><>48949<>93182<><>
1582<>夜魅<>2011年02月10日(木)23時08分<>…<><>101<><><>
aisai<>再逢<>2011年02月10日(木)23時08分<>火水闇余ってまーす(´・ω・`)ノ　光しかイラナイ！（今はｗ<><>48949<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時07分<>そんな都合のいい話が～・ｗ・ｗｗ<><>3687<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時07分<>(´・ω・`)ノ<><>48949<><><>
kazuma<>かづま<>2011年02月10日(木)23時07分<>火めっさ余ってますんでいつでもｄ－ぞ<><>46172<>93182<><>
1582<>夜魅<>2011年02月10日(木)23時06分<>大魔王２どかしてくれませんか？<><>101<><><>
1582<>夜魅<>2011年02月10日(木)23時06分<>だれか…<><>101<><><>
aisai<>再逢<>2011年02月10日(木)23時06分<>発動するたびに攻撃力が上がる。　４回分上がってます？ｗ　そんなことはない？ｗ<><>48949<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時05分<>マイティーで火光使うから　水闇のマテリアにしようか必殺のもう片方にしてみるか悩むな～<><>50664<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時05分<>ダメージが４倍になるだけで技が４回発動してるわけではないのかな・・・？(。・＿・)<><>48949<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時05分<>飛龍でも別に…？<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時04分<>なるはずですね・。・？<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)23時03分<>(*´ｑ`)　fm<><>50664<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時02分<>やってるもののよくわかんない・・・（体感ではない。。ｗ<><>48949<>93182<><>
aisai<>再逢<>2011年02月10日(木)23時01分<>ジュピタさん質問(´・ω・`)ノ　鬼圧をみだれうつとムフフなことになりませんか？ｗ<><>48949<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時01分<>なおしました＾－＾<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)23時00分<>OK<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時59分<>ダメ計算が先らしいですね<><>50664<><><>
kippia<>FireSign<>2011年02月10日(木)22時58分<>発動の際先に自軍にダメ判定があるのか・・・(´・ω・`)<><>123<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時56分<>２回目のキャパアップするまで気づいてなかったので<><>50664<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時56分<>そうです～<><>50664<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)22時55分<>1/2になってるのが、本当は2/3　でOKですか？？<><>3687<>93182<><>
aisai<>再逢<>2011年02月10日(木)22時55分<>先週キャパアップされてたそうですｗ<><>48948<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)22時55分<>あ、、、もう直したのですが犠牲者が居ましたか・。・<><>3687<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時54分<>ｆｍ。。　りょうかいしますた。　ついでにキャパアップの不具合の確認お願いします('A`)<><>50664<>93182<><>
kippia<>FireSign<>2011年02月10日(木)22時53分<>なんとなく理解しました(´・ω・`)ありがとです<><>123<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時52分<>HP1で自ダメ技つけて戦えば1ターン目にさえ存在できないですからね～('<><>50664<><><>
jupiter<>†ジュピタ†<>2011年02月10日(木)22時52分<>ペットリングのみ、10万こえます＾＾　10万こえてたら普通に植えても増えませんよ・ｗ・<><>3687<>93182<><>
kippia<>FireSign<>2011年02月10日(木)22時51分<>そうなのか・・・<><>123<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時50分<>もしサイクロンつけてたなら　自滅時は発動ログさえ出ませんね<><>50664<><><>
kippia<>FireSign<>2011年02月10日(木)22時48分<>訓練所でサイクロン発動してない時です(´・ω・`)<><>123<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時47分<>味方がサイクロンしてる場合は味方に消されてる場合も('<><>50664<><><>
kippia<>FireSign<>2011年02月10日(木)22時46分<>なんでダメくらってないのに負けるんだ・・・(´・ω・`)<><>123<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時42分<>もしかしたら畑で次植えたら10万に戻るかもしれないから植えれないんですけど・・・ｗ<><>50663<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時41分<>ジュピタさん、ペットリングで生産度限界突破してるのは仕様なの？<><>50663<>93182<><>
aisai<>再逢<>2011年02月10日(木)22時40分<>マミー現在最強ですもんねぇ～。♪<><>48948<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)22時40分<>(　´・ω・) ｆｍ。。<><>50663<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)22時39分<>マミーが勝ちそうですね！　強さ的にも調子的にも。<><>3687<>93182<><>
aisai<>再逢<>2011年02月10日(木)22時39分<>引き分けの可能性が高い気がします！　マミーに賭けましたが！<><>48948<>93182<><>
aisai<>再逢<>2011年02月10日(木)22時38分<>Ａ級モンスター勢ぞろいですね(´・ω・`)<><>48948<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)22時38分<>Aランク揃い！<><>3687<>93182<><>
jupiter<>†ジュピタ†<>2011年02月10日(木)22時38分<>おお～　エティン　エティン　トロル　マミー<><>3687<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)22時15分<>どうやったら訓練所の体力回復できるんですか？<><>14<><>FireSign<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)22時04分<>ありがとうございます＾＾<><>8<><><>
lunatic<>葬儀屋<>2011年02月10日(木)22時03分<>おめでとう<><>73<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)22時02分<>ありがとうございます＾＾<><>1<><><>
miya<>魅月<>2011年02月10日(木)22時01分<>おめでとうございます！！ありがとうございます！！<><>101<><><>
kippia<>FireSign<>2011年02月10日(木)22時01分<>おめでとー<><>122<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)22時00分<>こんばんわ<><>1<><><>
lunatic<>葬儀屋<>2011年02月10日(木)21時59分<>こんばんは<><>67<><><>
kippia<>FireSign<>2011年02月10日(木)21時57分<>こんばわー<><>122<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)21時32分<>できたｗｗ（泣）<><>101<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)21時32分<>ありがとうございます！！！<><>101<><><>
1582<>夜魅<>2011年02月10日(木)21時31分<>おお！！<><>101<><><>
miya<>魅月<>2011年02月10日(木)21時31分<>おめでとうございます！！<><>101<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)21時17分<>(　´・ω・) ｆｍ。。<><>50663<><><>
EJ20<>ひまわり<>2011年02月10日(木)21時14分<>こちらもあまり防衛する気もなかったですし・・・<><>26414<><><>
EJ20<>ひまわり<>2011年02月10日(木)21時14分<>お気になさらずに＾＾<><>26414<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)21時13分<>ぁ、ミス<><>50663<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)21時04分<>【告知】動物園限界突破メンバー用掲示板のお問い合わせは園長まで　※ネタバレ板<><>50663<>903<><>
togetoge<>園長 ゆう<>2011年02月10日(木)21時04分<>【告知】動物園限界突破前用掲示板のお問い合わせは園長まで　※ネタバレ板<><>50663<>903<><>
togetoge<>園長 ゆう<>2011年02月10日(木)21時04分<>【告知】動物園限界突破メンバー用掲示板のお問い合わせは園長まで　※ネタバレ板<><>50663<>903<><>
togetoge<>園長 ゆう<>2011年02月10日(木)21時04分<>【告知】動物園限界突破前用掲示板のお問い合わせは園長まで　※ネタバレ板<><>50663<>903<><>
togetoge<>園長 ゆう<>2011年02月10日(木)21時03分<>【告知】動物園限界突破メンバー用掲示板のお問い合わせは園長まで　※ネタバレ板<><>50663<>903<><>
togetoge<>園長 ゆう<>2011年02月10日(木)21時03分<>【告知】動物園限界突破前用掲示板のお問い合わせは園長まで　※ネタバレ板<><>50663<>903<><>
miya<>魅月<>2011年02月10日(木)21時00分<>ほんとだ！ありがとうございます！！<><>101<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)20時57分<>周辺の探索にありますよ<><>86<><><>
doran<>バニラ<>2011年02月10日(木)20時56分<>周辺<><>116<><><>
miya<>魅月<>2011年02月10日(木)20時56分<>警察署て…どこだろ…<><>101<><><>
miri<>㍉㌧㌔<>2011年02月10日(木)20時42分<>あと火力はアビに頼るべきなのでEGOはMAX振りすべきです<><>102<><>葬儀屋<>
miri<>㍉㌧㌔<>2011年02月10日(木)20時40分<>火力が弱すぎるんじゃないかと思います<><>102<><>葬儀屋<>
miri<>㍉㌧㌔<>2011年02月10日(木)20時38分<>装備貸しましょうか？<><>102<><>葬儀屋<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)20時37分<>早く限界突破したい（泣）<><>97<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)20時35分<>そうだよねｗｗｗ<><>93<><><>
lunatic<>葬儀屋<>2011年02月10日(木)20時34分<>まぁ、限界突破すれば、すべて水の泡だけどねｗ<><>32<><><>
doran<>バニラ<>2011年02月10日(木)20時34分<>testキャラはPTとギルドとフリマ使えないけど突破できてますからそこまでPTは必要ではないかな<><>116<><><>
lunatic<>葬儀屋<>2011年02月10日(木)20時34分<>まぁ、限界突破すれば、すべて水の泡だけどねｗ<><>32<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)20時31分<>そうなんですか？俺はてっきりPTも必要かと・・・<><>83<><><>
doran<>バニラ<>2011年02月10日(木)20時30分<>そこまで転職するとねぇｗ　でもソロでも突破はできるのでさほど気にならないかも？<><>116<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)20時27分<>PT組める人がいないという・・・<><>68<><><>
lunatic<>葬儀屋<>2011年02月10日(木)20時26分<>w<><>28<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)20時26分<>俺もがんばろｗｗ<><>64<><><>
lunatic<>葬儀屋<>2011年02月10日(木)20時25分<>転生ばかりしてましたｗ<><>28<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)20時25分<>おつかれですｗｗ<><>61<><><>
lunatic<>葬儀屋<>2011年02月10日(木)20時25分<>まぁ、よくわからなかったので<><>28<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)20時22分<>葬儀屋さん転生回数ハンパないですね<><>43<><><>
doran<>バニラ<>2011年02月10日(木)20時22分<>ほかの世界も同様に<><>116<><><>
lunatic<>葬儀屋<>2011年02月10日(木)20時20分<>ありがとうございます<><>21<><><>
lunatic<>葬儀屋<>2011年02月10日(木)20時19分<>なるほど<><>21<><><>
doran<>バニラ<>2011年02月10日(木)20時19分<>新世界を押して30万Gでドラゴンワールド行くと戦闘場所が変わっています<><>116<><><>
doran<>バニラ<>2011年02月10日(木)20時18分<>新世界<><>116<><><>
7309034<>虎次郎<>2011年02月10日(木)20時16分<>鍵もってるなら新世界でお金払って行けますが<><>343<><>葬儀屋<>
lunatic<>葬儀屋<>2011年02月10日(木)20時15分<>ドラゴンワールドとか、どうやっていくのかな？<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月10日(木)20時04分<>場所はどこでもいいので気合なんですよねｗ<><>15657<><><>
rinia<>rinia<>2011年02月10日(木)20時03分<>おぉ、確かに間違っていない・・・。<><>31<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月10日(木)20時01分<>気合です<><>15657<><><>
rinia<>rinia<>2011年02月10日(木)19時58分<>いいのか誰か教えてほしい＞＜<><>30<><><>
rinia<>rinia<>2011年02月10日(木)19時57分<>限界突破直後のレベル上げはどうすれば・・・。<><>29<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)19時51分<>ですね＾＾<><>103<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月10日(木)19時48分<>そこはいろいろ試してみるといいかもです<><>15639<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月10日(木)19時48分<>みすったー<><>15639<>375<><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月10日(木)19時48分<>そこはいろいろ試してみるといいかもです<><>15639<>375<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)19時44分<>うーんどうすればいいか・・・<><>103<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月10日(木)19時41分<>それは　ステ振りか戦術が悪いからですよ<><>15628<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)19時40分<>それでも倒せないんです～（泣）<><>103<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月10日(木)19時35分<>そこまで装備が強ければ必要性が無い気が<><>15615<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)19時34分<>やるしかないと思うんで・・・<><>103<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)19時34分<>仕方ないっすね（笑）<><>103<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年02月10日(木)19時33分<>高額購入してるからかなー<><>15615<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)19時29分<>刑務所に送られるの何回目だろう・・・<><>103<><><>
kazuma<>かづま<>2011年02月10日(木)19時20分<>おめですｗ<><>45989<>93182<><>
aisai<>再逢<>2011年02月10日(木)19時13分<>と、誰もいないけど嬉しかったので呟いてみる。。。ツイッター的ｗ<><>48945<>93182<><>
aisai<>再逢<>2011年02月10日(木)19時12分<>龍龍梵梵梵大龍阿　元素8個ずつ使っちゃーった(´・ω・`)<><>48945<>93182<><>
aisai<>再逢<>2011年02月10日(木)19時11分<>やっと阿修羅キター♪　長かった・・・<><>48945<>93182<><>
jbpnjb<>悠治<>2011年02月10日(木)18時10分<>Cですか！了解です<><>133<><><>
aisai<>再逢<>2011年02月10日(木)18時09分<>Ｃに載っている・・・というヒントだけ(´・ω・`)ｗ<><>48944<><>悠治<>
aisai<>再逢<>2011年02月10日(木)18時09分<>そうか・・これは載ってなかったか・・・ガンバレっｂ<><>48944<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)18時06分<>えーとぉ・・・作り方なんかは・・・<><>132<><>再逢<>
aisai<>再逢<>2011年02月10日(木)18時05分<>ピストルと同等の武器です<><>48944<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)18時02分<>聞き忘れてましたが、悲剣トマトって何ですか？？<><>131<><>再逢<>
jbpnjb<>悠治<>2011年02月10日(木)17時56分<>＼(◎o◎)／！<><>130<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時52分<>いえいえ＾＾<><>48943<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時51分<>再逢さん、いろいろありがとうございました<><>129<><>再逢<>
jbpnjb<>悠治<>2011年02月10日(木)17時42分<>(-_-メ)<><>128<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時40分<>いや、たぶん使い道ないですよ。<><>48943<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時39分<>ミス<><>128<><><>
jbpnjb<>悠治<>2011年02月10日(木)17時39分<>何かに使えます？？<><>128<><><>
aisai<>再逢<>2011年02月10日(木)17時38分<>武器かな・・・？<><>48943<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時36分<>テラフォースとオメガブラスターってなんですか？？<><>128<><>再逢<>
jbpnjb<>悠治<>2011年02月10日(木)17時30分<>うぃ・<><>128<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時30分<>何十億、何百億と投資していかないといけませんからね・・・<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時30分<>仆<><>128<><><>
jbpnjb<>悠治<>2011年02月10日(木)17時30分<>うぃ・・<><>128<><><>
aisai<>再逢<>2011年02月10日(木)17時30分<>これは後々必要になってくるので今のうちから投資しても損はありません(。・＿・)<><>48942<><>悠治<>
aisai<>再逢<>2011年02月10日(木)17時30分<>適当に歩いてればそのうちヒントが増えたり便利ボタンが増えたり。。<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時28分<>適当に歩くのですかな？？？<><>127<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時27分<>ｗ　そそｗ　れっつごーｗ<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時27分<>屋…屋敷・・・(・へ・)あの未知の領域のことですか！・・・<><>127<><><>
aisai<>再逢<>2011年02月10日(木)17時26分<>三角帽子は屋敷で拾えますね<><>48942<><>悠治<>
aisai<>再逢<>2011年02月10日(木)17時25分<>リミッターは三角帽子を成長させて五角帽子に。それを高成長で出来上がりです<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時23分<>ルールほうならありますが・・リミッターでしたっけ？？？情報見てもよくわからんです<><>127<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時21分<>VITイラナイカナ？ｗ<><>48942<><>悠治<>
aisai<>再逢<>2011年02月10日(木)17時21分<>あとは、工房で強い武器作るとか。　ピストルや悲剣トマトがあれば有利に進めると思います(´・ω・`)<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時20分<>どれを削れば？？？<><>127<><>再逢<>
jbpnjb<>悠治<>2011年02月10日(木)17時20分<>ぇｗ<><>127<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時20分<>ＥＧＯに振らなければアビは発動しない→勝てないデスデス<><>48942<><>悠治<>
aisai<>再逢<>2011年02月10日(木)17時19分<>それとステ振りが現在ダメダメですねｗぁ<><>48942<><>悠治<>
aisai<>再逢<>2011年02月10日(木)17時19分<>ゆうさん狩りになりますねぇ。。やっぱマスター増やした方がいいかな？<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時18分<>・・・・すいません、死者も勝てませぬ…orz<><>126<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時16分<>ガッカリ勝てなければチャンプか死者でのレベル上げになります。。<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時15分<>あのぉ～・・・勝てないばあいはどうすればよろしいのでしょう？？<><>126<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時15分<>悠治さんの職数だと転生しながらレベル上げしていけばいいかもしれませんね＾＾<><>48942<><>悠治<>
aisai<>再逢<>2011年02月10日(木)17時14分<>まぁーしかし、それも好みで、ほとんどマスターせずにレベル上げ始めた方もいますし。<><>48942<><>悠治<>
aisai<>再逢<>2011年02月10日(木)17時13分<>魔法使いをマスターしたほうが火力があがるのでガッカリ村での勝率をあげれますね＾＾<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時12分<>黒魔法・・ですか・・？<><>126<><>再逢<>
aisai<>再逢<>2011年02月10日(木)17時12分<>私は１０職ほどでレベル上げましたが・・・ｗ　ただ、黒魔法はあったほうがいいと思います。魔法剣があるとさらにいいですが。。<><>48942<><>悠治<>
jbpnjb<>悠治<>2011年02月10日(木)17時10分<>再逢さん＞ささやきを・・<><>126<><><>
jbpnjb<>悠治<>2011年02月10日(木)17時07分<>21職MASTERしたんですけど、そろそろｌｖ上げしたほうがいいですかね？？？<><>126<><>再逢<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)16時18分<>分かりましたやってみます＾＾毎度毎度すみません<><>103<><>かづま<>
kazuma<>かづま<>2011年02月10日(木)16時17分<>レシピはないと思いますよ。合成所のシステム理解してれば運がよければ作れます<><>45904<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)16時13分<>もしよければ・・・レシピなんかも教えて頂けたらなんですけど。。。<><>103<><>かづま<>
kazuma<>かづま<>2011年02月10日(木)16時12分<>です<><>45904<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)16時11分<>ミスですｗｗ<><>103<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)16時11分<>本当ですか！製造ですよね？<><>103<><><>
kazuma<>かづま<>2011年02月10日(木)16時08分<>作れますよ。うんがよければ<><>45904<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)15時59分<>ラストアーマーって突破前じゃむりですよね？<><>103<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)15時48分<>そうですか・・・ありがとうございます＾＾<><>103<><>かづま<>
kazuma<>かづま<>2011年02月10日(木)15時47分<>んー屋敷で拾えた気がします作り方は知りません<><>45904<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)15時33分<>凄重の鎧ってどうやって手に入れるか分かりますか？<><>103<><>FireSign<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)15時21分<>凄重の鎧ってどうやってつくれますか？<><>103<><>かづま<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)14時11分<>ありがとうございます＾＾<><>100<><><>
rays<>ray<>2011年02月10日(木)14時11分<>おめでとうございますー＾＾<><>103<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)14時10分<>倒せました！皆さんの協力のおかげです＾＾<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)13時46分<>はいっ＾＾<><>100<><><>
kippia<>FireSign<>2011年02月10日(木)13時46分<>がんばー<><>122<><><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)13時45分<>大魔王俺にやらせてくださいっ<><>100<><><>
kazuma<>かづま<>2011年02月10日(木)11時50分<>こんちわー<><>45786<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)11時32分<>(*'-')ゞこん 　　かづまさん　<><>50662<>93182<><>
kippia<>FireSign<>2011年02月10日(木)10時29分<>いえいえー<><>121<><><>
89331312<>鬼武者　桜保留ｗｗ<>2011年02月10日(木)10時29分<>すいませんきずいていませんでした。ありがとうございます。<><>100<><><>
kippia<>FireSign<>2011年02月10日(木)10時28分<>周辺の探索ですー<><>121<><><>
89331312<>鬼武者　桜保留ｗｗ<>2011年02月10日(木)10時28分<>どうすればよいでしょうか・・・・<><>100<><><>
89331312<>鬼武者　桜保留ｗｗ<>2011年02月10日(木)10時27分<>すいません。逮捕されて警察署にいってくださいとあるのですが、警察署が見当たりません・・・<><>100<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)10時15分<>返事★あ(^-^) り(-^ ) が(　 ) と( ^-) う＼(^0^)/★<><>50662<><><>
kippia<>FireSign<>2011年02月10日(木)10時15分<>おかえりー<><>121<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)10時15分<>(*'-')ゞこん<><>50662<>93182<><>
togetoge<>園長 ゆう<>2011年02月10日(木)10時14分<>ε＝(ノ゜ー゜)ノタダイマ<><>50662<><><>
kippia<>FireSign<>2011年02月10日(木)09時23分<>シュッ!!(‘・ω・´)ノ≡【☆:*:・才 ゛ノ 力 ν一・:*゜☆】<><>121<><><>
harera<>Nii<>2011年02月10日(木)09時23分<>乙です＾＾<><>24651<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時22分<>(*'-')ゞ　送ってきます。♪一旦落ち<><>50662<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時16分<>ヾ(´▽｀*)ゝあーい♪<><>50662<><><>
harera<>Nii<>2011年02月10日(木)09時14分<>あーい<><>24651<><><>
kippia<>FireSign<>2011年02月10日(木)09時14分<>Niiさんありがとうございました(`・ω・´)もうちょい篭ってみます<><>121<><><>
harera<>Nii<>2011年02月10日(木)09時13分<>いってらっしゃいませーノ<><>24651<><><>
kippia<>FireSign<>2011年02月10日(木)09時13分<>ヾ(´Д⊂*)ｲｯﾃﾗｯｼｬｲ<><>121<><><>
harera<>Nii<>2011年02月10日(木)09時12分<>ですねー＾＾<><>24651<><>FireSign<>
kippia<>FireSign<>2011年02月10日(木)09時12分<>しょっぱなから気象士になれたのは良かったんですが、立て続けにいいのは引けなかった(´・ω・`)<><>121<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時12分<>幼稚園の準備中ε≡≡ヘ( ´Д`)ノ<><>50662<><><>
harera<>Nii<>2011年02月10日(木)09時11分<>ささやいときました＾＾ぇ<><>24651<><><>
kippia<>FireSign<>2011年02月10日(木)09時11分<>ですし(´・ω・`)<><>121<><>Nii<>
togetoge<>園長 ゆう<>2011年02月10日(木)09時11分<>Niiさんはキャラ状況見て　教えてくれたんだと思うし(´・ω・｀)<><>50662<><><>
kippia<>FireSign<>2011年02月10日(木)09時11分<>それが基本なのは分かるんですが、魔法系は別に魔法使いじゃなくてもいいんですよね？ファイガよりメテオのほうが強いみたい<><>121<><>Nii<>
togetoge<>園長 ゆう<>2011年02月10日(木)09時10分<>キャラ状況見てなかった。(*_ _)人ゴメンナサイ<><>50662<><><>
kippia<>FireSign<>2011年02月10日(木)09時09分<>ぬー<><>121<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時09分<>訓練所にいることがいいんだってー<><>50662<><><>
harera<>Nii<>2011年02月10日(木)09時08分<>全部の必要はないですよん・ｗ・<><>24651<><>FireSign<>
togetoge<>園長 ゆう<>2011年02月10日(木)09時08分<>たぶん其れが基本だと思います。&lt;(_ _)&gt;<><>50662<><><>
harera<>Nii<>2011年02月10日(木)09時08分<>魔法剣と魔法と全体攻撃アビが揃うまでは・・ぁ<><>24651<><>FireSign<>
kippia<>FireSign<>2011年02月10日(木)09時08分<>全部なのか・・・(´・ω・`)<><>121<><><>
harera<>Nii<>2011年02月10日(木)09時07分<>もうちょい訓練所にいることをおすすめしますよ＾＾　<><>24651<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時07分<>すべての職マスターにすることからはじめるといいかと。。。<><>50662<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時06分<>御菓子　デザート　アイス　の　悠ちゃんになっちゃったｗ<><>50662<><><>
kippia<>FireSign<>2011年02月10日(木)09時05分<>なんですが、正直レベル上げ始めたら何から手つけていいのやら(´・ω・`)ｗ<><>121<><><>
harera<>Nii<>2011年02月10日(木)09時04分<>ぉぉ　おひさですｗｗ<><>24651<><><>
harera<>Nii<>2011年02月10日(木)09時04分<>そのほうがオモシロイですしね♪<><>24651<><><>
harera<>Nii<>2011年02月10日(木)09時04分<>そのほうがオモシロイですしね♪<><>24651<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時04分<>(≧∇≦)ノ ♪<><>50662<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時03分<>Niiさん('-'*)オヒサ♪<><>50662<><><>
kippia<>FireSign<>2011年02月10日(木)09時03分<>ありでした (`・ω・´)直接な答えは聞かないようにしときます<><>121<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時02分<>レベル(´∀｀∩)↑age↑にきて、覗き込んでるだけだから、相方の指示でｗ<><>50662<><>FireSign<>
kippia<>FireSign<>2011年02月10日(木)09時02分<>'`ィ(´∀｀∩<><>121<><><>
harera<>Nii<>2011年02月10日(木)09時01分<>ネタバレはささやきで～＾＾ｗ<><>24651<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)09時01分<>詳しいのは、園長　再逢さん　かづまさんに確認した方がいいよ<><>50662<><>FireSign<>
harera<>Nii<>2011年02月10日(木)09時01分<>ですです＾＾<><>24651<><>FireSign<>
kippia<>FireSign<>2011年02月10日(木)09時00分<>英雄の証って成長で作れるような装備ですか？<><>121<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)08時59分<>(/TДT)/あうぅ・・・・<><>50662<><><>
kippia<>FireSign<>2011年02月10日(木)08時58分<>こういう時のための有給です(`・ω・´)滅多に使えないから<><>121<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)08時58分<>(ノ∀`)アチャーだね。。。<><>50662<><><>
kippia<>FireSign<>2011年02月10日(木)08時57分<>会社規定で７日療養ですね(´・ω・`)<><>121<><><>
kippia<>FireSign<>2011年02月10日(木)08時57分<>超ォハョゥ!!! (｀・ω・´＊≡＊｀・ω・´)超ォハョゥ!!!<><>121<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)08時56分<>FireSignさん　会社も出社停止になるの？<><>50662<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)08時53分<>☆★刹那☆★さん　( ノ゜Д゜)おはようございます。<><>50662<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)08時52分<>FireSignさん朝から頑張ってるねークールタイムですｗ<><>50662<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)08時50分<>( ノ゜Д゜)おはようございます<><>50662<><><>
togetoge<>園長 ゆう<>2011年02月10日(木)08時50分<>ヾ(＠⌒ー⌒＠)ノおはようございます<><>50662<>93182<><>
aisai<>再逢<>2011年02月10日(木)00時55分<>阿修羅マンになれるのはいつのことやら。。。<><>48936<>93182<><>
aisai<>再逢<>2011年02月10日(木)00時55分<>龍王　龍王　梵天　梵天　・・・　ツイてないなぁ。。<><>48936<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月10日(木)00時41分<>うちのPTに入りませんか？<><>58<><>青海岡崎２<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)00時21分<>ギルドじゃなくてPTでした・・・すみません＾＾；<><>65<><>夜魅<>
arutema<>ЙヴェンЙ<>2011年02月10日(木)00時18分<>うちが入っているギルドに入りませんか？名前はーCHOiR－です＾＾<><>62<><>夜魅<>
