kawasiro<>ぬえ<>2011年06月08日(水)23時59分<>100回転生ってどうやってやるんですか？<><>8751<>903<><>
asdfg<>ALI<>2011年06月08日(水)23時58分<>突破前のフリマに商品を流す・・・<><>156<><><>
togetoge<>園長 ゆう<>2011年06月08日(水)23時51分<>(*´ｑ｀) ｆｍ。。<><>64863<><><>
sleipnir<>蟻<>2011年06月08日(水)23時50分<>消えてないですよｗ　消えたと思って新しく作ってしまっただけです＾＾；<><>49948<><><>
togetoge<>園長 ゆう<>2011年06月08日(水)23時49分<>蟻さん消えちゃったの？<><>64863<><><>
kawasiro<>ぬえ<>2011年06月08日(水)23時47分<>w<><>8745<><><>
sleipnir<>蟻<>2011年06月08日(水)23時44分<>ALIなら私ですね（ぁ<><>49931<><><>
kawasiro<>ぬえ<>2011年06月08日(水)23時44分<>AILさん？と猫タマさんと後ひまわりさん、他の二人は掲示板に書いてありました<><>8745<><><>
sleipnir<>蟻<>2011年06月08日(水)23時42分<>誰が言えてるかわかれば掲示板に書いておくけど・・・<><>49924<><><>
kawasiro<>ぬえ<>2011年06月08日(水)23時41分<>最低５人でした、突破後３人又は４人？突破前１人～２人？です<><>8744<><><>
hijikata<>どせいさん<>2011年06月08日(水)23時41分<>すぐジュピタさんがいて復旧して頂ければいいんですが・・・　忙しいとそういうわけにも行かないだろうし・・<><>31686<><><>
sleipnir<>蟻<>2011年06月08日(水)23時40分<>そんなに＾＾；　<><>49916<><><>
kawasiro<>ぬえ<>2011年06月08日(水)23時39分<>これで４人以上です<><>8743<><><>
hijikata<>どせいさん<>2011年06月08日(水)23時39分<>ホントですね・・・　今回割と消えた人多そうな気が・・・＾＾；<><>31686<><><>
sleipnir<>蟻<>2011年06月08日(水)23時36分<>ひまわりさんのデータ消えてるなぁ＾＾；<><>49900<><><>
doranngo<>まもりびと<>2011年06月08日(水)21時58分<>虫を見ると目や頭等からだがかゆくなって（ｒｙ<><>45559<><><>
doranngo<>まもりびと<>2011年06月08日(水)21時57分<>もうすぐ虫の季節か・・・　また地獄がやってくる・・・<><>45559<><><>
nagfake<>早蕨<>2011年06月08日(水)21時39分<>ノシ<><>2067<><><>
nagfake<>早蕨<>2011年06月08日(水)21時38分<>正直途中から更新についていけなくなりました(´ω｀)<><>2067<><><>
kawasiro<>ぬえ<>2011年06月08日(水)21時32分<>あっちは25人、こっちは・・・orz<><>8686<><><>
doranngo<>まもりびと<>2011年06月08日(水)21時30分<>私は気にしないが<><>45559<><><>
doranngo<>まもりびと<>2011年06月08日(水)21時30分<>ここはかなりきつい気が。。<><>45559<><><>
kawasiro<>ぬえ<>2011年06月08日(水)21時27分<>とあるFFAと同じくらい登録者は居るのに冒険者の数が極端に少ない・・・<><>8682<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時55分<>グーガルが欲しいなら闇卵は別に必要ないよｗ<><>45558<><><>
1111<>カルチョ<>2011年06月08日(水)20時54分<>闇卵もらってバグでました<><>6962<><><>
kawasiro<>ぬえ<>2011年06月08日(水)20時53分<>闇卵には名前を付けておくべきですね<><>8660<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時53分<>闇卵は使わない方がｗ<><>45558<><><>
1111<>カルチョ<>2011年06月08日(水)20時53分<>引き取って終わる数じゃない・・・量が多すぎる・・<><>6962<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時53分<>ああ　それは闇卵でおこる変なやつか<><>45558<><><>
kawasiro<>ぬえ<>2011年06月08日(水)20時52分<>どんどん引き取りましょう<><>8659<><><>
kawasiro<>ぬえ<>2011年06月08日(水)20時52分<>手持ちに入れると消えてくれますよ<><>8659<><><>
1111<>カルチョ<>2011年06月08日(水)20時52分<>牧場今名前のないペットが沢山いてどうすることもできない<><>6962<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時52分<>制限、に設定する値は、転生職回数×１００＋レベルだ。それを越えていない者は入れない。<><>45558<><><>
wikiwiki<>神羅<>2011年06月08日(水)20時51分<>解散日じゃないんだ…<><>100<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時51分<>私は牧場は入れます<><>45558<><><>
1111<>カルチョ<>2011年06月08日(水)20時50分<>やっぱキャラデータが先ですね<><>6961<><><>
1111<>カルチョ<>2011年06月08日(水)20時50分<>後重すぎて牧場入れない<><>6961<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時50分<>それよりもキャラデータ復旧が一番最初ｗ<><>45558<><><>
kawasiro<>ぬえ<>2011年06月08日(水)20時49分<>どんなバグですか<><>8658<><><>
1111<>カルチョ<>2011年06月08日(水)20時49分<>ジュピタさんと会えないから牧場のバグ直してもらえない。。ペット捕獲できない<><>6961<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時48分<>ジュピタさんは・・・　今はいないと思うｗ<><>45558<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時48分<>解散日ではないはず<><>45558<><><>
1111<>カルチョ<>2011年06月08日(水)20時45分<>ジュピタさんって来てるんですよね？<><>6960<><><>
wikiwiki<>神羅<>2011年06月08日(水)20時45分<>今日は解散日じゃないですよね？<><>100<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時42分<>まぁ　そんなのよりも重いのを何とかしなければ始まらないかｗ<><>45558<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時40分<>もう少し金の消費を抑えれたらみな十分やっていけると思うけど、そうじゃないから消えていくｗ<><>45558<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時39分<>私なら別にかまわないけど、さすがに半年で出来るものではないｗ<><>45558<><><>
1111<>カルチョ<>2011年06月08日(水)20時36分<>闇空間EXとか４回連続何もなかったになったしｗ<><>6957<><><>
kawasiro<>ぬえ<>2011年06月08日(水)20時36分<>長時間プレイするしかないと思います<><>8654<><><>
1111<>カルチョ<>2011年06月08日(水)20時35分<>確かに、もっと貰える戦闘場所などがあったら<><>6957<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時33分<>なんかちゃんと戦闘で勝利して、金を稼ぐ方法は無いのかなぁｗ<><>45558<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時32分<>帰還者みたいな奴は一日一体しかいないから倒した奴が金もらって終わりだしｗ<><>45558<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時31分<>金ゲー悪くないけどあんなの売却して稼ぐようにするぐらいならもっと普通の戦闘場所を活用させたらいいのにｗ<><>45558<><><>
kawasiro<>ぬえ<>2011年06月08日(水)20時30分<>攻城戦お願いします<><>8651<><>櫻子<>
yuki<>Mr.神<>2011年06月08日(水)20時25分<>おち。ノシ<><>30254<><><>
yuki<>Mr.神<>2011年06月08日(水)20時23分<>闇空間EXとか…w<><>30254<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時22分<>正義までは正常だが・・・　その後が恐ろしく変わったｗ<><>45558<><><>
yuki<>Mr.神<>2011年06月08日(水)20時20分<>j@jgmga<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時20分<>j@jgmg<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時20分<>j@jgm<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時19分<>j@jg<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時19分<>j@j<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時19分<>j@<><>30254<><>Mr.神<>
doranngo<>まもりびと<>2011年06月08日(水)20時19分<>昔はあんなに金必須じゃなかったのにｗｗ<><>45557<><><>
yuki<>Mr.神<>2011年06月08日(水)20時19分<>j<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時18分<>この話<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時18分<>この話し<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時18分<>この話しは<><>30254<><>Mr.神<>
doranngo<>まもりびと<>2011年06月08日(水)20時18分<>てか、金がすべてみたいなゲームにしてしまったのが一番悪いんだけどね<><>45557<><><>
yuki<>Mr.神<>2011年06月08日(水)20時18分<>この話しは終<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時17分<>この話しは終わ<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時17分<>この話しは終わり<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時17分<>この話しは終わりに<><>30254<><>Mr.神<>
yuki<>Mr.神<>2011年06月08日(水)20時17分<>この話しは終わりにw<><>30254<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時15分<>え？　変換またばぐった・・・<><>45557<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時15分<>欲しいみたいなこと三田だけだから<><>45557<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時15分<>別にその人が困ってるから上げたわけじゃないけどね。。<><>45557<><><>
yuki<>Mr.神<>2011年06月08日(水)20時14分<>ケチをつけるのはやめてほしいw<><>30254<><><>
hurukawa<>古河渚<>2011年06月08日(水)20時14分<>困ってるわけではないすよ～<><>8436<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時14分<>で、烈剣かどうかは流れたから分からないんだけど（ぉ<><>45557<><><>
yuki<>Mr.神<>2011年06月08日(水)20時14分<>一つだけ言うと人にはその人なりの考えがあるからその考えに、<><>30254<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時13分<>困っている人がいるなら自分より先に烈剣ぐらい上げればいいのにと思っただけだ<><>45557<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時13分<>というか、さっき言ったとおり先生越えたらどうでもいいんだけどね・・・<><>45557<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時12分<>あまりいいたくないけど金欲しい人だし<><>45557<><><>
yuki<>Mr.神<>2011年06月08日(水)20時12分<>献上人とか差別みたいな言い方しないでほしかったw<><>30254<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時11分<>まぁ　金なんかより先生を越えたらどうでもいいんだけどね<><>45557<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時10分<>そうじゃない、献上してるなら別にダメとも何も言ってないし<><>45557<><><>
yuki<>Mr.神<>2011年06月08日(水)20時09分<>自分がやってないからって人にケチつけないでほしいw<><>30254<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時08分<>いちいち昔やってたとかウザイ<><>45557<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時08分<>だから？　今はやって無いんだったらどうなんだ？<><>45557<><><>
yuki<>Mr.神<>2011年06月08日(水)20時07分<>自分もやってたでしょうwww<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)20時06分<>いただきます<><>8642<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時06分<>献上人はだまってｗｗ<><>45557<><><>
yuki<>Mr.神<>2011年06月08日(水)20時05分<>竜剣ならリサイクルで簡単に作れるはずだがw<><>30254<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時05分<>て　いらないんか・・・<><>45557<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時03分<>だが　ひつようなら私が<><>45557<><><>
doranngo<>まもりびと<>2011年06月08日(水)20時02分<>どうせかねなら先に上げればいいじゃんｗ<><>45557<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時59分<>こんばんわ～<><>8640<><><>
nat1996<>櫻子<>2011年06月08日(水)19時57分<>ただいまー<><>147<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時56分<>www<><>8639<><><>
yuki<>Mr.神<>2011年06月08日(水)19時56分<>俺も作り途中でしたw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時55分<>お願いします<><>8638<><><>
yuki<>Mr.神<>2011年06月08日(水)19時54分<>拾ったらあげますよw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時50分<>って言っても昇竜烈剣がないから作れないんですけどね<><>8636<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時49分<>はい<><>8635<><><>
yuki<>Mr.神<>2011年06月08日(水)19時48分<>正義までがんばです<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時48分<>手伝ってくれた方々に申し訳ないです<><>8635<><><>
yuki<>Mr.神<>2011年06月08日(水)19時45分<>運ですからねw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時44分<>４回やって１回しか成功しなかったんです・・・<><>8633<><><>
yuki<>Mr.神<>2011年06月08日(水)19時44分<>そっちでしたかw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時43分<>違いますヨ～まだ地獄ではないですヨ～最強剣が１本しかできなかっただけですよ・・・<><>8632<><><>
yuki<>Mr.神<>2011年06月08日(水)19時42分<>そうなんですか。論刀地獄に入ってるのかw<><>30254<><><>
wikiwiki<>神羅<>2011年06月08日(水)19時42分<>ひとまず突破前の職業は全てマスターしたのだが、その後が問題だ…<><>100<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時40分<>まるまる３本です・・・<><>8631<><><>
yuki<>Mr.神<>2011年06月08日(水)19時40分<>そうでーす<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時40分<>私の持ってる時雨剣の数ですか？<><>8631<><><>
yuki<>Mr.神<>2011年06月08日(水)19時39分<>難しいですねw後時雨いくつですか？<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時35分<>もし必要以上できたらある程度安くフリマに出そうかと思ってたりします<><>8629<><><>
yuki<>Mr.神<>2011年06月08日(水)19時34分<>まあ地道に献上してますw<><>30254<><><>
yuki<>Mr.神<>2011年06月08日(水)19時32分<>なのでなかなか最強剣が手に入らないという…<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時31分<>なるほど・・・<><>8628<><><>
yuki<>Mr.神<>2011年06月08日(水)19時30分<>レベル制限で一番下の城しかwww<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時29分<>神さんいけないんですか？<><>8626<><><>
yuki<>Mr.神<>2011年06月08日(水)19時28分<>城行けるだけいいですよw<><>30254<><><>
yuki<>Mr.神<>2011年06月08日(水)19時27分<>時雨拾ったw最強の方がよかったけどw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時27分<>正義のマント付けておかないと攻城攻められるの怖いｗ<><>8626<><><>
yuki<>Mr.神<>2011年06月08日(水)19時26分<>そうでしたかw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時25分<>借り物です～<><>8626<><><>
yuki<>Mr.神<>2011年06月08日(水)19時24分<>いえいえwそういえばボスキラー装備してますねw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時23分<>ありがとうございます<><>8626<><><>
yuki<>Mr.神<>2011年06月08日(水)19時23分<>できましたw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時21分<>ギル丼なら平気だと思いますよ？<><>8626<><><>
yuki<>Mr.神<>2011年06月08日(水)19時19分<>決闘つけてもらえればw<><>30254<><><>
yuki<>Mr.神<>2011年06月08日(水)19時19分<>カオスの方だとギル丼ですw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時18分<>お願いはしたいんですが、ギルドメンバーで強い人とか居ません？<><>8625<><><>
yuki<>Mr.神<>2011年06月08日(水)19時16分<>fm…手伝いましょうか？w<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)19時15分<>手伝ってもらってますｗ<><>8624<><><>
yuki<>Mr.神<>2011年06月08日(水)19時14分<>無敵の生産量半端ないなw<><>30254<><><>
kawasiro<>ぬえ<>2011年06月08日(水)16時59分<>気が付くのが遅れました、ありがとうございます<><>8573<><>櫻子<>
wikiwiki<>神羅<>2011年06月08日(水)16時34分<>こんちはー<><>50<><><>
nat1996<>櫻子<>2011年06月08日(水)16時32分<>今日も無敵の生産支援しますねい<><>146<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月08日(水)16時31分<>こんにちわ～<><>8557<><><>
nat1996<>櫻子<>2011年06月08日(水)16時30分<>こんちゃー<><>146<><><>
