doranngo<>ギルガン†月影†<>2011年04月15日(金)23時32分<>3000億じゃどうやってもブルーマント売ってくれないなｗ<><>31507<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)23時27分<>むぅ　3000億しかないｗ<><>31507<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)23時24分<>ブルーマントでブリザガありでもなしでも渾身ふせげるんなら欲しいなぁｗ<><>31495<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)23時07分<>みす　鶴嘴<><>31424<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)23時07分<>つるはしよりブルーセットやイエローセットやレッドノートが欲しい。<><>31424<><><>
EJ20<>ひまわり<>2011年04月15日(金)23時02分<>鶴嘴とか。。。ｗ<><>30896<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)23時02分<>献上で欲しいものが無いｗ<><>31424<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時54分<>１番下は売却不可のオリ武器が無難か。。。<><>30895<><><>
hijikata<>どせいさん<>2011年04月15日(金)22時53分<>自分もそれが怖くて一番上においておきましたｗ<><>27277<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時52分<>いえいえ～＾＾<><>30895<><>どせいさん<>
EJ20<>ひまわり<>2011年04月15日(金)22時51分<>１番下に置いておくと献上の時に勢いで売却してしまいそうだなｗ<><>30895<><><>
hijikata<>どせいさん<>2011年04月15日(金)22時51分<>ありがとうございましたm(_ _  )m<><>27275<><>ひまわり<>
EJ20<>ひまわり<>2011年04月15日(金)22時49分<>了解です＾＾<><>30895<><>どせいさん<>
hijikata<>どせいさん<>2011年04月15日(金)22時49分<>出しますね～＾＾<><>27275<><>ひまわり<>
hijikata<>どせいさん<>2011年04月15日(金)22時49分<>あちゃ～＾＾；　ミスです・・・<><>27275<><><>
hijikata<>どせいさん<>2011年04月15日(金)22時48分<>大丈夫で～す＾＾　ありがとうございましたです＾＾<><>27275<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時48分<>私はしばらく使いませんよｗギガブレイクになっていますので<><>30895<><>どせいさん<>
EJ20<>ひまわり<>2011年04月15日(金)22時48分<>もう良いのですか？<><>30895<><>どせいさん<>
hijikata<>どせいさん<>2011年04月15日(金)22時47分<>そういえばレッドノートお返ししないと＾＾；<><>27271<><>ひまわり<>
sleipnir<>蟻<>2011年04月15日(金)22時46分<>駄目みたいですね～、また貯め直しです＾＾；<><>31285<><>ライトニング<>
EJ20<>ひまわり<>2011年04月15日(金)22時45分<>１度に貯めてリサイクルでなくてもおｋかと思ったんですが。。。<><>30895<><>蟻<>
EJ20<>ひまわり<>2011年04月15日(金)22時44分<>TOP３の方たちはパワーを貯めてる時でも、どんどんリサイクルしていたので<><>30895<><>蟻<>
EJ20<>ひまわり<>2011年04月15日(金)22時41分<>製造したの文字のあとに、ギガブレイクを習得したという文字は出ませんでしたか＾＾；<><>30895<><>蟻<>
doranngo<>ギルガン†月影†<>2011年04月15日(金)22時40分<>100転生で裏技解除されないんだｗ<><>31311<><><>
sleipnir<>蟻<>2011年04月15日(金)22時39分<>閃光石でしたね～ｗｗ<><>31285<><>ひまわり<>
sleipnir<>蟻<>2011年04月15日(金)22時38分<>やってみますｗ<><>31285<><>ひまわり<>
EJ20<>ひまわり<>2011年04月15日(金)22時37分<>魔法を外して、適当にもう１回リサイクルしたら習得できるのでは<><>30895<><>蟻<>
EJ20<>ひまわり<>2011年04月15日(金)22時37分<>１回失敗しても１度習得するまで累積されたままではないかと思います<><>30895<><>蟻<>
sleipnir<>蟻<>2011年04月15日(金)22時21分<>ｗｗ<><>31285<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時21分<>誰かに尊敬してもらいたくてプレイしてるわけでも無いしな<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時19分<>違反してるわけではないんだし。。。<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時19分<>普通だろうが、そうでなかろうが結果が良ければおｋだよねー<><>30895<><><>
sleipnir<>蟻<>2011年04月15日(金)22時18分<>そこまであげるのか＾＾；<><>31285<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時18分<>ゆうさんのレベルくらいまで上げるつもりなんじゃないの？<><>30895<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)22時18分<>ゆうさんと組めばおk<><>31265<><><>
sleipnir<>蟻<>2011年04月15日(金)22時18分<>上げ過ぎるとPTの機会逃しますよｗ（ぁ<><>31285<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)22時16分<>せっかくゆうさんに尻上げ貸してもらってるんでｗ<><>31242<><><>
sleipnir<>蟻<>2011年04月15日(金)22時14分<>ギルガンさんも入ればおｋｗ<><>31285<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)22時14分<>ギルダンでそれなら尊敬するよ<><>31229<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)22時14分<>拾えなきゃねぇ＾＾；<><>31229<><><>
sleipnir<>蟻<>2011年04月15日(金)22時14分<>今日は運がいいらしいので・・・ｗ（ぁ　最強剣にボスキラー、龍剣ｗ<><>31285<><><>
kippia<>FireSign<>2011年04月15日(金)22時13分<>今日の収穫はティン○だけだ・・・<><>7500<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)22時13分<>普通に献上してるわけじゃないからなｗ<><>31229<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時13分<>献上をしたくなるじゃないか。。。ｗ<><>30895<><><>
kippia<>FireSign<>2011年04月15日(金)22時13分<>蟻さん拾いすぎだ・・・<><>7500<><><>
sleipnir<>蟻<>2011年04月15日(金)22時12分<>まだまだ2個目なので・・・ｗ（ぇ<><>31285<><><>
aisai<>再逢<>2011年04月15日(金)22時12分<>蟻さん…龍剣コレクターですねー。ｗぇ　おめでとーございます＾＾<><>105909<><><>
sleipnir<>蟻<>2011年04月15日(金)22時12分<>あり～ｗ<><>31285<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時11分<>おめーｗ<><>30895<><><>
aisai<>再逢<>2011年04月15日(金)22時11分<>(´・ω・`)<><>105909<><><>
arutema<>ライトニング<>2011年04月15日(金)22時11分<>ｆｍ。。。<><>6781<><><>
sleipnir<>蟻<>2011年04月15日(金)22時11分<>龍剣拾った・・・ｗ<><>31285<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時10分<>再逢さん、ささやき～。。。。。。。。。。。。。。。。。。は送っていません<><>30895<><><>
sleipnir<>蟻<>2011年04月15日(金)22時08分<>羨ましいｗｗ　金槌売るか・・・<><>31285<><>ひまわり<>
EJ20<>ひまわり<>2011年04月15日(金)22時07分<>今私が２０００万でチャレンジしましたが成功しましたよ＾＾<><>30895<><>蟻<>
sleipnir<>蟻<>2011年04月15日(金)22時06分<>してませんね＾＾；　そこまで考えてなかったのでｗ<><>31285<><>ひまわり<>
EJ20<>ひまわり<>2011年04月15日(金)22時06分<>ブログで３８００貯めてると書いてあったので＾＾；<><>30895<><>蟻<>
EJ20<>ひまわり<>2011年04月15日(金)22時05分<>魔法外してからチャレンジしました？<><>30895<><>蟻<>
aisai<>再逢<>2011年04月15日(金)22時05分<>またまたぁー見えないとこでー（ぁｗ<><>105787<><><>
sleipnir<>蟻<>2011年04月15日(金)22時05分<>期待したのに・・・（ぇ<><>31285<><><>
sleipnir<>蟻<>2011年04月15日(金)22時04分<>ものの見事に失敗した私がいますヨｗ<><>31285<><>ひまわり<>
EJ20<>ひまわり<>2011年04月15日(金)22時04分<>下ネタじゃないよｗ<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時03分<>ALIさん、ささやき～<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)22時03分<>ギガブレイクに習得失敗ってあるのですか？<><>30895<><>蟻<>
arutema<>ライトニング<>2011年04月15日(金)22時02分<>ありですー<><>6774<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時18分<>でも！あれは私が悪いわけではない！そう思うｗ<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時17分<>たまーに送るささやきが下ネタだったしね＾＾；<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時16分<>まぁ。。。私も否定出来ないか。。。<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時14分<>３人ですねｗ<><>30895<><><>
sleipnir<>蟻<>2011年04月15日(金)21時14分<>はて、3人目は誰かな・・・？ｗ<><>31284<><><>
aisai<>再逢<>2011年04月15日(金)21時13分<>おや？　蟻さん、３人の間違いでは？（ぉｗ<><>105090<><><>
aisai<>再逢<>2011年04月15日(金)21時13分<>ほぉぅ・・・サイサイはあんな身なりで一番の変態さんだったんですか・・・(´・ω・<><>105090<><><>
sleipnir<>蟻<>2011年04月15日(金)21時13分<>大丈夫ｂ、ふたりともいい勝負です♪（ぉぃ<><>31284<><><>
7250<>和菓子<>2011年04月15日(金)21時13分<>おめです＾＾<><>7643<><><>
aisai<>再逢<>2011年04月15日(金)21時12分<>おめでとーございます＾＾<><>105090<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時12分<>おめー＾＾<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時12分<>自覚していないだけで一番の変態さんはサイ◯イさんです。。。<><>30895<><><>
kippia<>FireSign<>2011年04月15日(金)21時11分<>おめーｗ<><>7500<><><>
sleipnir<>蟻<>2011年04月15日(金)21時11分<>あ、ボスキラーアクス拾ったｗ<><>31284<><><>
kippia<>FireSign<>2011年04月15日(金)21時09分<>ジュピタさんには効果なさそうだな|ω・´)<><>7500<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時08分<>今度やってみようｗ<><>30895<><><>
aisai<>再逢<>2011年04月15日(金)21時08分<>皆さん気をつけて！　一番の変態さんはひまわりさ（ｒｙ　ｗ<><>104999<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時08分<>再逢さんでもいいんだけど。。。<><>30895<><><>
sleipnir<>蟻<>2011年04月15日(金)21時07分<>釣られた・・・ｗ<><>31284<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時07分<>という発言をすれば、知らない間にALIさんを変態さんにできるかも<><>30895<><><>
sleipnir<>蟻<>2011年04月15日(金)21時06分<>?<><>31284<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時06分<>「いきなり、ささやきで下ネタを送らないでください。ALIさん。。。。って居ない＾＾；」<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)21時05分<>ALIさんが居ないときに。。。<><>30895<><><>
arutema<>ライトニング<>2011年04月15日(金)21時01分<>了解です＾＾；<><>6748<><>蟻<>
sleipnir<>蟻<>2011年04月15日(金)21時01分<>やってもおｋですが、結局マントも剣も必要になるので自分で作ってから行ったほうがいいですよｗ<><>31284<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)21時00分<>やらない方がいいってことですか？<><>6747<><>蟻<>
sleipnir<>蟻<>2011年04月15日(金)20時59分<>大魔王３が出てきますねｗ<><>31284<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時59分<>城防衛装備（決闘）でおちw<><>15780<><><>
arutema<>ライトニング<>2011年04月15日(金)20時57分<>蟻さんまたささですｗ<><>6746<><><>
arutema<>ライトニング<>2011年04月15日(金)20時57分<>蟻さんの正義装備つけて館行ったらどうなります？<><>6746<><>蟻<>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時54分<>いえいえ<><>31150<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時46分<>ギルガンさんさっきはありですw<><>15780<><><>
sleipnir<>蟻<>2011年04月15日(金)20時40分<>あり～ｗ<><>31284<><><>
arutema<>ライトニング<>2011年04月15日(金)20時39分<>んじゃ持ってますー<><>6739<><><>
sleipnir<>蟻<>2011年04月15日(金)20時38分<>邪魔ですね・・・ｗ<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)20時38分<>あ、みす<><>6738<><><>
arutema<>ライトニング<>2011年04月15日(金)20時38分<>もし、かさばるんなら持ってますよ＾＾；<><>6738<><><>
sleipnir<>蟻<>2011年04月15日(金)20時37分<>使わないけど・・・（ぁ　返してくれておｋですえ<><>31283<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)20時36分<>蟻さんささですー<><>6737<><><>
arutema<>ライトニング<>2011年04月15日(金)20時36分<>正義の剣お返しします？<><>6737<><>蟻<>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時27分<>おつです<><>31109<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時26分<>おちw<><>15780<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時25分<>はいw<><>15780<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時24分<>3750ですよね<><>31109<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時21分<>何か石だしてください<><>15780<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時21分<>10回位みてるw<><>15780<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時19分<>自分は作成でたぶん棍棒見たこと無いｗ<><>31109<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時19分<>棍棒かーｗ<><>31109<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)20時19分<>論刀('A`)<><>55582<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時19分<>やっぱり混紡www<><>15780<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時18分<>あの4本の時雨は一回も論刀とあわせてないから1発ｗ<><>31109<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時18分<>うん<><>31109<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時17分<>一発帝王？w<><>15780<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時17分<>りょうかいーｗ<><>31109<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時17分<>出してくだされば合成しますw<><>15780<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時16分<>神剣できたよｗ<><>31108<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時16分<>みすw<><>15780<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時16分<>後1こ作りたいですねw<><>15780<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時16分<>神剣ｗ<><>31108<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時14分<>だしましたw<><>15780<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時13分<>無敵や最強剣入手できないので時雨しかないです。<><>31095<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時12分<>真剣とか論刀あります？<><>15780<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時11分<>ささしなおしますw<><>15780<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時11分<>www<><>15780<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時11分<>こっちにささやきしないと見れないんですよねｗ<><>31086<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)20時11分<>残念ｗ<><>31086<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時10分<>バニラさんにささしましたw<><>15780<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時09分<>真剣とか論刀持ってます？<><>15780<><>バニラ<>
harehare<>エヴァンジェリン<>2011年04月15日(金)20時09分<>ささやきになっちゃいました<><>3928<><>園長 ゆう<>
harehare<>エヴァンジェリン<>2011年04月15日(金)20時09分<>わかりました<><>3928<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月15日(金)20時08分<>エヴァンジェリンさん正義の剣あるなら時空真剣返してもらっていいです？<><>55582<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時07分<>時雨探しに献上するかw<><>15780<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時04分<>了解ですw<><>15779<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)20時03分<>いや、あとちょっとで作れるので＾＾；大丈夫ですｗ<><>6731<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月15日(金)20時03分<>(*´ｑ`)　fm<><>55582<><><>
arutema<>ライトニング<>2011年04月15日(金)20時02分<>なんか一発でできたｗ<><>6730<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時00分<>僕も神剣があればw<><>15779<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時00分<>みす<><>15779<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)20時00分<>僕も神剣があればw<><>15779<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時57分<>真剣だすんで3750億ずつわけません？wぁ<><>15779<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)19時57分<>ありですー＾＾；<><>6729<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)19時57分<>おめでとです～<><>3923<><><>
arutema<>ライトニング<>2011年04月15日(金)19時57分<>できましたー＾＾<><>6729<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時56分<>おめw<><>15779<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時56分<>神剣できたの？w<><>15779<><><>
arutema<>ライトニング<>2011年04月15日(金)19時56分<>できたｗ<><>6728<><><>
arutema<>ライトニング<>2011年04月15日(金)19時55分<>神剣～<><>6728<><><>
arutema<>ライトニング<>2011年04月15日(金)19時53分<>自分はジャックバウワーかと…違うかな？<><>6727<><><>
EJ20<>ひまわり<>2011年04月15日(金)19時53分<>私には北斗の拳のケンシロウの声の人というイメージが強いｗ<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)19時52分<>毛利というキャラを演じている神谷さんだったかな。。。<><>30895<><><>
arutema<>ライトニング<>2011年04月15日(金)19時50分<>結構リアルですねｗ<><>6726<><><>
arutema<>ライトニング<>2011年04月15日(金)19時50分<>ありですー＾＾<><>6726<><><>
EJ20<>ひまわり<>2011年04月15日(金)19時48分<>結局どうなったんだアレは。。。<><>30895<><><>
EJ20<>ひまわり<>2011年04月15日(金)19時48分<>コナンといえば。。。声優がギャラのことで制作側と揉めたとか<><>30895<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時34分<>ですねw<><>15776<><><>
arutema<>ライトニング<>2011年04月15日(金)19時32分<>アニメのコナンはかっこよすぎる＞＜<><>6719<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時31分<>www<><>15776<><><>
arutema<>ライトニング<>2011年04月15日(金)19時30分<>早く映画みたいｗ　一回見たがｗ<><>6718<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時30分<>今みてるw<><>15776<><><>
arutema<>ライトニング<>2011年04月15日(金)19時29分<>実写版のコナンは微妙だなｗ<><>6718<><><>
arutema<>ライトニング<>2011年04月15日(金)19時19分<>fm...<><>6713<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時17分<>また真剣w<><>15753<><><>
arutema<>ライトニング<>2011年04月15日(金)19時16分<>ありがとうございます&lt;(_ _)&gt;<><>6713<><><>
arutema<>ライトニング<>2011年04月15日(金)19時15分<>いえいえー<><>6713<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時15分<>おめですw<><>15753<><><>
arutema<>ライトニング<>2011年04月15日(金)19時15分<>やっとマントできたｗ<><>6713<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時13分<>ありですw<><>15753<><><>
arutema<>ライトニング<>2011年04月15日(金)19時11分<>50億用意できましたｗ<><>6713<><><>
arutema<>ライトニング<>2011年04月15日(金)19時10分<>時雨だしときますー<><>6712<><><>
arutema<>ライトニング<>2011年04月15日(金)19時09分<>あと1億くらい？<><>6712<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時09分<>ライトさん後どのくらいですか？w<><>15743<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)19時07分<>ぼくもですw<><>15741<><><>
6155<>シンゴ<>2011年04月15日(金)19時00分<>すみません飯食べてました<><>6206<><><>
6155<>シンゴ<>2011年04月15日(金)19時00分<>桜吹雪ver.春sann <><>6206<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時45分<>おつ<><>15727<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時43分<>お疲れ様です<><>3866<><><>
doran<>バニラ<>2011年04月15日(金)18時43分<>おち<><>1576<><><>
doran<>バニラ<>2011年04月15日(金)18時42分<>レベル差による地獄のダメージか。　たしか3000が最大だったかな？W<><>1575<><><>
doran<>バニラ<>2011年04月15日(金)18時41分<>ふむ。　やっぱりレベル差だな<><>1575<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時41分<>倒せますよ<><>3864<><><>
doran<>バニラ<>2011年04月15日(金)18時41分<>うん<><>1574<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時40分<>今ですか？<><>3863<><><>
doran<>バニラ<>2011年04月15日(金)18時40分<>クリなしでたおせる？<><>1574<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時39分<>時空真剣だと２億ちょっと足りない<><>3862<><><>
doran<>バニラ<>2011年04月15日(金)18時33分<>クリ依存から抜けないと猿猫なんか無理だわｗ<><>1571<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時33分<>おつ。50億はいつ？wぁ<><>15676<><><>
arutema<>ライトニング<>2011年04月15日(金)18時31分<>ごはん落ちー<><>6709<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時30分<>シンゴさんにささやきー<><>15666<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時29分<>ボス石かG石ありませんか？<><>15664<><>シンゴ<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時28分<>ボス石募集中<><>15661<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時28分<>そうなんですかーw<><>15661<><><>
doran<>バニラ<>2011年04月15日(金)18時27分<>どうせもうちょいでご飯だからそれまでだｗ<><>1568<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時26分<>宿無料の日なのにレベル上げるの？w<><>15661<><><>
doran<>バニラ<>2011年04月15日(金)18時21分<>しばらく成長代行はやめるｗ<><>1567<><><>
doran<>バニラ<>2011年04月15日(金)18時19分<>そうだ、こっちのレベル上げてPT開設しようｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時15分<>そろそろ試練に戻しますw<><>15627<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時14分<>ギルメンが強ければw<><>15627<><><>
7250<>和菓子<>2011年04月15日(金)18時14分<>正義の剣さえあれば館勝てるのに・・ｗ<><>7633<><><>
arutema<>ライトニング<>2011年04月15日(金)18時13分<>ありですー＾＾<><>6701<><><>
doran<>バニラ<>2011年04月15日(金)18時12分<>飴玉でたおせるなら使えるけどね。<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時12分<>了解ですw出して起きますw<><>15627<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時11分<>雨玉あれば結構貰えるw<><>15627<><><>
arutema<>ライトニング<>2011年04月15日(金)18時11分<>んじゃあちょっとお金ために行くので待っててもらえます？<><>6700<><>桜吹雪ver.春<>
doran<>バニラ<>2011年04月15日(金)18時10分<>正義の剣で無理して猿猫いく必要が無い。<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時10分<>時雨1個と50億くらいw<><>15627<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)18時09分<>時雨で交換ですか？<><>6700<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時08分<>一番に置いといたのにw<><>15627<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時08分<>時空真剣で猿猫丸Ｂまでなら一撃で倒せます、Ｃが残っちゃって封殺剣で負けることがありますけど<><>3839<><><>
arutema<>ライトニング<>2011年04月15日(金)18時08分<>花さんPTが一番ですｗ<><>6700<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時08分<>いくらくらいあります？時雨あれば・・・<><>15627<><>ライトニング<>
doran<>バニラ<>2011年04月15日(金)18時08分<>決闘3ターン目に発動してたからさｗ<><>1567<><><>
arutema<>ライトニング<>2011年04月15日(金)18時08分<>やっぱ花さんPTが一番ですｗ<><>6700<><>桜吹雪ver.春<>
doran<>バニラ<>2011年04月15日(金)18時08分<>素直にギルダンで昇竜セット付けた方がねｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時07分<>どうしました？<><>15627<><><>
doran<>バニラ<>2011年04月15日(金)18時07分<>猿猫はそのレベルでは正義アクセとかないとやめたほうがいいｗ<><>1567<><><>
arutema<>ライトニング<>2011年04月15日(金)18時07分<>ホントですか！おいくらで？<><>6700<><>桜吹雪ver.春<>
doran<>バニラ<>2011年04月15日(金)18時07分<>決闘発動がー<><>1567<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時07分<>そうです<><>3838<><><>
doran<>バニラ<>2011年04月15日(金)18時06分<>猿猫？<><>1567<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時06分<>真剣じゃ２ターン目に良くやられてまして<><>3837<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時06分<>帽子余ったので高額で売りますよwぁ<><>15627<><>ライトニング<>
7250<>和菓子<>2011年04月15日(金)18時06分<>正義の剣ｗ<><>7629<><><>
doran<>バニラ<>2011年04月15日(金)18時06分<>あれ　真剣かりてなかったけ？ｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時05分<>いえいえ<><>15627<><><>
arutema<>ライトニング<>2011年04月15日(金)18時05分<>はい？何すればいいんですか？<><>6700<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時05分<>ありがとうございます<><>3837<><><>
doran<>バニラ<>2011年04月15日(金)18時04分<>決闘なら私も行くよｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時04分<>いいですよwだしました<><>15627<><>エヴァンジェリン<>
doran<>バニラ<>2011年04月15日(金)18時04分<>これで6つｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)18時03分<>今なら決闘です&gt;ライトニングさん<><>15627<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)18時02分<>正義の剣をかしてくれませんか？<><>3836<><>桜吹雪ver.春<>
arutema<>ライトニング<>2011年04月15日(金)18時02分<>また2つ出しましたｗ<><>6699<><><>
doran<>バニラ<>2011年04月15日(金)18時02分<>製造品がもうなくてキングナイフ作れないｗ<><>1567<><><>
arutema<>ライトニング<>2011年04月15日(金)18時00分<>どぞ～＾＾；まだあるのでｗ<><>6698<><><>
doran<>バニラ<>2011年04月15日(金)18時00分<>光の剣を<><>1567<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)17時59分<>かってええのか？ｗ<><>31083<><><>
arutema<>ライトニング<>2011年04月15日(金)17時59分<>決闘はまだ覚えてません。<><>6698<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)17時59分<>できたらおねがいしますw<><>15627<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)17時58分<>決闘してくれるなら手伝う。<><>31076<><><>
arutema<>ライトニング<>2011年04月15日(金)17時58分<>いいじゃないですかｗあだ名的な？<><>6698<><><>
arutema<>ライトニング<>2011年04月15日(金)17時58分<>桜吹雪さんも無敵手伝いましょうか？<><>6698<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)17時57分<>ライトってｗ<><>31076<><><>
arutema<>ライトニング<>2011年04月15日(金)17時57分<>お願いしますー＞＜<><>6698<><><>
yuki<>桜吹雪ver.春<>2011年04月15日(金)17時56分<>ライトさん手伝いますねw<><>15627<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)17時10分<>どういたしまして～<><>3828<><><>
arutema<>ライトニング<>2011年04月15日(金)17時09分<>ありですー＾＾<><>6683<><><>
arutema<>ライトニング<>2011年04月15日(金)17時07分<>ｆｍ...<><>6682<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)17時06分<>４本もいりませんよｗ<><>3827<><><>
arutema<>ライトニング<>2011年04月15日(金)17時05分<>全部持ってっちゃってください＾＾<><>6682<><><>
arutema<>ライトニング<>2011年04月15日(金)17時05分<>どぞー＾＾；<><>6682<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)17時04分<>フリマの光の剣は買っても良いんです？<><>3826<><><>
arutema<>ライトニング<>2011年04月15日(金)17時01分<>ありですー＾＾<><>6681<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)16時08分<>どういたしまして～<><>3815<><><>
arutema<>ライトニング<>2011年04月15日(金)16時07分<>ありですー＾＾<><>6674<><><>
hurukawa<>古河渚<>2011年04月15日(金)16時01分<>いえ～＾＾<><>5285<><><>
arutema<>ライトニング<>2011年04月15日(金)16時01分<>ありですー＾＾<><>6674<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)15時57分<>は～い<><>3810<><><>
arutema<>ライトニング<>2011年04月15日(金)15時56分<>はいｗでも、迷惑ならいいですよ＾＾；　気が向いたらやってください＞＜<><>6673<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)15時54分<>まだ無敵必要ですか？<><>3809<><><>
arutema<>ライトニング<>2011年04月15日(金)15時50分<>この間やってみたら成功したような…運が良かっただけかも＞＜<><>6671<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)15時49分<>やっぱりその程度なんですね、でも信じたいような気がする・・・<><>3806<><><>
arutema<>ライトニング<>2011年04月15日(金)15時48分<>そういう迷信が・・・あるらしいですｗ<><>6671<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)15時47分<>+10にすると成功しやすくなるんですか？<><>3805<><><>
arutema<>ライトニング<>2011年04月15日(金)15時44分<>＋10にしてからやろう・・・<><>6670<><><>
arutema<>ライトニング<>2011年04月15日(金)15時41分<>でも、どうせ工房は…<><>6670<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)15時40分<>おめでとうです～<><>3801<><><>
arutema<>ライトニング<>2011年04月15日(金)15時40分<>やっと…（泣）<><>6670<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)15時19分<>そうですね・・・<><>3789<><><>
arutema<>ライトニング<>2011年04月15日(金)15時18分<>何も言わず去っていきましたね竜神王さんｗ<><>6670<><><>
hurukawa<>古河渚<>2011年04月15日(金)15時09分<>いえー＾＾<><>5265<><><>
arutema<>ライトニング<>2011年04月15日(金)15時08分<>ありですー＾＾<><>6669<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)15時06分<>どうしたんですか？<><>3781<><><>
suneiku<>竜神王<>2011年04月15日(金)15時05分<>はー<><>110<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)15時03分<>どういたしまして～<><>3780<><><>
arutema<>ライトニング<>2011年04月15日(金)15時03分<>ありですー＾＾；<><>6669<><><>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>a<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaaaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aaa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>aa<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時49分<>a<><>5261<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時46分<>転生しちゃったせいで消えたｗｗ<><>5261<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)14時46分<>まだレジストでてなかったんですねｗ　<><>6669<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時43分<>ミス<><>5260<><><>
hurukawa<>古河渚<>2011年04月15日(金)14時42分<>助かりましたー＾＾　ここからがレジストモードにするまで私が耐えられるかｗｗ<><>5260<><><>
arutema<>ライトニング<>2011年04月15日(金)14時40分<>とりあえずなれたのでよかったです＾＾；<><>6668<><>古河渚<>
arutema<>ライトニング<>2011年04月15日(金)14時39分<>いえいえ～＾＾お役に立てたなら光栄です&lt;(_ _)&gt;<><>6668<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時38分<>VITの上がり幅が違うの忘れててなんないなーって思ってましたｗｗ<><>5259<><>ライトニング<>
hurukawa<>古河渚<>2011年04月15日(金)14時37分<>なりました～＾＾　ありりですー＾＾<><>5259<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)14時32分<>そしたら武器防具を一の位と十の位が０のやつを装備してみてスカウター言って見て下さい<><>6667<><>古河渚<>
arutema<>ライトニング<>2011年04月15日(金)14時28分<>またみす＞＜<><>6667<><><>
arutema<>ライトニング<>2011年04月15日(金)14時28分<>あ、やっぱいいですｗ<><>6667<><><>
hurukawa<>古河渚<>2011年04月15日(金)14時28分<>減らせますよー<><>5258<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)14時27分<>今から行きますっ！<><>6667<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月15日(金)14時26分<>でわ今だけLUKを300減らせませんか？<><>6667<><>古河渚<>
harehare<>エヴァンジェリン<>2011年04月15日(金)14時26分<>やらないともったいないですよｗ<><>3764<><>ライトニング<>
hurukawa<>古河渚<>2011年04月15日(金)14時25分<>おっとミスｗ<><>5257<><><>
arutema<>ライトニング<>2011年04月15日(金)14時25分<>忘れてたｗ　今それどころじゃなかったので＾＾；<><>6667<><>エヴァンジェリン<>
hurukawa<>古河渚<>2011年04月15日(金)14時25分<>残り50しか・・・<><>5257<><><>
arutema<>ライトニング<>2011年04月15日(金)14時25分<>あと200振れないですか？<><>6667<><>古河渚<>
harehare<>エヴァンジェリン<>2011年04月15日(金)14時24分<>自分で攻城行かないの？<><>3763<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)14時24分<>みす<><>6667<><><>
arutema<>ライトニング<>2011年04月15日(金)14時24分<>あとは武器防具をうまく調整して・・・<><>6667<><><>
arutema<>ライトニング<>2011年04月15日(金)14時20分<>今振っているステポイントをきりよくすればいいんですよ＾＾　例えば…自分のみたいに？<><>6667<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時18分<>ｈｍｈｍ　1000の倍数にするとは難しい難題をｗｗｗ<><>5256<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)14時15分<>戦闘力が1000の倍数の時にレジストすると経験値2倍になるんです＾＾；<><>6666<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時13分<>レジスト1回もやったことないんですけど効果ってなんですか？ｗ<><>5255<><>ライトニング<>
harehare<>エヴァンジェリン<>2011年04月15日(金)14時13分<>どういたしまして～<><>3757<><><>
arutema<>ライトニング<>2011年04月15日(金)14時13分<>ありですー＾＾<><>6666<><><>
arutema<>ライトニング<>2011年04月15日(金)14時11分<>昇竜装備＋レジスト＋画像変更の4649やれば・・・あ、ギルドがかｗ<><>6666<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時10分<>後1000レベか・・・in率低いせいで1か月ぐらい掛かりそうだｗｗ<><>5255<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)14時08分<>そうですよね…Lv6200くらいになれば花さんPTでお金稼げますよ＾＾<><>6666<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時08分<>いえー＾＾<><>5254<><><>
arutema<>ライトニング<>2011年04月15日(金)14時07分<>ありですー＾＾<><>6666<><><>
hurukawa<>古河渚<>2011年04月15日(金)14時06分<>うんうんｗ私はギルド作っちゃってるから畑収入もなくて＞＜　厳しいです＞＜<><>5254<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)14時04分<>この時期は大変ですもんね＞＜　工房やらなにやらでｗ<><>6665<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)14時02分<>まあ頑張ってくださいな～＾＾　私はちょっとFFAに飽きちゃったってのがあるんでｗｗ<><>5253<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)13時58分<>そうなんですかｗなんかすごい罪悪感出ちゃってｗ　そういってくれると助かります&lt;(_ _)&gt;<><>6663<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)13時56分<>あーいえいえ＾＾　in率低いから特に出来たら出来たでいいやって思ってたんで気にしないでください＾＾<><>5253<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)13時53分<>無敵の件だと思いますｗ　エヴァンジェリンさんが教えてくれたので。<><>6662<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)13時52分<>ん？いきなりどうしましたｗｗ<><>5252<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)13時49分<>渚さんささやきました<><>6661<><><>
arutema<>ライトニング<>2011年04月15日(金)13時48分<>渚さんささですｗ<><>6661<><>古河渚<>
arutema<>ライトニング<>2011年04月15日(金)13時48分<>色々すみませんでした&lt;(_ _)&gt;　無敵ちゃんと手伝いますー＞＜<><>6661<><>古河渚<>
hurukawa<>古河渚<>2011年04月15日(金)13時48分<>王者と王者ですよー<><>5252<><><>
arutema<>ライトニング<>2011年04月15日(金)13時47分<>謝っておこうｗ<><>6661<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月15日(金)13時46分<>渚さん？<><>6661<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時46分<>古河渚だよ<><>3752<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)13時46分<>うーん・・・<><>6661<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月15日(金)13時46分<>桜吹雪さんか？<><>6661<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時46分<>無敵潰されたからって言ってた<><>3752<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)13時46分<>ギルガンさんですか？<><>6661<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時45分<>生産手伝ってくれないって<><>3752<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)13時45分<>なんでですかｗ<><>6661<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時45分<>友達があなたに怨みを持ってましたｗ<><>3751<><>ライトニング<>
hurukawa<>古河渚<>2011年04月15日(金)13時43分<>王者と王者ですよー<><>5250<><>竜神王<>
suneiku<>竜神王<>2011年04月15日(金)13時42分<>他の人は<><>110<><><>
arutema<>ライトニング<>2011年04月15日(金)13時41分<>わかりませーんｗ<><>6660<><><>
arutema<>ライトニング<>2011年04月15日(金)13時39分<>だから、最強剣が・・・ほしーんです＞＜<><>6660<><>エヴァンジェリン<>
suneiku<>竜神王<>2011年04月15日(金)13時39分<>誰か会員証Sの製造のやり方知ってる?<><>110<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時39分<>持ってないんですか<><>3750<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)13時39分<>金槌はもちろん持ってないですｗ<><>6660<><>エヴァンジェリン<>
suneiku<>竜神王<>2011年04月15日(金)13時33分<>城とらないでね<><>110<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時32分<>金槌は持ってるんですよね？<><>3749<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)13時32分<>ありですー＾＾<><>6660<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時31分<>おめでとです～<><>3748<><><>
arutema<>ライトニング<>2011年04月15日(金)13時30分<>鉄拳ゲッツｗ<><>6660<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時26分<>そーですかｗ<><>3747<><><>
arutema<>ライトニング<>2011年04月15日(金)13時26分<>伝わったので大丈夫ですよ＾＾；<><>6659<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時25分<>う～ん、また変換を間違えた・・・<><>3746<><><>
arutema<>ライトニング<>2011年04月15日(金)13時23分<>そうですねｗ　そうしましょう・・・<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時23分<>何個文か貯まってから一気にやったらどうですか？<><>3746<><><>
arutema<>ライトニング<>2011年04月15日(金)13時22分<>だんだん萎えてきたｗ<><>6658<><><>
arutema<>ライトニング<>2011年04月15日(金)13時22分<>また失敗＞＜<><>6658<><><>
arutema<>ライトニング<>2011年04月15日(金)13時21分<>今度こそ最強剣作れますように＞＜<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)13時07分<>おやすいごようです～<><>3741<><><>
arutema<>ライトニング<>2011年04月15日(金)13時03分<>ありですー<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)12時35分<>私は、友達のギルドにいるときに動物園の畑を耕すためだけに使ってました<><>3732<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)12時29分<>別キャラでやるというのはあまり良くは思われてないんですよねw　やってみますー<><>6658<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)12時28分<>できるんならやっても良いと思います、ただそのギルドに戻れないなどの理由があるのならあれですけど<><>3730<><>ライトニング<>
arutema<>ライトニング<>2011年04月15日(金)12時27分<>でも、その方法は思いつきませんでしたｗ<><>6658<><>エヴァンジェリン<>
arutema<>ライトニング<>2011年04月15日(金)12時27分<>いいんですかねーそんなことやってｗ<><>6658<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)12時25分<>別のギルドに入って、自分で攻城防衛させたりしないんですか？<><>3730<><>ライトニング<>
harehare<>エヴァンジェリン<>2011年04月15日(金)12時20分<>wakaranai<><>3729<><><>
suneiku<>竜神王<>2011年04月15日(金)12時19分<>教えて<><>109<><><>
suneiku<>竜神王<>2011年04月15日(金)12時18分<>会員証Sってどう製造すればいいの？<><>109<><><>
suneiku<>竜神王<>2011年04月15日(金)12時16分<>失敗ごめんorz<><>109<><><>
arutema<>ライトニング<>2011年04月15日(金)12時10分<>ありですー＾＾；<><>6658<><><>
arutema<>ライトニング<>2011年04月15日(金)12時08分<>と、いうことで…お手伝いよろです＞＜<><>6658<><><>
suneiku<>竜神王<>2011年04月15日(金)12時06分<>おつでーす<><>109<><><>
arutema<>ライトニング<>2011年04月15日(金)12時05分<>おつですー＾＾；<><>6658<><><>
sleipnir<>蟻<>2011年04月15日(金)12時04分<>お疲れ様ｗ　と、同じく落ちｗ　ノシ<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)12時03分<>いつか…必ずっ！<><>6658<><><>
suneiku<>竜神王<>2011年04月15日(金)12時03分<>ぱちぱちノシ<><>109<><><>
aisai<>再逢<>2011年04月15日(金)12時03分<>さて、お昼休憩(´・ω・<><>104299<><><>
aisai<>再逢<>2011年04月15日(金)12時03分<>技がうまく発動すれば結構いけるはずなんですけどねー…いけたためしがない。ｗ<><>104299<><><>
arutema<>ライトニング<>2011年04月15日(金)12時02分<>でも、いい勝負でした＾＾<><>6658<><><>
arutema<>ライトニング<>2011年04月15日(金)12時01分<>さいあい…ぷっｗ（ぇ<><>6658<><><>
sleipnir<>蟻<>2011年04月15日(金)12時01分<>惜しかったｗｗ　もう少し調子がよければ・・・ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)12時01分<>おぉ～パチパチパチ<><>3727<><><>
aisai<>再逢<>2011年04月15日(金)12時00分<>・・・・・・・・・・・・ほらね(。・＿・)ｗ<><>104287<><><>
sleipnir<>蟻<>2011年04月15日(金)12時00分<>さて、結果・・・<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)12時00分<>勝ってますよーに＞＜<><>6658<><><>
sleipnir<>蟻<>2011年04月15日(金)11時59分<>さいあいの時間だ！（違　<><>31283<><><>
suneiku<>竜神王<>2011年04月15日(金)11時57分<>そうなのかっ！<><>109<><><>
arutema<>ライトニング<>2011年04月15日(金)11時56分<>ランキングｗ<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時56分<>レベルランキング？<><>3726<><><>
suneiku<>竜神王<>2011年04月15日(金)11時55分<>何の話？<><>109<><><>
arutema<>ライトニング<>2011年04月15日(金)11時54分<>もう16位なのかｗ<><>6658<><><>
arutema<>ライトニング<>2011年04月15日(金)11時54分<>ほんとだ！かわいい熊発見！<><>6658<><><>
suneiku<>竜神王<>2011年04月15日(金)11時54分<>へ～<><>109<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時54分<>３７００レベで２３位とか、私てきには５０位くらいが良いのに<><>3726<><><>
sleipnir<>蟻<>2011年04月15日(金)11時52分<>エッグソードは製造を試していくとおｋ！ｗ<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)11時52分<>白い光＋王石ですよーんｗ<><>6658<><>竜神王<>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時52分<>もっと強い人がいっぱい居てくれればいいのに<><>3726<><><>
sleipnir<>蟻<>2011年04月15日(金)11時52分<>そこまで効率が良くないのが献上ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時52分<>ひとりぼっちでも…かわいいパンダ飼ってるから寂しくないんだもんっ！ｗ<><>104195<><><>
suneiku<>竜神王<>2011年04月15日(金)11時51分<>エッグソードの入手方法しってる？<><>109<><><>
arutema<>ライトニング<>2011年04月15日(金)11時51分<>ひとりぼっち～ｗ（ぁ<><>6658<><><>
aisai<>再逢<>2011年04月15日(金)11時51分<>献上のレアアイテムは蟻さんに献上してもらうので大丈夫ですｂ（ぁ<><>104195<><><>
sleipnir<>蟻<>2011年04月15日(金)11時50分<>上げすぎも大変そうで・・・ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時50分<>ｗｗ<><>3725<><><>
arutema<>ライトニング<>2011年04月15日(金)11時50分<>すごーくもったいないですねｗ<><>6658<><><>
aisai<>再逢<>2011年04月15日(金)11時49分<>１レベルダウン1万…いやだっ！ｗ<><>104184<><><>
arutema<>ライトニング<>2011年04月15日(金)11時49分<>先生一人で暴走中？（ぁ<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時49分<>再逢いさんが第２クエストを繰り返せば・・・<><>3725<><><>
sleipnir<>蟻<>2011年04月15日(金)11時48分<>一番近いので50000も離れてるのに・・・ｗ<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)11時48分<>先生のとこ入るには何年かかるんだろう？<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時48分<>上位の人がＰＴ組むのって結構難題なんじゃ？<><>3725<><><>
aisai<>再逢<>2011年04月15日(金)11時48分<>エヴァンジェリンさん&ライトニングさんがマッハでかけつけてくれるはず(ｏ・ω・ｏ）<><>104155<><><>
suneiku<>竜神王<>2011年04月15日(金)11時47分<>200億かすげーな<><>109<><><>
aisai<>再逢<>2011年04月15日(金)11時47分<>というわけで待ってますｂ　PTメンバー募集ｂｗ<><>104155<><><>
sleipnir<>蟻<>2011年04月15日(金)11時46分<>献上ですｗ　PT居ると何ターンも・・・ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時46分<>何で同レベルのキャラが必要になるんですか？<><>3724<><><>
arutema<>ライトニング<>2011年04月15日(金)11時46分<>頑張ってくだしゃい＞＜<><>6658<><><>
aisai<>再逢<>2011年04月15日(金)11時45分<>それがいいと思います( .・ ・.)ｂ　余っても後々また使うと思いますし＾＾<><>104139<><><>
sleipnir<>蟻<>2011年04月15日(金)11時45分<>それには同レベルのキャラが・・・ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時45分<>とりあえず２００億貯めようと思います<><>3724<><><>
suneiku<>竜神王<>2011年04月15日(金)11時44分<>ww<><>109<><><>
sleipnir<>蟻<>2011年04月15日(金)11時44分<>一回で　が抜けたｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時44分<>ALIさんのように超効率型献上をしてみたいものです…ｗ<><>104139<><><>
sleipnir<>蟻<>2011年04月15日(金)11時43分<>買えるくらいじゃ無いかな・・・ｗ<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)11時43分<>さっきからティングやら情報やら・・・orz(ぁ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時43分<>私がやったときと仕様がかわってるのでわかりませーん(´・ω・`)ノ<><>104139<><><>
arutema<>ライトニング<>2011年04月15日(金)11時42分<>実際やったことないんで…わかりませーんｗ<><>6658<><><>
aisai<>再逢<>2011年04月15日(金)11時42分<>気をつけませう( .・ ・.)b<><>104126<><><>
suneiku<>竜神王<>2011年04月15日(金)11時42分<>ｗｗｗ<><>109<><><>
arutema<>ライトニング<>2011年04月15日(金)11時41分<>ごめんなさいｗ<><>6658<><><>
sleipnir<>蟻<>2011年04月15日(金)11時41分<>ｗｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時41分<>失礼しました<><>3723<><><>
aisai<>再逢<>2011年04月15日(金)11時41分<>ネタバレ注意報発令中…<><>104126<><><>
arutema<>ライトニング<>2011年04月15日(金)11時41分<>100とか200とか？<><>6658<><><>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>]<><>104126<><>再逢<>
aisai<>再逢<>2011年04月15日(金)11時40分<>[<><>104126<><>再逢<>
arutema<>ライトニング<>2011年04月15日(金)11時40分<>屋敷は…イライラします＾＾；<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時40分<>金槌と鉄拳を合成するには石は何個必要になりますか？<><>3723<><><>
sleipnir<>蟻<>2011年04月15日(金)11時39分<>屋敷に何かしらレベルやら金額やらで補正があればらくに進めるのに・・・ｗ<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)11時38分<>ありがとうございます&lt;(_ _)&gt;使い方は…知ってますｗ<><>6658<><><>
aisai<>再逢<>2011年04月15日(金)11時38分<>以前は入手困難なアイテムでしたもんねー…＾＾；　困難というか…面倒というか…ｗ<><>104112<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時38分<>これで後は合成石を集めるだけ・・・たぶん<><>3722<><><>
sleipnir<>蟻<>2011年04月15日(金)11時37分<>献上のせいで価値が暴落中ですね・・・＾＾；<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)11時37分<>ライトニングさんに貸したのはそのまま上げますｗｗ　多分必要になるので<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時37分<>貴重なのにｗ<><>3722<><><>
arutema<>ライトニング<>2011年04月15日(金)11時36分<>なるほどーｗ<><>6658<><><>
aisai<>再逢<>2011年04月15日(金)11時36分<>なるほどー…そういう設定だったんですねｗ<><>104085<><><>
sleipnir<>蟻<>2011年04月15日(金)11時35分<>高く売るを付けるとあの値段で売れる・・・！ｗ<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)11時35分<>ありです～＞＜<><>6658<><>竜神王<>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時35分<>ありがとうございます<><>3722<><><>
aisai<>再逢<>2011年04月15日(金)11時35分<>7万か…なんだろう…リアル…ｗぁ<><>104062<><><>
sleipnir<>蟻<>2011年04月15日(金)11時34分<>でどぞ～<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)11時34分<>格安特価ｗ<><>31283<><><>
suneiku<>竜神王<>2011年04月15日(金)11時34分<>よかったね<><>109<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時34分<>欲しいです！！<><>3721<><><>
sleipnir<>蟻<>2011年04月15日(金)11時33分<>ペットニウム拾った・・・ｗ<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)11時33分<>無敵生産手伝ってもらえませんか？<><>6658<><>竜神王<>
suneiku<>竜神王<>2011年04月15日(金)11時33分<>くやしー<><>109<><><>
sleipnir<>蟻<>2011年04月15日(金)11時32分<>＾＾；<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時32分<>無敵はあるにこしたことないですけどねー＾＾　無敵生産城はすでにありますし。。ｗ<><>104043<><><>
suneiku<>竜神王<>2011年04月15日(金)11時32分<>誰かか一緒に共同製造しようよ！<><>109<><><>
aisai<>再逢<>2011年04月15日(金)11時32分<>(´・ω・`)　そしてこれといって生産したいものもないという罠…ｗぁ<><>104035<><><>
arutema<>ライトニング<>2011年04月15日(金)11時32分<>数人というｗ<><>6658<><><>
sleipnir<>蟻<>2011年04月15日(金)11時32分<>上限ないのでよさそうｗ　問題は攻める人の少なさｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時31分<>そですー最近無敵城も卒業しまして…(´；ω；`)<><>104035<><><>
aisai<>再逢<>2011年04月15日(金)11時31分<>おぉーｗ　～から　っていいですねｗｗ　魅力的ｗ<><>104025<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時30分<>５万からとか<><>3721<><><>
arutema<>ライトニング<>2011年04月15日(金)11時30分<>先生は参加できませんもんねｗレベルがｗ<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時30分<>お願いされます～<><>3721<><><>
sleipnir<>蟻<>2011年04月15日(金)11時30分<>～までじゃなく、～からって城がいいな・・・ｗ<><>31283<><><>
arutema<>ライトニング<>2011年04月15日(金)11時30分<>お願いいたします&lt;(_ _)&gt;<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時30分<>それがいいですよ～ｗ<><>3720<><><>
aisai<>再逢<>2011年04月15日(金)11時29分<>活気のある攻城戦を見て…寂しい気分…ｗぁ　ジュピタさんに城の追加お願いしてみよう…ｗ<><>104025<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時29分<>とりあえず支援しますね～<><>3720<><><>
arutema<>ライトニング<>2011年04月15日(金)11時29分<>ありがとですｗ<><>6658<><><>
arutema<>ライトニング<>2011年04月15日(金)11時29分<>試す価値あり！　今度やってみます＾＾<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時28分<>誰かさんｗｗ<><>3720<><><>
arutema<>ライトニング<>2011年04月15日(金)11時28分<>なるほど…　誰かさんありです～＞＜<><>6658<><><>
sleipnir<>蟻<>2011年04月15日(金)11時28分<>それはよくやるｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時28分<>・・・これでも失敗するときはしますけどね・・・ｗ　ジンクス？ｗ<><>104025<><><>
arutema<>ライトニング<>2011年04月15日(金)11時28分<>無敵製造手伝ってくれませんか？<><>6658<><>タイガーマスク<>
aisai<>再逢<>2011年04月15日(金)11時28分<>私がよくやるのは他の製造品適当なもので失敗した後に本命に挑戦するｗ　失敗のあとだし成功するだろ？みたいなｗ<><>104025<><><>
arutema<>ライトニング<>2011年04月15日(金)11時27分<>心折れずに頑張ります＾＾；<><>6658<><><>
arutema<>ライトニング<>2011年04月15日(金)11時26分<>これで２連続だ～（泣）<><>6658<><><>
aisai<>再逢<>2011年04月15日(金)11時26分<>よくあるよくある(´・ω・`)　3連続ミスとかありますし…＞＜。ｗ<><>104016<><><>
arutema<>ライトニング<>2011年04月15日(金)11時26分<>最強剣製造失敗ｗ<><>6658<><><>
sleipnir<>蟻<>2011年04月15日(金)11時26分<>こんにちはｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時26分<>こんにちは～<><>3720<><><>
aisai<>再逢<>2011年04月15日(金)11時25分<>こんにちは(´・ω・`)ノ<><>104015<><><>
aisai<>再逢<>2011年04月15日(金)11時25分<>再逢データではグリフォンが期待度90%オーバーですよｂ<><>104015<><><>
arutema<>ライトニング<>2011年04月15日(金)11時25分<>こん＾＾/<><>6658<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時24分<>他のに賭けちゃいましたし<><>3719<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時23分<>勝たないことを願ってますｗ<><>3719<><><>
sleipnir<>蟻<>2011年04月15日(金)11時22分<>ｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時22分<>もし今回さいあいが勝てば・・・　　アンクドラル≧さいあい≧グリフォン　くらいに格上げしてあげます。ｗ（上がりすぎｗ<><>104011<><><>
sleipnir<>蟻<>2011年04月15日(金)11時21分<>大丈夫、今回はさいあいが勝つハズ・・・ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時18分<>参考にさせていただきます<><>3718<><><>
aisai<>再逢<>2011年04月15日(金)11時18分<>くらいでしょうか？ｗ　あくまで私の個人的なイメージですよｗ　組み合わせや調子などで変わりますしーｗ<><>104011<><><>
aisai<>再逢<>2011年04月15日(金)11時17分<>マミー≧ドラハン＞アンクドラル≧グリフォン＞エティン≧赤姫≧トロール＞＞＞＞＞＞＞＞＞＞＞＞さいあい　<><>104011<><><>
sleipnir<>蟻<>2011年04月15日(金)11時16分<>大きすぎなければおｋｗ　大きいとPT戦がね・・・ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時16分<>グリフォンとトロールが何処に入るのか教えて欲しいんですが・・・<><>3717<><><>
aisai<>再逢<>2011年04月15日(金)11時16分<>ギルドメンバー・PTメンバー・チャンプ　の画像が大きかったら不便ですよねｗ<><>104007<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時15分<>そーですか、良かったです～<><>3717<><><>
aisai<>再逢<>2011年04月15日(金)11時14分<>ちょっとオーバー？ｗ　全然気になりませんヨｗ<><>103962<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時13分<>私のは１１２×１３７ですね<><>3716<><><>
aisai<>再逢<>2011年04月15日(金)11時13分<>あとは頻繁に画像アップするのもよくないですね。長く使える1枚をアップするよう心がけましょう。<><>103953<><><>
aisai<>再逢<>2011年04月15日(金)11時12分<>うんうん( .・ ・.)b 100・100以下がベストｂ<><>103928<><><>
aisai<>再逢<>2011年04月15日(金)11時12分<>あ、グリフォンとかトロールが抜けてた…まぁいっか…ｗ<><>103928<><><>
sleipnir<>蟻<>2011年04月15日(金)11時11分<>理想は100*100位が見やすいですね（ぁ<><>31283<><><>
suneiku<>竜神王<>2011年04月15日(金)11時11分<>キャラ変えたよみてみて<><>109<><><>
suneiku<>竜神王<>2011年04月15日(金)11時11分<>見てってば<><>109<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時11分<>大きな画像は他人の迷惑になるので、小さめの画像にしてください<><>3716<><><>
sleipnir<>蟻<>2011年04月15日(金)11時10分<>さいあいの位置が・・・ｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時10分<>マミー≧ドラハン＞アンクドラル＞エティン≧赤姫＞＞＞＞＞＞＞＞＞＞＞＞さいあい　（再逢調べｗ<><>103916<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時10分<>今までカジノには行きませんでしたし、興味もあまり無かったんで<><>3716<><><>
suneiku<>竜神王<>2011年04月15日(金)11時10分<>キャラ変えたよみてみて<><>109<><><>
aisai<>再逢<>2011年04月15日(金)11時09分<>あれｗ　意外と知られてなかった…ｗ<><>103916<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時07分<>メモメモ<><>3716<><><>
sleipnir<>蟻<>2011年04月15日(金)11時07分<>マミーが強いのか・・・ｗ　覚えておこう・・・ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時06分<>シャニガミのギャンブル性を考えるとやはりマミーが最強ですかねー…今のとこ(´・ω・`)<><>103916<><><>
sleipnir<>蟻<>2011年04月15日(金)11時06分<>HPだけ見れば確実に勝てそうなのに・・・シャニガミ・・・ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時04分<>ベスト例えｂ<><>103899<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時04分<>なるほど～<><>3715<><><>
sleipnir<>蟻<>2011年04月15日(金)11時03分<>ロシアンルーレット・・・（多分これが一番いい表現ｗ（ぁ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時03分<>自爆？<><>3714<><><>
sleipnir<>蟻<>2011年04月15日(金)11時02分<>自身に技使うと知ったときはもう・・・<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時02分<>シャニガミ自身、ギャンブラー質ありますからね…ｗ<><>103890<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)11時01分<>ふむふむ<><>3714<><><>
sleipnir<>蟻<>2011年04月15日(金)11時01分<>大穴はシャニガミの時ならいけそう・・・ｗ（ぁ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)11時01分<>最後の2人にまでは残る確率高いですけどねーｗ　そこからどう決めるかが問題ですね…ありちゃんは…ｗ<><>103875<><><>
sleipnir<>蟻<>2011年04月15日(金)11時00分<>ありが出ても賭けては駄目ですよ・・・ｗ(あの技は勝ちにいけない技だ・・・<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時59分<>稀に大穴もありますけど、期待しない方がいいですよぉー　大穴でも4倍いかないですし。。<><>103864<><><>
aisai<>再逢<>2011年04月15日(金)10時58分<>毎回ｗｗ　有難う御座いまするｗ<><>103864<><><>
sleipnir<>蟻<>2011年04月15日(金)10時58分<>負けが多い・・・ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時58分<>やるんなら大穴ねらいたいですね～<><>3713<><><>
aisai<>再逢<>2011年04月15日(金)10時58分<>&quot;さいあい&quot; 戦績：１勝１３敗５分　ちなみに今まではこんな感じ(´・ω・`)<><>103864<><><>
sleipnir<>蟻<>2011年04月15日(金)10時58分<>ｗｗ　再逢さんの運を引き継いでいればそのうち勝つはず・・・ｗ（毎回賭けてますｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時57分<>ご愁傷様（ぇ<><>103864<><><>
aisai<>再逢<>2011年04月15日(金)10時57分<>おぉーー！！　再逢よりさいあいに期待してるALIさんｗｗ<><>103864<><><>
aisai<>再逢<>2011年04月15日(金)10時56分<>今までの戦いを記録にとってるとどーも期待できないんですよね。ｗぁ<><>103864<><><>
sleipnir<>蟻<>2011年04月15日(金)10時56分<>あなたは今回、1番目のモンスターに1700コイン賭けています。もう賭けてしまっているのでｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時56分<>今回は素直にグリフォンがいいでしょー！！　私はさいあいに500枚…ｗ<><>103864<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時56分<>普通は逆なんじゃ？<><>3713<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時55分<>自分でｗ<><>3713<><><>
aisai<>再逢<>2011年04月15日(金)10時55分<>さいあいはやめときなはれ…勝率1割もないですよ…ｗ<><>103864<><><>
sleipnir<>蟻<>2011年04月15日(金)10時54分<>今回はさいあいががんばってくれるはず・・・<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時53分<>カジノか～<><>3712<><><>
sleipnir<>蟻<>2011年04月15日(金)10時53分<>ジュピタｓは結構見て回ってるんですねｗｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時53分<>ｗｗｗ<><>3712<><><>
aisai<>再逢<>2011年04月15日(金)10時52分<>200億も請求しやがってー…って記事を書いたら上限設定してくれましたｗぁ<><>103838<><><>
aisai<>再逢<>2011年04月15日(金)10時52分<>カジノです(´・ω・`)　闘技場で頑張って勝って…さいあいに賭けて負けて…でも頑張って頑張って…残った分を…（ぇ<><>103838<><><>
sleipnir<>蟻<>2011年04月15日(金)10時51分<>200億・・・ｗ（高<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時51分<>やっぱりチケットってカジノのですか？<><>3712<><><>
aisai<>再逢<>2011年04月15日(金)10時50分<>そうですねー…ｗ　200億とか請求されてましたからねｗ　最後にお金で通ってたのは復元費用80億くらいのときでしょうかｗ<><>103838<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時50分<>私が実感するのはかなり先なんだろーな～<><>3711<><><>
sleipnir<>蟻<>2011年04月15日(金)10時49分<>復元も最高額設定されて再逢さんには嬉しい限りですね・・・ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時48分<>時空戦士もですし(´・ω・`)　なので闇空間は貴重な施設ですよん＾＾ｗ<><>103803<><><>
sleipnir<>蟻<>2011年04月15日(金)10時48分<>ｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時48分<>ふふふ…どっちもです（ぇ<><>103803<><><>
sleipnir<>蟻<>2011年04月15日(金)10時47分<>魔人かわんわんのどっちかですね・・・ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時47分<>もう転生はしたくないですねｗ　お金がいくらあっても足りないですｗ<><>103803<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時47分<>！!<><>3711<><><>
aisai<>再逢<>2011年04月15日(金)10時46分<>それがねー必要なんですよー…ｗ　１つのアビに1000とか使うご時世ですからね…ｗ<><>103803<><><>
sleipnir<>蟻<>2011年04月15日(金)10時45分<>転生だけでAP2300も稼いでるのに・・・ｗ（ぁ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時45分<>８０００とか欲張りなんじゃ？<><>3710<><><>
sleipnir<>蟻<>2011年04月15日(金)10時45分<>2兆ｗｗ　やっぱりチケットですよね・・・ｗ　運がいいなら何か起こる気がする・・・ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時45分<>APは超重要事項ですよぉ～…８０００くらいほしい（ぁｗ<><>103803<><><>
sleipnir<>蟻<>2011年04月15日(金)10時44分<>今の空間にはそこまで価値無いので・・・ｗ　せいぜい、AP稼ぐくらい？<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時44分<>イヤイヤーチケットでｗ　闇装備でもおそらく総額２兆分くらい行ってますけど…ｗ<><>103803<><><>
sleipnir<>蟻<>2011年04月15日(金)10時43分<>闇装備で・・・？ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時42分<>闇空間のこと知ったのが遅くてですね、行こうにも資金的に辛くて・・・<><>3710<><><>
aisai<>再逢<>2011年04月15日(金)10時42分<>私、結構通ってますよｗ<><>103803<><><>
sleipnir<>蟻<>2011年04月15日(金)10時42分<>5通りあるのか・・・ｗ<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)10時42分<>最近は闇空間に行く人少なそうだな・・・ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時41分<>全部ひっくるめて５通りあるかな…？<><>103797<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時41分<>献上ってすごいですね<><>3709<><><>
aisai<>再逢<>2011年04月15日(金)10時40分<>何種類か手に入れる方法はあるんですよ(´・ω・`)　一番メジャーな正規方法？だと３本ですが。ｗ<><>103797<><><>
sleipnir<>蟻<>2011年04月15日(金)10時40分<>時雨は闇空間と献上などで手に入りますｗ<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)10時40分<>再逢さんの運ならできそうです・・・ｗ（ぁ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時39分<>時雨って３本しか手に入らないんじゃないんですか？<><>3709<><><>
aisai<>再逢<>2011年04月15日(金)10時39分<>でも避けられないんですよ(´・ω・`)ｗ　もったいないけど…ｗ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時38分<>真剣同士だけはやりたくない・・・ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時38分<>同名合成はもったいないけど、やらなければいけないときがきますもんねー…なんとか成功品を引き当てたいとこですが。。<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時36分<>そんなに持ってるのかｗｗ　でも神剣が足りない＾＾；<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時35分<>金槌１　真２　が手元にありますｂ　（真１　帝３　持ってたので…ｗ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時35分<>結果は・・・？ｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時35分<>はい、終わりっ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時31分<>あり～ｗ<><>31283<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時31分<>おめでとです<><>3708<><><>
sleipnir<>蟻<>2011年04月15日(金)10時31分<>論刀募集・・・ｗ　時雨剣と交換します・・・ｗ<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)10時30分<>金槌が出来ましたｗ<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)10時29分<>さようならコイン500枚ｗ<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)10時29分<>合成石が足りない・・・（ぁ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時29分<>うぉー！　うらやまぁーｗ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時28分<>よし神剣ｗ<><>31283<><><>
sleipnir<>蟻<>2011年04月15日(金)10時27分<>ありですｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時26分<>ヾ(´ω｀＝´ω｀)ノ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時26分<>神秘は何個かｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時26分<>神あるなら共同しますぜ( .・ ・.)b<><>103789<><><>
aisai<>再逢<>2011年04月15日(金)10時26分<>（´・ω・`）　残念。ｗ　ご協力ありがとうございますんｗ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時25分<>いいなｗｗ　全部使いきった＾＾；<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時25分<>私ありますよ…ｗぁ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時24分<>闇の石無いですよね・・・ｗｗ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時23分<>共同製造を開始する準備を終了しました。後は同じ志を持つ者を待つのみ…。（リベンジ…ぉ<><>103789<><><>
aisai<>再逢<>2011年04月15日(金)10時23分<>ぁぅぁぅ…ｗ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時21分<>共同製造を開始する準備を終了しました。後は同じ志を持つ者を待つのみ…。(ぁ<><>31283<><><>
aisai<>再逢<>2011年04月15日(金)10時12分<>こんなこともあるんですねー…ｗ<><>103789<><><>
sleipnir<>蟻<>2011年04月15日(金)10時11分<>羨ましいｗｗ<><>31282<><><>
aisai<>再逢<>2011年04月15日(金)10時09分<>おぉー…帝王2本…ｗ<><>103784<><><>
sleipnir<>蟻<>2011年04月15日(金)10時09分<>そうか、鎌がないなｗｗ<><>31282<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)10時09分<>おめでとうございます<><>3652<><><>
sleipnir<>蟻<>2011年04月15日(金)10時08分<>ｗｗ　おめ～♪<><>31282<><><>
aisai<>再逢<>2011年04月15日(金)10時07分<>なんだかイケそうな気がする～♪　ってことで私もやってみよう…ｗ<><>103784<><><>
aisai<>再逢<>2011年04月15日(金)10時07分<>おめ＾＾<><>103784<><><>
sleipnir<>蟻<>2011年04月15日(金)10時06分<>帝王ｗ<><>31282<><><>
sleipnir<>蟻<>2011年04月15日(金)10時05分<>知らないうちに最強剣ｗ　成功するかな・・・<><>31282<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)09時59分<>あぁ～<><>3650<><><>
sleipnir<>蟻<>2011年04月15日(金)09時59分<>帰還者のお金ですｗ<><>31282<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)09時57分<>？<><>3649<><><>
sleipnir<>蟻<>2011年04月15日(金)09時56分<>すくなっｗ<><>31282<><><>
nansens<>ナンセンス<>2011年04月15日(金)09時09分<>そのレベルじゃまだ早いですｗ<><>100<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)09時04分<>便利屋です<><>3640<><>竜神王<>
suneiku<>竜神王<>2011年04月15日(金)08時58分<>カジノってどこ？<><>108<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>；<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>：<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>」<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>」：：」：<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>；<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>：<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>」<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>；<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>：<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>；<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>：<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>；<><>3630<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>：<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>」<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>：<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>」<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>：<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>」<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>」：：」<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>：<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時54分<>」<><>3629<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時33分<>ボスを倒すヒントが書いてあると思ってませんでした<><>3623<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時32分<>掲示板ちょくちょく読んでればよかったです<><>3623<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時30分<>ある程度ターンを重ねたらダメージがいつも通りになりになりました<><>3622<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)01時29分<>(*´ｑ`)　fm<><>55579<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時29分<>OMEGAって死んだフリに弱いんですね<><>3622<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時27分<>消えたんならやられててくれればいいのに<><>3621<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)01時26分<>非表示発動はたまにありますね。逆に消えたキャラが発動したり&#645;（&#8254;&#9697;&#9693;）&#643;<><>55576<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時24分<>先頭の猿猫がやられるとアビリティ使ってこないんです？<><>3620<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)01時21分<>かわされても敵全体に０のダメージを与えた！ってなりますね<><>55571<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時21分<>魔法剣も地獄へ飛ばすも<><>3619<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時20分<>ちゃんとありますよ<><>3619<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)01時20分<>自キャラの攻撃表示自体無いの？<><>55571<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時20分<>こっちの攻撃は敵全体に０のダメージを与えた！ってなるんです<><>3619<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時18分<>猿猫丸が攻撃だけをして来るんです<><>3618<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)01時17分<>ん？？　攻撃表示自体無い？<><>55570<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時16分<>全体攻撃ってかわされてもかわされたって出ないんですか？<><>3618<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)01時15分<>単純にかわされてるだけかもしれないけど<><>55570<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時13分<>２ターン目にアビリティ発動してないのに攻撃が効かないことがあるんです。表示されてないだけでアビ封殺剣使ってるんですかね？<><>3617<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)01時13分<>以降はランダムですね。<><>55570<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)01時12分<>初ターンは必ず闇の衣<><>55570<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)01時11分<>猿猫丸がアビリティ使わない事って無いですよね？<><>3616<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時50分<>交換して欲しいです<><>3609<><><>
arutema<>ライトニング<>2011年04月15日(金)00時50分<>でも、金槌大切ですよねー<><>6654<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時50分<>私は金槌を高値で売却したいだけなので<><>55543<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時49分<>私が正義剣作れたら金槌と交換しましょうか<><>55543<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時49分<>多分昼ごろには１０になってると思いますよ<><>3609<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時48分<>時空剣を正義の金槌にしちゃったんですよ<><>3609<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時48分<>(*´ｑ`)神剣できたら+10まで鍛えてもらおうかな（ぇ<><>55543<><><>
arutema<>ライトニング<>2011年04月15日(金)00時47分<>fm...<><>6654<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時47分<>ありがとうございます<><>3609<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時47分<>貸しますね。<><>55543<><><>
arutema<>ライトニング<>2011年04月15日(金)00時46分<>ｗ<><>6654<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時46分<>お休みなさい<><>3609<><><>
arutema<>ライトニング<>2011年04月15日(金)00時46分<>ほしいですー＞＜<><>6654<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時46分<>使いたいです<><>3609<><><>
arutema<>ライトニング<>2011年04月15日(金)00時46分<>自分は蟻さんから借りてますが…<><>6654<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時46分<>では、これで。　寝ます　休みなさい。<><>31076<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時46分<>時空真剣使います？<><>55541<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時45分<>だしました<><>3609<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時45分<>武器が無いそうで、貸してるだけですねーｗ<><>31076<><><>
arutema<>ライトニング<>2011年04月15日(金)00時45分<>てか最強剣が…<><>6654<><><>
arutema<>ライトニング<>2011年04月15日(金)00時44分<>いいなー＞＜<><>6654<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時44分<>みす　貸しますよ<><>31076<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時44分<>明日会えばまた化しますよ<><>31076<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時44分<>わかりました<><>3609<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時44分<>一応、回収ということで＾＾；<><>31076<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時44分<>時空真剣使います？<><>55539<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時43分<>そうですか。使っていたいんですがダメですか？<><>3609<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時43分<>時空真剣か・・・('A`)<><>55537<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時41分<>んー　寝るから正義剣回収していいですか？<><>31075<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時36分<>ありがとうございます<><>3607<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時36分<>いいですよ～<><>55524<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時35分<>それでゲットできなかったら頼っても良いですか？<><>3606<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時32分<>その時に持ってなかったら頑張ってみます<><>3605<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時30分<>地蔵アビで見つけるよりは確実。<><>55521<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時29分<>進行率UPの時間帯で10億分くらいやればだいたい拾えたけどね。<><>55520<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時29分<>出かけてないで家にいれば良かった・・・<><>3604<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時28分<>トップ画面のタイムボーナスに乗らないので有名（ぇ<><>31049<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時28分<>有名ｗ<><>31049<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時28分<>進行率20％　18時～19時<><>31049<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時28分<>18時くらいだったかな<><>55520<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時27分<>それって何時ですか？<><>3604<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時27分<>進行率UPの時間帯で突っ込めば確実いけると思うよ。<><>55520<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時25分<>屋敷で４時間と２０億を朝１０時から使って嫌になっちゃいましてｗ<><>3603<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時24分<>いいですよ～　屋敷でも拾えるけどね<><>55518<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時24分<>拾ったら売ってもらえませんか？<><>3602<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時20分<>フリマに出てたときに買っておけばよかったな～<><>3601<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時17分<>ニウムは地蔵アビで拾えるようになったから捨ててたなぁ・・・<><>55516<><><>
harehare<>エヴァンジェリン<>2011年04月15日(金)00時16分<>ペットニウムが欲しいんです、だれか余ってませんか？<><>3599<><><>
doranngo<>ギルガン†月影†<>2011年04月15日(金)00時08分<>そうですねｗ<><>31022<><><>
togetoge<>園長 ゆう<>2011年04月15日(金)00時07分<>ジュピタさんの破壊力か・・・<><>55513<><><>
