doranngo<>ギルガン†月影†<>2011年05月10日(火)23時10分<>和歌山県震度4にびっくりｗ<><>44057<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)22時02分<>1分遅くなってる<><>44049<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)21時40分<>武器が弱いからかまだいい感じに上がってくれるｗ<><>44045<><><>
togetoge<>園長 ゆう<>2011年05月10日(火)20時46分<>最近見ないね<><>60817<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)20時45分<>ジュピタさん来ないかな<><>44038<><><>
EJ20<>ひまわり<>2011年05月10日(火)19時25分<>過去に自分がやったことなんて忘れているんでしょうねｗ<><>31438<>8492<><>
sleipnir<>蟻<>2011年05月10日(火)19時24分<>ww<><>35117<>8492<><>
EJ20<>ひまわり<>2011年05月10日(火)19時24分<>ギルガンさんが不正を糾弾してもね～。。。お前が言うかって感じ<><>31438<>8492<><>
sleipnir<>蟻<>2011年05月10日(火)19時22分<>勝率落ちたな・・・ｗ<><>35115<>8492<><>
togetoge<>園長 ゆう<>2011年05月10日(火)19時06分<>ランナウェイ難し。。賭けすぎか・・・<><>60736<><><>
91307250<>海雀<>2011年05月10日(火)18時43分<>そうだったんだｗ<><>126<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時42分<>そうそう、掲示板で馬という単語は使えませんでしたｗ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時40分<>成長しているところを目撃済み。　それも大きな問題点ｗ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時39分<>やはり通報するきっかけは武器と防具。　あのままだと正義作りも可能と考えたから。<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時36分<>馬の糞は突破前で持っていても役に立たないからいいけどｗ<><>44038<><><>
91307250<>海雀<>2011年05月10日(火)18時35分<>ほんとだｗ<><>125<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時28分<>だから大魔王だけのときは放っておいたんだけど、今日学校から帰ってたまたまいたから見たら装備があれだから・・・<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時25分<>ちなみに大魔王は突破前では使えないアビになってるはずｗ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時24分<>装備、それから突破後施設が利用できている。<><>44038<><><>
91307250<>海雀<>2011年05月10日(火)18時22分<>ん・・？<><>124<><><>
yuki<>Mr.神<>2011年05月10日(火)18時20分<>どうやったんだ<><>21753<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時15分<>もう逃げられませんよー。。<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時13分<>装備を変えても私はそれをとりました。<><>44038<><><>
miri<>㍉㌧㌔<>2011年05月10日(火)18時08分<>λ,,,,,<><>101<><><>
miri<>㍉㌧㌔<>2011年05月10日(火)18時06分<>よかったら装備品使ってください<><>101<><>UranusJupiter<>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時04分<>もうつうほうするぞ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時03分<>おい<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)18時03分<>oi<><>44038<><><>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時18分<>　　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時17分<>　　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時17分<>　<><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)15時16分<>澪さん　ささやきました<><>100<><><>
miri<>㍉㌧㌔<>2011年05月10日(火)15時16分<>澪さん強い装備品使いますか？<><>100<><>澪<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時41分<> <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時41分<>     <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時41分<> <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時41分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時41分<>    <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時41分<>     <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<> <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>    <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>      <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>     <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<> <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>      <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>     <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>      <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>    <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>   <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>  <><>100<><>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>   <><>100<>903<>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>  <><>100<>903<>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<> <><>100<>903<>㍉㌧㌔<>
miri<>㍉㌧㌔<>2011年05月10日(火)13時40分<>　<><>100<><><>
miri<>㍉㌧㌔<>2011年05月10日(火)12時58分<>ささやき失礼します。あなたも誰かのサブキャラでしょうか？<><>100<><>澪<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>sa<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>s<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)04時39分<>a<><>212<><>河城にとり<>
kawasiro<>河城にとり<>2011年05月10日(火)03時50分<>園長さんにささやきです～<><>211<><><>
kawasiro<>河城にとり<>2011年05月10日(火)03時48分<>エヴァンジェリンとにとりが同一人物ってゆう事は誰にも言わないでくださいね<><>211<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月10日(火)00時06分<>カジノ全滅...orz<><>60519<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)00時04分<>だけど私は今から寝ますｗ　ノシ<><>44038<><><>
doranngo<>ギルガン†月影†<>2011年05月10日(火)00時03分<>ですねー　でも元素がかなり必要ｗ　今日は元素悪魔・・・ｗ<><>44038<><><>
