cats<>猫タマ<>2011年06月15日(水)21時34分<>蟻さんささやきました<><>14<><><>
cats<>猫タマ<>2011年06月15日(水)21時34分<>ラスト装備についてお聞きしたいですけどいいですか？<><>14<><>蟻<>
togetoge<>園長 ゆう<>2011年06月15日(水)21時01分<>今月になってずっと献上モードなんだけど時雨に出会えてない<><>64865<><><>
doranngo<>まもりびと<>2011年06月15日(水)21時01分<>さて23時からちょっとだけ石集めしようｗ<><>45666<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)20時59分<>羨ましいな。。ｗ<><>64865<><><>
doranngo<>まもりびと<>2011年06月15日(水)20時59分<>時雨なんて献上してればええやん（私はいやだけどね！<><>45653<><><>
kippia<>FireSign<>2011年06月15日(水)20時59分<>時雨より無敵狙ってるのになかなかでないっていうｗ<><>11055<><><>
sleipnir<>蟻<>2011年06月15日(水)20時58分<>再逢さんは一回で数百枚使うとか使わないとか・・・ｗ（ぁ<><>53321<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)20時58分<>ただ500枚分の15万コイン集めるのが大変ですね<><>64865<><><>
sleipnir<>蟻<>2011年06月15日(水)20時57分<>サックリｗｗ<><>53321<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)20時56分<>屋敷で善はサックリ上げれるからそうでもないよ<><>64865<><><>
kippia<>FireSign<>2011年06月15日(水)20時56分<>終わったあとは確実に屋敷行きですね(A;´・ω・)<><>11055<><><>
sleipnir<>蟻<>2011年06月15日(水)20時55分<>善は調整が面倒だろうけど・・・<><>53321<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)20時55分<>(*´ｑ｀) ｆｍ。。<><>64865<><><>
sleipnir<>蟻<>2011年06月15日(水)20時54分<>私はよく使ってますよｗ<><>53321<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)20時53分<>コインの使い道に闇チケも良いかもしれないね<><>64865<><><>
kippia<>FireSign<>2011年06月15日(水)20時46分<>500枚ぐらい使えば1本ぐらいは出ますよ|ω・´)<><>11055<><><>
sleipnir<>蟻<>2011年06月15日(水)20時38分<>情報ありですｗ　じゃあもう少し貯めないとｗ<><>53320<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月15日(水)20時37分<>90個からセリフが変わりますよ<><>64865<><>蟻<>
togetoge<>園長 ゆう<>2011年06月15日(水)20時37分<>確実なのは90個は必要ですね。75個～89個あたりは稀に失敗します<><>64865<><>蟻<>
sleipnir<>蟻<>2011年06月15日(水)20時35分<>ゆうさんにささやきｗ<><>53319<><><>
sleipnir<>蟻<>2011年06月15日(水)20時35分<>マテリア作成は75個以上で確実なんですか？<><>53319<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月15日(水)20時18分<>(*´ｑ｀) ｆｍ。。<><>64865<><><>
sleipnir<>蟻<>2011年06月15日(水)20時15分<>よし、ひまわりに賭けた<><>53318<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)20時01分<>僕もぜんぜん拾えてませんw<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)19時58分<>献上運がないからなかなか良い物拾えない<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)19時58分<>(*´ｑ｀) ｆｍ。。闇チケが70枚貯まったけど時雨拾えるかなぁ・・・<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)19時56分<>10倍いいなw<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)19時55分<>闇空間に使いすぎたので3万賭けました<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)19時55分<>ありさんがもし生き残ったら10倍かしら(<><>64865<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)19時54分<>私は誰が勝ってもおかしくないだけに1万ですね<><>64865<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)19時54分<>ギルガメに3万賭けましたw<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)19時53分<>2連続論刀か<><>30355<><><>
togetoge<>園長 ゆう<>2011年06月15日(水)19時53分<>今回も微妙だなぁ・・・ありさんに賭けてみる(<><>64865<><><>
7777<>モンキー<>2011年06月15日(水)18時58分<>おつです＾＾<><>101<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時58分<>ごはんおち<><>45629<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時41分<>大屋敷鎧10億で欲しい人いるかな？<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時34分<>闇空間で初時雨<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時29分<>すいません、ありです<><>30355<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時29分<>どうもｗ<><>45623<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時28分<>なのでそのままだしｗ<><>45623<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時28分<>あっみす<><>30355<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時28分<>逆じゃんｗｗ<><>45623<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時27分<>出しました<><>30355<><><>
wikiwiki<>神羅<>2011年06月15日(水)18時24分<>別のPTでいい人見つけた。<><>4<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時24分<>じゃあ闇が7でw<><>30355<>8492<><>
doranngo<>まもりびと<>2011年06月15日(水)18時23分<>だしｗ<><>45623<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時23分<>とりあえずだし<><>45623<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年06月15日(水)18時23分<>まぁ　どっちでもいいけどｗ<><>45623<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年06月15日(水)18時23分<>闇の方が欲しいかもｗ<><>45623<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時21分<>じゃあ水7に闇6ですかね？<><>30355<><>まもりびと<>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時20分<>ありです。出していいですか？<><>30355<><>まもりびと<>
doranngo<>まもりびと<>2011年06月15日(水)18時20分<>あ、13個やった＾＾；<><>45623<><>Mr.神ver.覚醒<>
wikiwiki<>神羅<>2011年06月15日(水)18時20分<>PT入ったのに1人で周辺してるしww<><>4<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時19分<>キャパUPしないと結局は使えないからｗｗ<><>45622<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年06月15日(水)18時19分<>別にいいよ（本当は交換したくないけどねｗ<><>45622<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時19分<>もいいですよ～<><>30355<><>まもりびと<>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時19分<>あっ型職の分があったら少なくしてもらって<><>30355<><>まもりびと<>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時18分<>水と闇9個ずつと光18でいいですか？<><>30355<><>まもりびと<>
doranngo<>まもりびと<>2011年06月15日(水)18時17分<>元素同士なら、水・闇以外は募集してないですねｗ<><>45620<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年06月15日(水)18時16分<>危ないｗ　献上で最強剣と言うのが頭によぎったｗ　地下でドロップするの忘れてたら経験値稼げなくなるとこだった<><>45619<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時16分<>火か闇か水の元素との交換はだめですか？<><>30355<><>まもりびと<>
doranngo<>まもりびと<>2011年06月15日(水)18時14分<>気持ち悪かったｗ　見た感じIEのスタイルなしみたいなｗ<><>45612<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時13分<>18個までしかないけど一応いくらでもいい<><>45612<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時12分<>刀同士のやつなら1本だけありますよ。元素いくつ位ですか？<><>30355<><>まもりびと<>
oeuia<>トライバル<>2011年06月15日(水)18時12分<>しばらくすると直るんですがなんなんでしょうね？<><>119<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時11分<>あ　直ったｗ<><>45611<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時11分<>レイアウトばぐっとるｗ<><>45611<><><>
doranngo<>まもりびと<>2011年06月15日(水)18時11分<>だけど、実質自分も型職変えたりするのに必要だからあまり数は出せないｗ<><>45611<><>Mr.神ver.覚醒<>
doranngo<>まもりびと<>2011年06月15日(水)18時10分<>献上された時雨はいらないけど、刀どうしや闇空間で手に入れた奴なら考える<><>45611<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時08分<>元素同士ですかね？時雨はいらないみたいなので<><>30355<><>まもりびと<>
doranngo<>まもりびと<>2011年06月15日(水)18時06分<>なにと？　ものによる<><>45611<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時06分<>まもりびとさんにささ<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)18時06分<>光の元素を交換してもらえませんか？<><>30355<><>まもりびと<>
wikiwiki<>神羅<>2011年06月15日(水)18時00分<>ちょwww序盤の稼ぎのギルダンがww<><>2<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時55分<>では、突破しまーすww<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時51分<>一斉回答wwんじゃ情報屋に貢ぐかwwwwww<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時50分<>残す方法は２つだけw<><>30355<><><>
kawasiro<>ぬえ<>2011年06月15日(水)17時50分<>残りません<><>9492<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時50分<>残りません<><>30355<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時49分<>金は残りますか？<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時44分<>赤鍵来た～～～～～！！！！！<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時42分<>w<><>30355<><><>
arutema<>ライトニングverOOR<>2011年06月15日(水)17時42分<>まぁまぁお気になさらずに～＾＾；<><>10497<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時40分<>意味ないですよね？<><>30355<><><>
arutema<>ライトニングverOOR<>2011年06月15日(水)17時39分<>まだ３回目くらいですけどｗ<><>10497<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時39分<>毎回って何回もやってるのかw<><>30355<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時39分<>4連続退化とか、ふざけているようにしか思えんww<><>105<><><>
arutema<>ライトニングverOOR<>2011年06月15日(水)17時38分<>毎回そうですよｗ<><>10497<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時37分<>屋敷守マスター済なのにジョブlv1?w<><>30355<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時35分<>あとは赤鍵だけだし、王者の剣流したほうがいいですかね？<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)17時31分<>昇竜装備で死者勝てば毎回進化か退化するんじゃないかな？ｗ<><>53317<><><>
sleipnir<>蟻<>2011年06月15日(水)17時28分<>ｗｗ<><>53317<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時28分<>分かってるみたい&送信ミスww<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時28分<>一時期闘技場使えなくなったからほとんど使ってしまった自分w<><>30355<>8492<><>
wikiwiki<>神羅<>2011年06月15日(水)17時28分<>あとはあのうざいレッドの<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)17時27分<>後は赤鍵ですねｗ　運良く！（ぇ<><>53317<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時27分<>超魔王超ザコいwwwwwwwwwwwwwww<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)17時27分<>60万行きましたよ？ｗ　闇空間に使いましたが・・・<><>53317<>8492<><>
wikiwiki<>神羅<>2011年06月15日(水)17時26分<>なんとか大魔王倒さなくても超魔王に挑戦出来るっぽいw<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時26分<>コイン40万枚突破した今日このごろ<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時25分<>まぁ、倒さなくても突破できるのでｗ<><>53317<><><>
arutema<>ライトニングverOOR<>2011年06月15日(水)17時25分<>いるのしらなかったからｗ<><>10497<><><>
arutema<>ライトニングverOOR<>2011年06月15日(水)17時25分<>ごめんね；；<><>10497<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時25分<>……………………………………<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)17時24分<>先にとどめされたぁあぁぁぁああ<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)17時24分<>ｗｗ　運がいいｗ<><>53316<>8492<><>
wikiwiki<>神羅<>2011年06月15日(水)17時24分<>次、大魔王倒せそう。<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時24分<>何となく闇チケ1枚で闇空間行ったら20億w<><>30355<>8492<><>
wikiwiki<>神羅<>2011年06月15日(水)17時23分<>なんか急加速で製造してるww<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時22分<>fm…生産完了おめw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時22分<>誰かあり～♪<><>53316<><><>
sleipnir<>蟻<>2011年06月15日(水)17時22分<>エドラル出ないんですよね・・・＾＾；<><>53316<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時21分<>エドラルの方がw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時21分<>アドラル今日7回目・・・ｗ<><>53316<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時20分<>順番に？（ぇ<><>53316<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時20分<>誰か=再逢さん？wぇ<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時19分<>狂気に狩られて、誰かを申請して狩り続けます・・・（ぉ<><>53316<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時18分<>ww　ここで潰したらどうなるのかなw(殴<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時17分<>ｗｗ潰すと吉（マテ<><>53316<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時14分<>6回の内4回は俺で4回の内1回は潰すつもりだったwぁ<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時10分<>ｗｗ　あり～<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時10分<>誰かあり～ｗ<><>53315<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時10分<>もうちょっとみたいなので行ってみたw<><>30355<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時08分<>僕も最強剣さえあればw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時06分<>初地下最強剣が成功ｗ　鎌作る資金を集めなきゃ・・・<><>53315<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時06分<>おめです<><>30355<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時06分<>そういえば、スカイマントがエアロガに関係するかと思ったけどわからなかったw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時05分<>帝王双烈剣ができましたw これでもう一本作れるから貯金ＵＰ（ぁ<><>53315<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時03分<>どんまいですw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時03分<>レッドorz<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時03分<>アンクさんと協力押したので少ないのですよｗ<><>53315<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時03分<>それが黄色だったり？<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時02分<>ｗｗ　もうありません＾＾；　ノート一つだけ・・・ｗ　いいのか悪いのか<><>53315<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時02分<>アンク倒したので186個w<><>30355<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時01分<>そんなに持ってましたかw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時00分<>っと、昨日3400億つぎ込みましたｗ<><>53315<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)17時00分<>完了<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時00分<>これで！<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時00分<>きえないなぁ<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)17時00分<>さよなら<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>あとちょっと<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>あとすこし<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>もうすこし<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>まだ<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>あ<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>い<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>よ<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>す<><>53315<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時59分<>そんなにw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>ま<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>し<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>が<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時59分<>な<><>53315<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時58分<>あ、ミスｗ<><>53314<><><>
sleipnir<>蟻<>2011年06月15日(水)16時58分<>合わせて75ですねｗ　ゆうさんの掲示板参考に集めたので<><>53314<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時57分<>fm…元素いくつあるんですか？w<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時56分<>物理型のマテリアが出来そうですが、成功してもおかしくないでしょう。続行しますか？押せばいいのかどうかｗｗ<><>53314<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時55分<>@28かw<><>30355<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時55分<>そうですかwありですー<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時54分<>お金はいいや・・・ｗ　今貯めてるので1億くらいなら簡単に・・・ｗ<><>53314<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時54分<>w<><>30355<><><>
wikiwiki<>神羅<>2011年06月15日(水)16時54分<>交換会？ww<><>105<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時53分<>何か1億で出して貰えれば買いますよー<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時51分<>おｋ～ｗ　出しますね～<><>53314<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時50分<>じゃあ闇2個と火3個でいいですか？<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時49分<>ｆｍ・・・私も集めてたりｗ　75個は大変＾＾；　5個ならおｋですよ～　闇と火が欲しいですｗ<><>53314<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時48分<>35個集めてるのでwぁできるだけでw<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時47分<>光何個ですか？　時雨いいのかｗｗ<><>53313<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時46分<>まあ、なんでもいいですよw<><>30355<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時45分<>光が欲しいので他の元素か、時雨ですかね<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時44分<>何とですか？ｗ<><>53313<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時42分<>なるほどw光の元素を交換してもらえませんか？<><>30355<>8492<><>
sleipnir<>蟻<>2011年06月15日(水)16時40分<>新羅さんの鍵ですねｗ＾＾；　<><>53313<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時39分<>fm…<><>30355<><><>
yuki<>Mr.神ver.覚醒<>2011年06月15日(水)16時31分<>@2つってなんですか？<><>30355<>8492<><>
wikiwiki<>神羅<>2011年06月15日(水)16時29分<>クエスト…あと4体<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)16時08分<>やっと山のようにあった装備品が片づいたw<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)15時20分<>誰か死神を倒して下さい…クエストが進まないんです…<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)14時09分<>ようやくクエストが進んでいるww<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)14時05分<>アドラルしつこい・・・（ぁ<><>53309<><><>
sleipnir<>蟻<>2011年06月15日(水)14時03分<>＠２つｗ<><>53309<><><>
wikiwiki<>神羅<>2011年06月15日(水)14時03分<>よっしゃあ！！鍵ゲット！！<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時43分<>ありがとうございます～<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時41分<>げwSEで狩ろうと思ったのにww駆除してくれませんか？<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時40分<>ひよこからダイナソーが一発w<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)13時36分<>それは失敗しないですよｗ<><>53306<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時34分<>こっちの作業も一発w<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)13時27分<>おめｗ<><>53305<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時26分<>一発で変化w<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時26分<>ありがとうございます。<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)13時24分<>無しですｗ<><>53305<><><>
sleipnir<>蟻<>2011年06月15日(水)13時24分<>確認しますね～<><>53305<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時23分<>あ。塔行きたいんですけど、ボスモンスター居ますか？<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時22分<>そうなんだww(汗<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)13時21分<>そですよｗ<><>53305<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時20分<>ん？エッグのHPだけ0になっても全滅しなきゃいいの？(おそらく私は勘違いをしてるであろうww)<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)13時18分<>ステ振りなおしましょうね？<><>53304<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時17分<>2つ目のとこの攻撃耐えます？<><>105<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時16分<>とりあえずはぐれ出てこいww<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)13時16分<>負けなければと、私は言っているのですが？ｗｗ<><>53304<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時15分<>平原以外2体以上いるから平原にするしかないww(PTメンバーと攻撃対象が被る可能性もあるし)<><>105<><><>
sleipnir<>蟻<>2011年06月15日(水)13時13分<>負けなければ壊れないので、確実に勝てるところでｗ<><>53304<><><>
wikiwiki<>神羅<>2011年06月15日(水)13時11分<>ひとまず入手出来たけど…HP低いし経験値高けぇww<><>105<><><>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>d<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>s<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>a<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>d<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>s<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>a<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>d<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>s<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>a<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>d<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>s<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>a<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>d<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>s<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>a<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>d<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>s<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>a<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>d<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>s<><>9482<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月15日(水)11時02分<>a<><>9482<><>ぬえ<>
