aisai<>再逢<>2011年04月01日(金)23時44分<>スカイアクスがわからにゃいー…<><>79139<>93182<><>
aisai<>再逢<>2011年04月01日(金)23時44分<>そーでしょーね( .・ ・.)b<><>79139<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)23時41分<>エアロガ絡みといったところかな？<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)23時39分<>(　´・ω・) ｆｍ。。<><>52549<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時37分<>製造の失敗の多さに殺意が芽生えた・・・ｗ<><>26075<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時35分<>クッ　槍はどこだ・・ｗ<><>26075<>375<><>
kippia<>FireSign<>2011年04月01日(金)23時34分<>試してみたけどわからん・・・ｗ<><>6390<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)23時33分<>全部見ましたｗ<><>28169<>375<><>
aisai<>再逢<>2011年04月01日(金)23時33分<>製造品がにゃーい＞＜。ｗ<><>79139<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時32分<>合成素材だったら書いてますね・・ｗ<><>26075<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時31分<>1つは、全く価値がないという・・・ｗ　（ぁ、４つかｗ<><>26075<>375<><>
sleipnir<>蟻<>2011年04月01日(金)23時31分<>珍しく一回終わった・・・ｗ<><>27907<>375<><>
aisai<>再逢<>2011年04月01日(金)23時30分<>スカイマントは合成素材なのかな…<><>79139<>93182<><>
sleipnir<>蟻<>2011年04月01日(金)23時30分<>一つ見れましたｗ　もう一つは・・・<><>27907<>375<><>
aisai<>再逢<>2011年04月01日(金)23時30分<>まぁー仕方ないっ(´・ω・`)<><>79139<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)23時29分<>(*´ｑ`)　fm<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時29分<>セレブな使い方！<><>26075<>93182<><>
aisai<>再逢<>2011年04月01日(金)23時28分<>確認してこよう…　（ちなみに1回ミスったから2000億使いましたんｗ<><>79139<>93182<><>
aisai<>再逢<>2011年04月01日(金)23時28分<>！！　無駄になった…？ｗ<><>79139<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時27分<>ッハ、情報の追加が遅かったか・・・ｗ<><>26075<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時27分<>情報追加～<><>26075<>375<><>
sleipnir<>蟻<>2011年04月01日(金)23時20分<>昨日からよくアドラル見ますｗ<><>27905<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)23時19分<>またアドラルが・・・ｗ<><>28165<><><>
sleipnir<>蟻<>2011年04月01日(金)23時17分<>これでFまで当たるのかな・・・ｗ<><>27904<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時16分<>滅多に発動してくれないんですけどね・・・ｗ<><>26075<><><>
sleipnir<>蟻<>2011年04月01日(金)23時14分<>あの技いいな・・・ｗ<><>27903<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)23時14分<>試練できないからつるはしが楽しみｗ<><>28164<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)23時14分<>命中10960ｗ<><>28164<><><>
sleipnir<>蟻<>2011年04月01日(金)23時13分<>色々試してます(武器)ｗ<><>27903<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時13分<>蟻さんの通常攻撃も・・（ぁ<><>26075<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時12分<>(１回だけ・・・ｗ)<><>26075<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時12分<>ギルガンさんの地獄Ｅに当たってた・・・ｗ<><>26075<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時11分<>ｗ<><>26075<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)23時11分<>アドラルがジュピタさんによって消されたけどチケはくれたｗ<><>28163<><><>
sleipnir<>蟻<>2011年04月01日(金)23時07分<>ニウムで試練+時空でも追いつけなさそう・・・ｗ<><>27901<><><>
aisai<>再逢<>2011年04月01日(金)23時06分<>( .・ ・.)b<><>79139<><><>
sleipnir<>蟻<>2011年04月01日(金)23時06分<>10倍の差が・・・ｗｗ<><>27901<><><>
aisai<>再逢<>2011年04月01日(金)23時05分<>ギガブレイクと相性いいのかなぁ…　天界だからきっと無属性だろぉー…？<><>79139<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時05分<>意味ナイコトイワナイアルヨ<><>26075<>93182<><>
sleipnir<>蟻<>2011年04月01日(金)23時05分<>パンダマンが早く限界突破出来る日が来ますように・・・ｗ<><>27901<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時05分<>猫逢熊を抜いてくださいね…パンダ競走<><>26075<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)23時04分<>吹雪入荷までまってねーｗ<><>28161<><><>
aisai<>再逢<>2011年04月01日(金)23時04分<>単純に装備するだけじゃダーメだよ　にはちゃんと意味あるんですよね・・・？ｗ<><>79139<>93182<><>
kippia<>FireSign<>2011年04月01日(金)23時04分<>ジュピタさんのsaiai・・・じゃなかった。saisaiはイカツイですねーｗ<><>6382<><><>
aisai<>再逢<>2011年04月01日(金)23時04分<>えぇー(o￢ω￢o)ｗ　<><>79139<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時04分<>見ました・・・ｗ<><>26075<><><>
sleipnir<>蟻<>2011年04月01日(金)23時04分<>少し、名前変わりましたが・・・ｗ<><>27900<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時04分<>ないですｂ<><>26075<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時04分<>蟻さんのパンダマンはいつ見ても和む・・・<><>26075<><><>
sleipnir<>蟻<>2011年04月01日(金)23時03分<>この命中で当たるのはEまでか・・・ｗ<><>27900<><><>
aisai<>再逢<>2011年04月01日(金)23時03分<>特殊効果あるんですか！！ｗ<><>79137<>93182<><>
ghtu<>あられ<>2011年04月01日(金)23時03分<>ありがとうございますｗ<><>185<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時03分<>ふふふ、スカイマントはね、単純に装備するだけじゃダーメだよ＾－＾♪<><>26075<>93182<><>
aisai<>再逢<>2011年04月01日(金)23時02分<>スカイマント使うの難しいですねー…イエローマントないと攻撃力がたおちで天界無理＞＜。<><>79134<>93182<><>
ghtu<>あられ<>2011年04月01日(金)23時02分<>後は同じ志を持つものを待つのみ・・・<><>185<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時02分<>そして２倍終わった・・・(-ω-)<><>26075<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)23時01分<>あ、、ＨちゃんとＩちゃんのペアにボコボコにされた・・・(´ω`)<><>26075<><><>
kippia<>FireSign<>2011年04月01日(金)23時01分<>何度やっても昇竜リングとパスコードに・・・ｗ<><>6380<><><>
aisai<>再逢<>2011年04月01日(金)23時00分<>ｗ　０とかあるんでしょうか・・・？ｗ　諦めず頑張ってればいつか装備できますよｗぇ<><>79134<><><>
kippia<>FireSign<>2011年04月01日(金)22時59分<>アクセ欄がバグって装備できない・・・ｗ<><>6380<><><>
sleipnir<>蟻<>2011年04月01日(金)22時59分<>当たりますね・・・ｗ<><>27898<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時59分<>てかこの命中でD当たるはずないｗ<><>28160<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時59分<>実際、吹雪でも４、５回に１回しか当たってないので・・・<><>26075<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時58分<>地獄があたるのは…きっと猿猫Ｄとかですね・・・ｗ<><>26074<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時58分<>あ　でもDだったかもｗ<><>28159<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時58分<>マジかよ・・・ｗ<><>28159<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時58分<>じごくあたった！<><>28159<><><>
sleipnir<>蟻<>2011年04月01日(金)22時57分<>試してみよう・・・ｗ<><>27897<><><>
aisai<>再逢<>2011年04月01日(金)22時57分<>それ装備して商店街行けばアンク卵という名の黄卵が買えますｂ<><>79124<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)22時57分<>なるほど・・・ありですー<><>6380<><>再逢<>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時57分<>サンダガ結構命中上がるんですよ～ｗ　マントとか無いので威力は低いですが地下なら十分´`*<><>26074<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時56分<>うへぇ・・・ｗ<><>28157<><><>
aisai<>再逢<>2011年04月01日(金)22時56分<>レジェンドエンジェルの魂は残念ながら使えませんー。。<><>79119<><>FireSign<>
sleipnir<>蟻<>2011年04月01日(金)22時56分<>サンダガで当たるとは思えない・・・ｗ（ぁ<><>27896<><><>
aisai<>再逢<>2011年04月01日(金)22時56分<>出しましたのでどうぞ＾＾<><>79119<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)22時56分<>え、いいんですか？<><>6380<><>再逢<>
kippia<>FireSign<>2011年04月01日(金)22時56分<>じゃあまだまだ先か・・・ちなみにレジェンドエンジェルの魂って現状使えるペットいます？<><>6380<><>再逢<>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時55分<>今命中２万ですね＾＾　サンダガと精神集中つけてますが＾＾<><>26074<><><>
aisai<>再逢<>2011年04月01日(金)22時55分<>3つ持ってるので1個プレゼントしますねー＾＾<><>79115<><>FireSign<>
aisai<>再逢<>2011年04月01日(金)22時55分<>それが買えるんですよ(´・ω・`)　アンクドラルネックレスっていうレアアクセを使えば・・・ｗ<><>79115<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時55分<>あれ　ジュピタさんDEX振ってなかったのかｗ　それで当たるとは、恐ろしいｗ<><>28155<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時54分<>シェルの代わりに精神集中つけよう・・・<><>26074<><><>
kippia<>FireSign<>2011年04月01日(金)22時54分<>見た記憶はありますが・・・突破後ってエッグ買えないのでは？<><>6379<><>再逢<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時54分<>吹雪なら当たるかもｗ<><>28155<><><>
aisai<>再逢<>2011年04月01日(金)22時53分<>げっちゅうできませんーｗ　突破前にゴーチルって作りませんでしたぁー？？<><>79115<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時52分<>突破してないから消費が無くていいやｗ<><>28155<><><>
kippia<>FireSign<>2011年04月01日(金)22時52分<>さんささやきましたー<><>6378<><><>
kippia<>FireSign<>2011年04月01日(金)22時52分<>再逢<><>6378<><><>
kippia<>FireSign<>2011年04月01日(金)22時52分<>天使になるペットってどこでげっちゅうできますー？<><>6378<><>再逢<>
aisai<>再逢<>2011年04月01日(金)22時52分<>そりゃー天界を見てたら…ｗ<><>79110<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時51分<>(*´ｑ`)　fm<><>52549<><><>
aisai<>再逢<>2011年04月01日(金)22時51分<>(´・ω・`)　なるほど。ｗ<><>79110<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時51分<>とりあえず地下が弱すぎる・・・ｗぁ<><>26073<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時50分<>大黒さん来たｗ<><>28155<><><>
ghtu<>あられ<>2011年04月01日(金)22時50分<>なんだそれーーーーーーーーーー<><>183<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時50分<>エアロガについては、なるべく秘密路線なので＾－＾<><>26073<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時50分<>風の勾玉なんですけどねー・・・<><>26073<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時50分<>ちょっと型職変更しようかなｗ<><>28155<><><>
aisai<>再逢<>2011年04月01日(金)22時49分<>エアロガにすればみんな当たるんじゃないですかー？ｗ<><>79107<>93182<><>
sleipnir<>蟻<>2011年04月01日(金)22時49分<>おもしろワザがたまに出る・・・ｗ　金ツルで行かせてもらいますｗ<><>27892<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時49分<>というか、地下でブリザガは無いな…ｗ　サンダガにしようｗ<><>26073<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時48分<>てかマント付けても勝ててるｗ<><>28154<><><>
ghtu<>あられ<>2011年04月01日(金)22時48分<>ふぅ<><>183<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時48分<>もし勝てるなら、石ＵＰとか金ツル装備でもいいですよ～＾＾<><>26072<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時48分<>ですねｗ<><>28154<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時47分<>∑<><>26072<><><>
kippia<>FireSign<>2011年04月01日(金)22時47分<>空間通いでAPがだいぶ貯まってきた|ω・´)<><>6375<><><>
sleipnir<>蟻<>2011年04月01日(金)22時47分<>ジュピタｓの攻撃しか当たってませんけどね・・・ｗ<><>27892<><><>
kippia<>FireSign<>2011年04月01日(金)22時46分<>それ初めて知りました・・・ｗ<><>6374<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時46分<>訓練所通いが終わった頃に気づいた、ひまわりですｗ<><>30746<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時46分<>地下ってＰＴメンバー居るとこんなに楽なのね・・・<><>26072<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時46分<>地下ってＰＴメンバー居るとこんなに楽なのか…<><>26072<>93182<><>
aisai<>再逢<>2011年04月01日(金)22時46分<>経験値倍時間はレベル上げ優先でー他の時間は献上せよ優先かなぁー…？・ｗ・<><>79098<><><>
sleipnir<>蟻<>2011年04月01日(金)22時46分<>地下に行ってみるか・・・ｗ　ジュピタｓが頑張ってくれるはず・・・ｗ<><>27891<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時45分<>職レベ１００ボーナスって、実はあんまり広まってないのかな…<><>26072<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時45分<>ジュピタさん強いｗ<><>28151<><><>
aisai<>再逢<>2011年04月01日(金)22時45分<>そーなんですよねー…そこが悩みどころ・・・ｗ　メンバーさんのご希望はお聞きしますｗ<><>79098<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時45分<>職レベが１００じゃないからですよ＾＾<><>26072<><><>
kippia<>FireSign<>2011年04月01日(金)22時45分<>ぬ、以前より経験値が下がってるような<><>6371<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時44分<>献上使いた人が居る場合はアンデットは邪魔なのだ～ｗ<><>30745<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時44分<>地下へ行こう、地下へ・ｗ・<><>26072<><><>
aisai<>再逢<>2011年04月01日(金)22時43分<>みんながアンデッドつけてればその分勝率はあがるかもめー(´・ω・`)<><>79084<><><>
sleipnir<>蟻<>2011年04月01日(金)22時43分<>PT出来たからSEに通うか・・・ｗ<><>27891<><><>
kippia<>FireSign<>2011年04月01日(金)22時42分<>ほうほう<><>6369<><><>
aisai<>再逢<>2011年04月01日(金)22時42分<>攻撃力考えなくていいから飴玉とかでレベル上げが可能！　ただし再逢がそんなにうまく出てくるとは限らない罠つき。ｗ<><>79079<><><>
kippia<>FireSign<>2011年04月01日(金)22時41分<>なるほどー！ありがとうございます<><>6369<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時41分<>私も入ろうｗ<><>28149<><><>
aisai<>再逢<>2011年04月01日(金)22時41分<>試練発動してれば再逢はいてませんから大丈夫ｂ　忘れたころにポっと出てきて敵を一掃してくれますｗぉ<><>79076<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時40分<>屋敷荒し捕獲に必需品で動アビ1を1ターン目以外発動できなくする防具です。<><>28149<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)22時40分<>決闘で再逢さんだけになるから試練発動もないのでは・・・ｗ<><>6368<><><>
sleipnir<>蟻<>2011年04月01日(金)22時40分<>出来たｗ<><>27881<><><>
kippia<>FireSign<>2011年04月01日(金)22時39分<>闘士まだなので決闘は使えないですねーｗリミッターの効果って大体はどんなですか？<><>6368<><>ギルガン†月影†<>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時39分<>作ってくださいな＾－＾　一緒に地下で暴れよう！<><>26071<><><>
aisai<>再逢<>2011年04月01日(金)22時39分<>レベル上げには最適仕様ですね！　今はｗ　試練でレベル上げする人にはウマウマぎるどーｗ<><>79066<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時39分<>私のギルドは意外といいんじゃ？ｗ<><>28148<><><>
sleipnir<>蟻<>2011年04月01日(金)22時39分<>作ります？ｗｗ<><>27877<><><>
ghtu<>あられ<>2011年04月01日(金)22時38分<>えｗ<><>181<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時38分<>と、、思ったら、、ＰＴ無いのか・・・<><>26071<><><>
kippia<>FireSign<>2011年04月01日(金)22時38分<>ギル丼はギルダン向きじゃないな・・・決闘が発動して経験値が・・・<><>6368<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時38分<>よし、蟻さんのＰＴに潜入してみよう～♪<><>26071<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時38分<>あまり遅くなると家族から苦情が出る＾＾；<><>30745<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時38分<>汐汐杵薦<><>28147<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時37分<>あ、みすった<><>28143<><><>
ghtu<>あられ<>2011年04月01日(金)22時37分<>←・・・？<><>181<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時37分<>ショショオマチヲ<><>28143<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時37分<>２０時から２３時くらいまでしかINできない。。。<><>30745<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時37分<>ｗｗ<><>28143<><><>
kippia<>FireSign<>2011年04月01日(金)22時37分<>ギルガンさんささできなくなりましたｗ<><>6367<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時37分<>これが私のやり方ですｗ<><>28143<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)22時36分<>ありですー！<><>6367<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時36分<>お勧めはサブゼロなどのマイナス武器装備して決闘をリミットのギルダン1です<><>28143<><>FireSign<>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時36分<>最近、常に居る気がするなぁ・・・・・・。<><>26025<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時36分<>残業増えて収入増えるのは嬉しいけど＾＾<><>30745<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時36分<>(　´・ω・) ｆｍ。。<><>52549<><><>
ghtu<>あられ<>2011年04月01日(金)22時36分<>つるはしならめっちゃひろってるｗｗｗ<><>181<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時36分<>まー　そんなものですねー<><>28143<><>FireSign<>
EJ20<>ひまわり<>2011年04月01日(金)22時36分<>最近、仕事忙しいからなぁ。。。IN時間は減ってるな。。。<><>30745<><><>
kippia<>FireSign<>2011年04月01日(金)22時35分<>敵を倒さずにターン稼げたらアビはなんでもいいんですよね？<><>6366<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月01日(金)22時35分<>そーなんですよ！　結局は下手な鉄砲数うちゃ当たる精神で戦いまくってるだけなんですよねーｗ<><>79035<><><>
aisai<>再逢<>2011年04月01日(金)22時34分<>私もつるつるが好きですねーｗ<><>79031<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時34分<>ｗｗ<><>28143<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時34分<>強運というか、、結局は、ＩＮ率の長さが出てるような気も・・・ｗ<><>26025<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時34分<>返信ｗ<><>28143<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時34分<>たぶんですｗ<><>28143<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)22時33分<>剥くのがいいですね|ω・´)<><>6364<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時33分<>つるつるなチータラとか、モソモソって感じなチータラとか。。。もちろん私は前者が好きです<><>30745<><><>
kippia<>FireSign<>2011年04月01日(金)22時33分<>ギルガンさんにささやきー<><>6363<><><>
kippia<>FireSign<>2011年04月01日(金)22時33分<>献上ってギルダン１が主流なんですか？<><>6363<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月01日(金)22時33分<>実際はメンバー全員の運気を吸い取って再逢がおいしい想いをする邪ギルドかも…（ぁ<><>79025<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時33分<>今週の献上は龍剣2本ぐらいしかないなぁ・・・<><>28143<><><>
ghtu<>あられ<>2011年04月01日(金)22時32分<>怪しい宣伝につられる・・・ｗｗｗ<><>181<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時32分<>　<><>52549<><><>
aisai<>再逢<>2011年04月01日(金)22時32分<>チータラ最高ですねっ！　たまにチーの質が悪いチータラもいてますけど！ぉ<><>79021<><><>
ghtu<>あられ<>2011年04月01日(金)22時32分<>そーなのですか・・・？<><>181<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時31分<>私は今週ずっと献上してるが最強剣1本も来ない運の持ち主。<><>52549<><><>
aisai<>再逢<>2011年04月01日(金)22時31分<>ギル丼にいれば再逢のようにチート運が手に入る！？　（怪しい宣伝をお送りしましたぁーｗぁ<><>79021<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時31分<>チータラ、好きですｗ<><>30745<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時30分<>ｗｗ<><>25957<><><>
ghtu<>あられ<>2011年04月01日(金)22時30分<>チート・・・<><>181<><><>
aisai<>再逢<>2011年04月01日(金)22時30分<>チーママみたい…（ぁ<><>79012<><><>
kippia<>FireSign<>2011年04月01日(金)22時29分<>チー逢さんの強運は始まったばかりですね|ω・´)<><>6361<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時28分<>皆わかっていることですから隠すのは意味が無いと思いました！！<><>30745<><><>
aisai<>再逢<>2011年04月01日(金)22時28分<>だいぶと戦ってますもんねｗ<><>79007<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時28分<>龍剣を論刀とかで販売ｗ<><>28129<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時28分<>再逢さんの強運止まらないね～<><>52549<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時28分<>いや、今回の場合、再逢さん相当天界こもってますから、そろそろ出ても全然おかしくないですね・・・ｗ<><>25903<><><>
aisai<>再逢<>2011年04月01日(金)22時27分<>ふっ・・・ついにチートを伏字にすることすらなくなりましたね・・・（ぁ<><>79001<><><>
harera<>Nii<>2011年04月01日(金)22時27分<>ｗｗ<><>25048<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時26分<>さすがチート運<><>30745<><><>
aisai<>再逢<>2011年04月01日(金)22時26分<>おめー…は3連発いきませんでしたか…（ぇｗ　ありがとございます＾＾<><>78994<><><>
kippia<>FireSign<>2011年04月01日(金)22時26分<>そんなに・・・ｗ<><>6361<><><>
harera<>Nii<>2011年04月01日(金)22時26分<>おめー<><>25048<><><>
aisai<>再逢<>2011年04月01日(金)22時26分<>初レアですねｂ　鬼強いですｗ　でもどこで使えばいいかはわからんとです。。。ｗ　天界ではイエローのほうがいいかな・・？<><>78988<><><>
harera<>Nii<>2011年04月01日(金)22時26分<>おめー<><>25048<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時25分<>ああ、防具に威力は意味わからんなｗ<><>28129<><><>
kippia<>FireSign<>2011年04月01日(金)22時25分<>さすが強運・・・<><>6361<><><>
aisai<>再逢<>2011年04月01日(金)22時25分<>ありがとうございます(´・ω・`)ノ<><>78988<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時25分<>ようやく天界初レアかな？？<><>25835<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時25分<>(*´ｑ`)　スカイマントおめ<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時25分<>威力が知りたいｗ<><>28118<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時25分<>！！<><>25835<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時25分<>確かに・・・龍剣でも、持久戦ないと厳しいかもですね～<><>25835<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時24分<>おめです<><>28118<><><>
aisai<>再逢<>2011年04月01日(金)22時24分<>キャーーーー!!!　スカイマントを拾った！！<><>78988<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時24分<>正義じゃ10万振っても防げないね<><>52549<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時24分<>最近は「渾身烈火来る前に倒してしまえ」ですｗ<><>30745<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時24分<>ブリザガだとダメージがあれだから勝てるかどうかｗ<><>28110<><><>
aisai<>再逢<>2011年04月01日(金)22時23分<>正義持ってないから試せませんしーｗ<><>78984<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時23分<>おろｗ　そうでしたかー・・・<><>25835<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時23分<>イエローだったら5万で出来るんじゃない？ｗ<><>28108<><><>
harera<>Nii<>2011年04月01日(金)22時23分<>あれｗ<><>25048<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時23分<>プラスしてシェルとか魔法剣ブリザガなら防げるかも？？<><>25835<><><>
aisai<>再逢<>2011年04月01日(金)22時23分<>正義マントで防げた覚えはありませんっ！ｗ<><>78981<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時23分<>まいどー３連発ｗ<><>30745<><><>
aisai<>再逢<>2011年04月01日(金)22時22分<>渾身烈火を防ぐー？　VIT10万でイエロー…（ぁ<><>78981<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時22分<>防げなかった記憶が。。。＾＾；<><>30745<><><>
harera<>Nii<>2011年04月01日(金)22時22分<>まいどー<><>25048<><><>
harera<>Nii<>2011年04月01日(金)22時22分<>まいどー<><>25048<><><>
harera<>Nii<>2011年04月01日(金)22時22分<>まいどー<><>25048<><><>
kippia<>FireSign<>2011年04月01日(金)22時22分<>ありがとうございます！<><>6361<><>Nii<>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時22分<>え、確か正義マントでもＶＩＴ５万ぐらいで防げたような・・・？　先生いくつでしたっけ～？<><>25835<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時21分<>最近、敗北ばっかですけどね・・　・ｗ・<><>25835<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時21分<>渾身烈火はレベルと正義マントでは無理ですねｗ<><>28097<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時21分<>(　´・ω・) ｆｍ。。<><>52549<><><>
kippia<>FireSign<>2011年04月01日(金)22時21分<>はいー<><>6361<><>Nii<>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時21分<>うまくやれば１００億超えますよ～<><>25835<><><>
kippia<>FireSign<>2011年04月01日(金)22時21分<>あ、みすです＾＾；<><>6361<><>朔<>
aisai<>再逢<>2011年04月01日(金)22時21分<>飴玉で天界いってればそりゃー…ｗぁ<><>78970<>93182<><>
kippia<>FireSign<>2011年04月01日(金)22時21分<>はいー<><>6361<><>朔<>
kippia<>FireSign<>2011年04月01日(金)22時21分<>それより朔さんの上がりが異常に早いｗ<><>6361<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時21分<>渾身烈火ちゃんと防いでますか～？＾＾<><>25835<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時20分<>5万かーｗ<><>28096<><><>
harera<>Nii<>2011年04月01日(金)22時20分<>いまからだしますねー<><>25048<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時20分<>龍剣で試練してもジュピタさんに追い抜かれそうｗ<><>28096<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時20分<>１ターン目に決闘でジュピタは消え、先生も死にました<><>25835<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時20分<>龍剣でシレンしても<><>28096<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時20分<>５万くらいになってたよｗ<><>30745<><><>
kippia<>FireSign<>2011年04月01日(金)22時19分<>まじですか＞＜おねがいしますー<><>6360<><>Nii<>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時19分<>で、いってきまーす<><>25835<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時19分<>①指揮　②リザ　③指揮　④指揮<><>25835<>93182<><>
harera<>Nii<>2011年04月01日(金)22時19分<>いります？さしあげますよ＾＾<><>25048<><>FireSign<>
aisai<>再逢<>2011年04月01日(金)22時19分<>覚えてないんですかｗ　私もやってみます。。ｗ<><>78970<>93182<><>
harera<>Nii<>2011年04月01日(金)22時19分<>ｗ<><>25048<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時19分<>回避50万ぐらいあった気がする・・・<><>28094<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時18分<>回避を上回るってｗ<><>28094<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時18分<>ジュピタも良く覚えてないのですが、４００という数字が結構重要だった気がするので・・ｗ<><>25835<>93182<><>
kippia<>FireSign<>2011年04月01日(金)22時18分<>にいさんがこっそり登場してる・・・ｗ<><>6359<><><>
aisai<>再逢<>2011年04月01日(金)22時18分<>いまいちよくわかってません。。ｗ<><>78957<>93182<><>
EJ20<>ひまわり<>2011年04月01日(金)22時18分<>回避を上回る命中で挑めばおｋ<><>30745<><><>
aisai<>再逢<>2011年04月01日(金)22時18分<>４００という数字は何か意味があるんですかー？ｗ<><>78957<>93182<><>
kippia<>FireSign<>2011年04月01日(金)22時18分<>あと2個必要ですねー<><>6359<><>Nii<>
kippia<>FireSign<>2011年04月01日(金)22時17分<>そうだったのか・・・<><>6359<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時17分<>昼挑んで勝てなかったｗ<><>28094<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時17分<>あら　倒せたんですかｗ<><>28094<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時17分<>ＬＵＫ８００　ＥＧＯ１２４０で、会心９０％　必殺４００％ですね＾＾<><>25835<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時16分<>宿屋餅→掲示板参照<><>28094<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時16分<>あれはささやきするたびにいなくなってたから適当に50億で出してただけｗ<><>28086<><><>
ghtu<>あられ<>2011年04月01日(金)22時15分<>宿屋餅？？？<><>180<><><>
kippia<>FireSign<>2011年04月01日(金)22時14分<>ギルガンさんの地震石が日に日に値上がりしてる|ω・´)<><>6357<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時14分<>宿屋餅でないから今日は無理だなｗ<><>28086<><><>
aisai<>再逢<>2011年04月01日(金)22時14分<>でも今の感じで結構イケマスネーｂ<><>78938<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時14分<>必殺率４００ピッタリにして、色々試してみよう<><>25835<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時14分<>(　´・ω・) ｆｍ。。<><>52549<><><>
harera<>Nii<>2011年04月01日(金)22時13分<>お久しぶり＾＾　地震石すみました？<><>25048<><>FireSign<>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時13分<>ＬＵＫ２０００　ＥＧＯ１５００ぐらいで　必殺率４００ぐらいかな・・<><>25835<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時13分<>ぃぇ、必殺率です＾＾　ＥＧＯで言うと、１５００ぐらいかな・・・？<><>25835<>93182<><>
aisai<>再逢<>2011年04月01日(金)22時13分<>今必殺率590の　１３吹雪　２４決闘　ですー<><>78929<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)22時13分<>EGO400程度だとLUKにもよるけどアビ自体が出ないターンもあるとおもう<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時12分<>まぁ④なんてメッタに発動しないんで無くてもですがｗ<><>25835<>93182<><>
aisai<>再逢<>2011年04月01日(金)22時12分<>主アビは２つまで！ｗ<><>78912<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時12分<>ｗ<><>25785<>93182<><>
aisai<>再逢<>2011年04月01日(金)22時12分<>APがねー…ないんですよねー…<><>78912<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時11分<>おお～　強くなってる・ｘ・<><>25785<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時11分<>必殺率４００あれば、　①③④主アビ　②副アビ　で良いかも…<><>25750<>93182<><>
aisai<>再逢<>2011年04月01日(金)22時10分<>火クリもかるーく防いでますねジュピタさんｗ<><>78903<>93182<><>
kippia<>FireSign<>2011年04月01日(金)22時10分<>地震石2個募集しまーす！<><>6356<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時10分<>ＥＧＯ１０００・・・結構大きいですね…<><>25750<>93182<><>
aisai<>再逢<>2011年04月01日(金)22時09分<>おぉー…すご…<><>78893<>93182<><>
aisai<>再逢<>2011年04月01日(金)22時09分<>EGO１０００あげてみました(´・ω・`)ノ<><>78893<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時09分<>目指せ風ちゃんノーダメ<><>25750<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時09分<>おお、ブリザガあれば、説法なくても光ちゃんの攻撃防げました～<><>25750<>93182<><>
aisai<>再逢<>2011年04月01日(金)22時08分<>決闘の割合が多いですねー…　希望としてはリミッターなしでリミットくらいの感じを出したいんですが…ｗ<><>78884<>93182<><>
sleipnir<>蟻<>2011年04月01日(金)22時08分<>それも決闘連発で私が負けてますｗ<><>27794<><><>
kippia<>FireSign<>2011年04月01日(金)22時08分<>あれ拾うために戦闘しまくって血塗られた盾が英雄の盾になるまで延々としてた気がするｗ<><>6355<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時07分<>私、よく防衛できましたね<><>28076<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時07分<>先生の闘い：　１ターン～５ターン：決闘　　６ターン目に吹雪を外してカウンターで死亡ｂｂ<><>25750<>93182<><>
EJ20<>ひまわり<>2011年04月01日(金)22時07分<>スリースターズ装備でアルテマ連発してるだけで勝てる終盤ｗ<><>30745<><><>
sleipnir<>蟻<>2011年04月01日(金)22時07分<>別に守ってる訳ではないので・・・ｗ（ぁ<><>27794<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時06分<>飴玉で攻めてみたら、ずーっと決闘ばっかりやってるんで・・・引き分けになりましたｗ<><>25727<><><>
sleipnir<>蟻<>2011年04月01日(金)22時06分<>何故バレたｗｗ<><>27794<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時05分<>ＡＬＩさん！決闘じゃ城守れませんよ！ｗ<><>25727<><><>
aisai<>再逢<>2011年04月01日(金)22時05分<>源氏の小手とかいでんのあかし！！　なつかすーｗ<><>78854<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時05分<>私のところは今は大丈夫！　明日から献上するけどｗ<><>28060<><><>
kippia<>FireSign<>2011年04月01日(金)22時05分<>アルテマウェポン8回攻撃が最強でしたね|ω・´)<><>6352<><><>
aisai<>再逢<>2011年04月01日(金)22時04分<>ギル丼のギルダンは献上せよに不向きです(´・ω・`)　決闘で再逢を消しても数ターン後何故か復活しますから。ｗぁ<><>78840<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時04分<>３０ターンなのか。。。<><>30745<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時04分<>基本的に、あんまり魔法って使わなかったなぁ・・・ｗ<><>25710<><><>
kippia<>FireSign<>2011年04月01日(金)22時04分<>パニッシュデスとパニッシュデジョンなつかしいなーｗ<><>6352<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時04分<>自分でギルドつくれば決闘いらないですｗ<><>30745<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時03分<>試練失敗するからいやｗ<><>28060<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時03分<>ソロだと、30ターンじゃない・・・？　意味ないかも・・・<><>25710<><><>
kippia<>FireSign<>2011年04月01日(金)22時03分<>ようするにソロギルドでギルダン行けば不要なわけですね|ω・´)<><>6352<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時03分<>試練か決闘あると確かに楽ですけどね＾＾<><>25643<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時02分<>だけど仲間いないんならいらないかとｗ<><>28060<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時02分<>バニッシュデスでボス倒したら手詰まりになってしまったけどね＾＾；<><>30745<><><>
aisai<>再逢<>2011年04月01日(金)22時02分<>そんなことないですよー決闘なんていりませんっｗぁ<><>78832<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時02分<>決闘しないと仲間邪魔ｗ<><>28060<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時02分<>いや、全然なくても問題ないですよ～<><>25643<><><>
sleipnir<>蟻<>2011年04月01日(金)22時02分<>昨日出来たって言ってたような・・・ｗ<><>27794<><><>
kippia<>FireSign<>2011年04月01日(金)22時02分<>決闘ないと献上しんどいです？<><>6351<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時01分<>帝王人気だな・・・　またどこかで拾ったら流しますよ・・・ｗ<><>25643<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時01分<>帝王あったのか・・・<><>28060<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)22時01分<>えー・・・<><>28060<><><>
kippia<>FireSign<>2011年04月01日(金)22時01分<>俺もｗああいうタイムリミット系は焦っちゃうのでヽ(;´Д｀)ノ <><>6351<><><>
kippia<>FireSign<>2011年04月01日(金)22時00分<>気づいていれば_l￣l○<><>6351<><><>
aisai<>再逢<>2011年04月01日(金)22時00分<>シャドウｗ　待ってあげてくださいよぉーｗ　（私も最初は見殺しましたが。。ｗ<><>78808<><><>
kippia<>FireSign<>2011年04月01日(金)22時00分<>げ、いつのまにｗ<><>6351<><><>
kippia<>FireSign<>2011年04月01日(金)22時00分<>７はセフィロス戦がガチですね|ω・´)<><>6351<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)22時00分<>ぉ、売れた・・・ＴＯＰ画面戻らなきゃ<><>25598<><><>
EJ20<>ひまわり<>2011年04月01日(金)22時00分<>私は初プレイで変な忍者見殺しにしましたよｗ<><>30744<><><>
aisai<>再逢<>2011年04月01日(金)21時59分<>４の完全版？みたいなやつですよね！ｗ（よく知らない・・・ｗ<><>78808<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時59分<>３．５も面白かったです（ぁｗ<><>25598<><><>
aisai<>再逢<>2011年04月01日(金)21時59分<>それでも屋敷には利用価値があると思いますよ(´・ω・`)<><>78805<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時59分<>PSPの4の何とかかんとかがやりたいｗ<><>28056<><><>
kippia<>FireSign<>2011年04月01日(金)21時59分<>６の仲間の多さは異常だた<><>6351<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時59分<>音楽は、、１～７まで好き。<><>25517<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時58分<>音楽では６作目最高<><>30744<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時58分<>5かなｗ<><>28055<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時58分<>４，５、６（実は６はまともにプレイしてないけど）時代がやっぱりｂｂ<><>25517<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)21時58分<>献上でペットニウムまで拾えるから屋敷の存在意義がますます無くなってきたね<><>52549<><><>
aisai<>再逢<>2011年04月01日(金)21時57分<>私は６を推したいデスネ( .・ ・.)<><>78791<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時57分<>ですよね＾－＾＾－＾＾－＾<><>25517<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時57分<>FFは５作目が最高に１票<><>30744<><><>
kippia<>FireSign<>2011年04月01日(金)21時56分<>必殺！封ジュ殺ピ剣タ！<><>6350<><><>
aisai<>再逢<>2011年04月01日(金)21時55分<>ｗｗ<><>78767<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時55分<>ん・・・？　先生居なかったｗ　一人で指揮して死んでたｗ<><>25439<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時54分<>強そう(´`*)<><>25439<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時54分<>青魔法…アビリティ封殺剣！<><>25439<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時53分<>ｗｗ<><>28033<><><>
aisai<>再逢<>2011年04月01日(金)21時52分<>防具補正って怖いですね＞＜。ｗ<><>78751<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時52分<>ふふふｗ　決闘をバカにしちゃーいけませんよ…ｗぇ<><>78751<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時52分<>火の精霊 に 11525137796160 のダメージを与えた。　←決闘とは思えないダメージ<><>25414<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時52分<>レベルすいすい上がってますよね・・・ｗ<><>78747<>93182<><>
EJ20<>ひまわり<>2011年04月01日(金)21時52分<>愛の歌連発で簡単に勝てる知ったときのガッカリさときたら。。。<><>30744<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時52分<>ちょｗｗ　決闘で火の精霊倒してるｗｗ<><>25414<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時51分<>けど、現場を体験することも、管理人の重要な役割！と、言って、楽しんでいる<><>25369<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時50分<>ジュピタが、先生を利用してレベル上げてる感じですね・ｗ・<><>25337<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時50分<>決闘で消しちゃってるし・・ｗ<><>78747<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時50分<>あんまPT感ないですよねーｗ<><>78747<>93182<><>
EJ20<>ひまわり<>2011年04月01日(金)21時49分<>オメガ！！<><>30744<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時49分<>じゃぁいいや・ｗ・　ジュピタ空気ｗ<><>25312<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時49分<>今はやりのパロディってやつですよねｂぇ<><>78747<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時49分<>ＦＦ５のように魔法剣サンダガ乱れ撃ちがしたくて作ったんですよ…（そうだったのか…<><>25243<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時48分<>え、、、何を今さら・・・このゲームは、色んなゲームの組み合わせでなりたって・・・（開直<><>25243<><><>
aisai<>再逢<>2011年04月01日(金)21時48分<>ｗｗ　今の状態でもなかなかいいんですけどねｂ<><>78733<>93182<><>
EJ20<>ひまわり<>2011年04月01日(金)21時48分<>GDXというネーミングからして赤石の影響うけてるな、と当時思いましたｗ<><>30744<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時47分<>ｆｍ・・・・・・・・・・・・・・・考えときますｂ<><>25243<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時47分<>じゃぁー勾玉指揮だとすんごい助かりますーｗ<><>78723<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時47分<>偽大魔王2ｗ<><>28026<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時46分<>懐かしいですね～＾＾イベント限定のボスでしたよね<><>30744<><><>
aisai<>再逢<>2011年04月01日(金)21時46分<>死神GDXは覚えてます…ｗ<><>78720<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時46分<>指揮ないとジュピタ勝てないから却下（’<><>25218<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時46分<>死神GDXは今は居ないのかな…<><>25157<><><>
kippia<>FireSign<>2011年04月01日(金)21時46分<>エアロガの強さ気になるなー<><>6346<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時46分<>あと偽大魔王2っていうよくわからないボスも・・・<><>25157<><><>
aisai<>再逢<>2011年04月01日(金)21時45分<>私のほうだけの利点でいえば勾玉死んだふりがたぶん一番…ｗ<><>78713<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時45分<>&quot;かくれんぼマン&quot;っていうボスも居ますよ＾＾<><>25118<><><>
aisai<>再逢<>2011年04月01日(金)21時45分<>勾玉がなくなったので回避時空してたら簡単に死ねます(´・ω・`)ぁ<><>78711<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時45分<>ドッチガイイ？<><>25118<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時44分<>勾玉だけで回避時空つけれますｂ　勝率ガツンとアップ♪ｗ<><>78711<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時44分<>まぁいいや！<><>25118<>93182<><>
EJ20<>ひまわり<>2011年04月01日(金)21時44分<>どこに出没していたかも忘れた。２，３日くらいしか出現してなかった気がする。。。<><>30744<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時44分<>勾玉＋指揮だったら、回避時空つけれるんじゃない？？<><>25108<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時43分<>とりあえず回避時空外して、決闘を組み込みました(´・ω・`)ノ<><>78704<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時43分<>マシンガンは大魔王２にも効果ありますよ？？　今となっては、全く意味のない効果ですが<><>25108<><><>
aisai<>再逢<>2011年04月01日(金)21時42分<>ジュピタさんの戦術が変わるということは再逢の戦術も変わるということ…！！<><>78693<>93182<><>
EJ20<>ひまわり<>2011年04月01日(金)21時42分<>「諸悪の根源」は討伐した人いたかな。。。デタラメな強さだった記憶が＾＾；<><>30744<><><>
aisai<>再逢<>2011年04月01日(金)21時42分<>ｗｗ　命中上がりますもんねｂ<><>78693<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時41分<>というか、指揮が凄く使いやすいです＠＠<><>25108<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時41分<>ｗｗ<><>28024<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時41分<>幸先が良い・・・<><>25108<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時41分<>レベルが104上がった！　おぉ・・・<><>25108<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時40分<>あう＞＜。<><>78683<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時40分<>私はあの記事読んで、大魔王２とかにマシンガンで挑んでましたｗ<><>78683<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時39分<>まぁそれもここまでですが！<><>25004<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時39分<>おかげさまでスクスク育ってますヨｗ<><>78683<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時39分<>最終形態さんはマシンガンが嫌い？なのかマシンガンでいくと弱いみたいですねｗ<><>28020<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時39分<>なになに？？　確認してもらえばって…<><>25004<><><>
aisai<>再逢<>2011年04月01日(金)21時39分<>おかえりー<><>78675<>93182<><>
EJ20<>ひまわり<>2011年04月01日(金)21時39分<>凄い短期間ですが居ましたね。あと「諸悪の根源」とか。。。<><>30744<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時38分<>優しい優しいジュピタは、エアロガ勾玉セットで放置してあげました<><>25004<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)21時38分<>ただいまーらいおん<><>25004<>93182<><>
aisai<>再逢<>2011年04月01日(金)21時38分<>私の知らない大魔王さんです…ｗ<><>78659<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時37分<>ゆうさんのブログを見て大魔王最終形態というのを発見。　こんな記事あったっけｗ<><>28016<><><>
aisai<>再逢<>2011年04月01日(金)21時37分<>(´・ω・`)<><>78654<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時37分<>今この時期に不謹慎な名前だったと反省中<><>30744<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時36分<>長い名前はチャットでは不便ですので＾＾；<><>30744<><><>
aisai<>再逢<>2011年04月01日(金)21時36分<>あれ・・・あれれ・・・　ひまわりさんの名前が短くなってる！！（遅ｗ<><>78650<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時36分<>そういう類の人間は注意したところで徒労に終わる<><>30743<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時34分<>まぁ、私もどーでもいいけどね。勝手にやってればって感じだし。。。<><>30743<><><>
aisai<>再逢<>2011年04月01日(金)21時34分<>わかったところでどーなるわけでもないですしね＾＾；<><>78626<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時33分<>IPからすぐ解るでしょ<><>30743<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時32分<>ジュピタさんに確認してもらえば<><>30743<><><>
aisai<>再逢<>2011年04月01日(金)21時32分<>ま、どーでもいいんですけどねー<><>78612<><><>
aisai<>再逢<>2011年04月01日(金)21時32分<>名前がたまたま同じなのか、はたまた以前登録してたキャラが生きていたのかは知りませんが。。<><>78612<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時30分<>私が登録する前からいたと思うんだけどｗ<><>28004<><><>
aisai<>再逢<>2011年04月01日(金)21時30分<>違いますか…？　72億もの取引をして流してるのはじゅうぶんそうだと言ってるようなものだと私は感じましたが。<><>78606<><><>
1111<>カルチョ<>2011年04月01日(金)21時30分<>そそ<><>4797<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時29分<>掲示板にかかれてない更新ですねー<><>28001<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時29分<>全然気づかなかった。。。<><>30743<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時29分<>レオンってのは違うはず・・・　昔からいるから・・・<><>28001<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時28分<>連勝率がステータス画面に表示されてる！！<><>30743<><><>
EJ20<>ひまわり<>2011年04月01日(金)21時28分<>!!<><>30743<><><>
aisai<>再逢<>2011年04月01日(金)21時28分<>少なくとも。　今の見てて1人3キャラ作ってるみたいだしね。<><>78594<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時27分<>誰だい流すのは！<><>28001<><><>
aisai<>再逢<>2011年04月01日(金)21時26分<>いちいち流すのもやめてもらいたいなぁ。。。<><>78589<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時24分<>なんなんだ　71億って。。。<><>27988<><><>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuiooytrfdfdfdfd<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuiooytrfdfdfd<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuiooytrfdfdf<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuiooytrfdfd<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuiooytrfd<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuiooytr<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuiooyt<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuiooy<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuioo<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyui<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyuioo<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyui<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsertyu<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfserty<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfse<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfsert<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfser<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkfs<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkkf<><>101<><>nature<>
6666<>nature<>2011年04月01日(金)21時24分<>asdfghjkk<><>101<><>nature<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrtyutewdfgg<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrtyutewdf<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrtyutewd<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrtyutew<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrtyute<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrtyut<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrtyu<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrty<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrewrt<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutrew<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkutre<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjkut<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjku<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghjk<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfghj<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfgh<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdfg<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asdf<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>asd<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>as<><>217<><>レオン<>
09010<>レオン<>2011年04月01日(金)21時21分<>a<><>217<><>レオン<>
1111<>カルチョ<>2011年04月01日(金)21時18分<>asdfghjk<><>4778<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時18分<>asdfgh<><>4778<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時18分<>asdfg<><>4778<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時18分<>asdf<><>4778<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時18分<>asd<><>4778<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時18分<>as<><>4778<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時18分<>a<><>4778<><>カルチョ<>
askyu<>きゅー<>2011年04月01日(金)21時17分<>畑耕すと高！！<><>41<><><>
1111<>カルチョ<>2011年04月01日(金)21時17分<>adfghjkl<><>4776<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時17分<>adfghjk<><>4776<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時17分<>adfghj<><>4776<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時17分<>adfgh<><>4776<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時17分<>adfg<><>4776<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時17分<>adf<><>4776<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時17分<>ad<><>4776<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)21時17分<>a<><>4776<><>カルチョ<>
askyu<>きゅー<>2011年04月01日(金)21時12分<>ほーい！！<><>100<><><>
aisai<>再逢<>2011年04月01日(金)21時12分<>情報屋へ行きましょうー<><>78478<><><>
askyu<>きゅー<>2011年04月01日(金)21時11分<>鍵ってどう手に入れるの？？<><>100<><><>
aisai<>再逢<>2011年04月01日(金)21時09分<>献上品に追加があったのかもしれませんよ？ｗ　SSS級２つとか…ｗ<><>78469<><><>
aisai<>再逢<>2011年04月01日(金)21時08分<>工房　屋敷　闇空間　も考えられます…とかいってたらキリがないんですけどねｗ<><>78467<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時08分<>献上は無いかとｗ<><>27965<><><>
aisai<>再逢<>2011年04月01日(金)21時07分<>天界　地下　献上　悪魔界　私の選択肢はこの４つです(´・ω・`)　今のところｗ<><>78462<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時07分<>私でも手に入るなら、地下とかだとわかるけどｗ　さすがに地下ではないと見ていますｗ<><>27964<><><>
aisai<>再逢<>2011年04月01日(金)21時06分<>ねーｗ　見当がつきませんｗ<><>78451<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時05分<>新装備の入手場所がわかれば、何とかなるんですけどねｗ<><>27959<><><>
aisai<>再逢<>2011年04月01日(金)21時05分<>ジュピタさんが死んだふりならもっと勝率上がりそー(´・ω・`)ｗ<><>78448<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時04分<>fm...<><>27950<><><>
aisai<>再逢<>2011年04月01日(金)21時03分<>ヒントでしょうあれが…ｗ　他に情報はありませんもの。。ｗ　あそこから答えを導かねばｗ<><>78441<><><>
aisai<>再逢<>2011年04月01日(金)21時02分<>連戦中連勝率 2.42 <><>78441<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)21時02分<>ヒントなんかあったっけ・・ｗ　あれって説明だけな・・・？<><>27948<><><>
aisai<>再逢<>2011年04月01日(金)21時00分<>そしてヒントが少ないから手に入れるのもなかなか…ｗ　頑張らねばっ！<><>78412<><><>
aisai<>再逢<>2011年04月01日(金)21時00分<>実際手に入れてみないとどーにも…ｗ<><>78404<><><>
aisai<>再逢<>2011年04月01日(金)20時59分<>私もそう思います( .・ ・.)　他のもろもろの条件がはっきりしてないから難しいですけど。。<><>78403<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)20時59分<>でもたぶんエアロガは威力がイエローセットより強いんだろうか。ｗ<><>27946<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)20時58分<>もし同じなら普通にイエローセットが強いと思う。<><>27946<><><>
arutema<>ライトニング<>2011年04月01日(金)20時57分<>どっちにしろ同じなのかな？<><>2870<><><>
askyu<>きゅー<>2011年04月01日(金)20時57分<>難しい質問だ<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)20時55分<>自分の命中上がるのと相手の回避下げるの、どっちがいいのだろうか・・・<><>27945<><><>
arutema<>ライトニング<>2011年04月01日(金)20時49分<>いてらーｗ<><>2869<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時49分<>風呂おち<><>11066<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時48分<>やっと1階確実にかてるw<><>11066<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時46分<>先頭するともどるw<><>11066<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)20時46分<>今日レベル上げてたけど500も上がってないｗ<><>27921<><><>
arutema<>ライトニング<>2011年04月01日(金)20時46分<>今日一日G石集めやってたけど結局１個も手に入らなかった＞＜<><>2868<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)20時45分<>せこ技使うならペットのHPマイナス状態で牧場から引き取ればできるｗ<><>27915<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時45分<>やってたらできたw<><>11066<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時45分<>ですねw<><>11066<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)20時44分<>やり方忘れたけどｗ<><>27914<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)20時44分<>それ頑張ったら出来るｗ<><>27912<><><>
arutema<>ライトニング<>2011年04月01日(金)20時44分<>マイナスにｗ<><>2868<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時43分<>ぺっとのHPがw<><>11066<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)20時40分<>パンダマンのレベルをお金であげると、鍵がもらえますよー<><>27904<><>きゅー<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時15分<>時雨と最強3個交換受付中<><>11066<><><>
arutema<>ライトニング<>2011年04月01日(金)20時13分<>片寄ってますねｗ<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時12分<>時雨3個と真剣あるけど最強がないw<><>11066<><><>
arutema<>ライトニング<>2011年04月01日(金)20時10分<>お地蔵様重要だな～＾＾；<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時09分<>はいw<><>11066<><><>
arutema<>ライトニング<>2011年04月01日(金)20時09分<>それも、献上ですか？<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時09分<>最強のほうがよかった<><>11066<><><>
arutema<>ライトニング<>2011年04月01日(金)20時08分<>いいなー＞＜ｗ<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時07分<>時雨ひろったw<><>11066<><><>
arutema<>ライトニング<>2011年04月01日(金)20時07分<>あららー＞＜<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時05分<>ギルドにはいれないw<><>11066<><><>
arutema<>ライトニング<>2011年04月01日(金)20時04分<>桜吹雪さんに覇者の城パス～<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時03分<>どんまいですw<><>11066<><><>
arutema<>ライトニング<>2011年04月01日(金)20時02分<>久しぶりにやろうと思ったら閉鎖されてました＞＜<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時01分<>ないんですか・・・w<><>11066<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)20時01分<>了解ですー<><>11066<><>ライトニング<>
arutema<>ライトニング<>2011年04月01日(金)19時59分<>すいません、無敵１個しかないんで作れないです＞＜<><>2865<><>桜吹雪ver.春<>
arutema<>ライトニング<>2011年04月01日(金)19時58分<>skydagonで使ってた名前ですー＞＜　今は亡き…ｗ<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時57分<>すごいですねw<><>11066<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時56分<>最強剣ないですか？（2止めw<><>11066<><>ライトニング<>
arutema<>ライトニング<>2011年04月01日(金)19時56分<>かぶったときはビックリしましたがｗ<><>2865<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時54分<>そうなんですかーw<><>11066<><><>
arutema<>ライトニング<>2011年04月01日(金)19時54分<>うーん…実際は５年くらい前からFFAで使ってた名前です＾＾；<><>2864<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時52分<>Aがよぶんだった<><>11066<><><>
hurukawa<>古河渚<>2011年04月01日(金)19時52分<>あいー<><>5014<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時51分<>今ないのでまたあとでおねがいします<><>11066<><>古河渚<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時51分<>ライトニングさんの名前ってFFAかな？w<><>11066<><><>
hurukawa<>古河渚<>2011年04月01日(金)19時50分<>無敵あるなら共同やりますよー<><>5012<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時50分<>最強剣ないですか？<><>11066<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時49分<>りょうかいです<><>11066<><>古河渚<>
hurukawa<>古河渚<>2011年04月01日(金)19時49分<>ないです；　無敵出来てもすぐにつぶされちゃって無敵を1個しか持ってないです<><>5011<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時48分<>古河渚さんにささやき<><>11066<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時47分<>最強剣ないですか？<><>11066<><>古河渚<>
togetoge<>園長 ゆう<>2011年04月01日(金)19時40分<>あーミス<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時40分<>園長に<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時25分<>うんw<><>11066<><><>
askyu<>きゅー<>2011年04月01日(金)19時24分<>え！！本当に！<><>95<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)19時23分<>よわい<><>11066<><><>
askyu<>きゅー<>2011年04月01日(金)19時22分<>菊一文字って強い？？<><>72<><><>
askyu<>きゅー<>2011年04月01日(金)19時19分<>タモリさんだ！！！<><>55<><><>
askyu<>きゅー<>2011年04月01日(金)19時18分<>越えーて越えて越えて<><>55<><><>
askyu<>きゅー<>2011年04月01日(金)19時18分<>あ！車のCMの歌だ！<><>55<><><>
askyu<>きゅー<>2011年04月01日(金)19時17分<>あの、クエストの！！マーイレボリューション<><>55<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)19時17分<>ヒントにならんのだろうｗ<><>27890<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)19時16分<>悪系な名前だなーｗ<><>27890<><><>
askyu<>きゅー<>2011年04月01日(金)19時16分<>ミスチル！！<><>54<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時16分<>Mステみつつ。作業なので、返事遅いかも<><>52549<><><>
askyu<>きゅー<>2011年04月01日(金)19時15分<>ところでガーゴイルってどこで出ますか？？<><>53<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時15分<> =======┏（ ・ ・）┛<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)19時14分<>そのうちやってきますｗ<><>27885<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)19時14分<>2日間ぐらいだったけどｗ<><>27885<><><>
askyu<>きゅー<>2011年04月01日(金)19時13分<>ありがとうございます。捨てられたらよろしくお願いします。<><>53<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時13分<>ぎるがんさんも一時　動物園に畑耕しのお手伝いにきていました。。。<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)19時13分<>私のところも出入りは自由ですよー<><>27885<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時12分<>出入りは自由ですよー<><>52549<><><>
askyu<>きゅー<>2011年04月01日(金)19時11分<>ギルドはギルガンさんのアイルー村にはいってるので、すみません。。<><>52<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時11分<>はい<><>52549<><><>
askyu<>きゅー<>2011年04月01日(金)19時10分<>ギルドを話しに訂正させてください。<><>51<><><>
askyu<>きゅー<>2011年04月01日(金)19時10分<>ゆうさん！あ！間違えましたすみません。<><>51<><><>
tatuya12<>β<>2011年04月01日(金)19時08分<>レベルインフレ楽しいｗ<><>26<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時08分<>どうぞ＾０＾<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)19時08分<>あ、無理だったｗ<><>27875<><><>
askyu<>きゅー<>2011年04月01日(金)19時08分<>ゆうさん！はいっていいですか？ギルド？？？<><>51<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)19時07分<>AW2武器できたかもｗ<><>27875<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時06分<>全額下ろして武器装備変えずにチャンプに突っ込んで、1e１８以上なくなってると思う<><>52549<><><>
tatuya12<>β<>2011年04月01日(金)19時04分<>今FANTASIA・WINDにはまってるｗｗｗ<><>26<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時03分<>レベル言わないほうがよかったのかなw<><>52549<><><>
tatuya12<>β<>2011年04月01日(金)19時03分<>すげぇｗｗｗ<><>26<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時02分<>たぶんそれくらいだったはず。。。<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時01分<>736万レベルです(ぁ<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)19時01分<>シグさんと信仰心　魔力の追いかけっこ。。。抜かれてから、やるきなくした。。。<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)19時00分<>23076ですｗ<><>27875<><><>
tatuya12<>β<>2011年04月01日(金)18時59分<>みなさん何レベだったんですか？<><>26<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時59分<>でも威力は1638400000ｗ<><>27875<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時59分<>30万こえると少しは楽になったはず。<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時59分<>30万までしんどいからねー<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時58分<>とちゅうでとめなきゃｗ<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時57分<>ゆうちゃんでも100超えの武器つくれるよ<><>52549<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時57分<>が、自分で作ろうとしたら威力が強すぎましたｗ<><>27875<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時57分<>鉱石拾うためのです。。<><>27875<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時57分<>どのくらいだっけ？<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時56分<>AW2用の武器って<><>52549<><><>
tatuya12<>β<>2011年04月01日(金)18時56分<>24万です　　まだまだですね<><>22<><><>
7250<>和菓子<>2011年04月01日(金)18時56分<>ミス<><>6479<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時56分<>レベルが、上がりにくくなってて、しんどいから、こっちにいる人<><>52549<><><>
7250<>和菓子<>2011年04月01日(金)18時56分<>20<><>6479<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時56分<>AW2用の武器が欲しいところ・・・ｗ<><>27872<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時55分<>じぶんまだ20000台だ・・・<><>27871<><><>
tatuya12<>β<>2011年04月01日(金)18時55分<>次のステージまでが長いので絶望している途<><>22<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時54分<>βさんは、アブソ長いんですか？<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時53分<>すごいなw<><>11066<>375<><>
sleipnir<>蟻<>2011年04月01日(金)18時52分<>ギャンブラー３なら三回の戦闘で１億くらい・・・ｗ<><>27794<>375<><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時52分<>アブソは伽羅ありますよ<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時52分<>そうだね・・・<><>11066<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時52分<>で？　猿猫行けばすぐたまるじゃないか・・・<><>27859<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時51分<>合成石に使ってしまったw<><>11066<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時50分<>1億ぐらい自分で使えよ！<><>27857<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時50分<>情報はゆうさんが聞いてくれるかな（ぇ<><>11066<>375<><>
tatuya12<>β<>2011年04月01日(金)18時49分<>こないだまでやっていてあきたからいろんな<><>18<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時49分<>アブソなんてしらないw<><>11066<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時48分<>ABS・・・？　プレハンなってちょっとしてからやってないよｗ<><>27857<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時47分<>ん？<><>27857<>375<><>
sleipnir<>蟻<>2011年04月01日(金)18時47分<>安く済んでるｗ　羨ましいｗｗ<><>27794<>375<><>
tatuya12<>β<>2011年04月01日(金)18時47分<>みなさんは、アブソやってるんですかわ<><>18<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時46分<>私は5億でｗ<><>27857<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時46分<>でももう一つの所がw<><>11066<>375<><>
sleipnir<>蟻<>2011年04月01日(金)18時46分<>10億かかったｗｗ　最後はブリザガかよ・・・ｗ<><>27794<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時46分<>www<><>11066<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時45分<>すぐには見せないｗ<><>27856<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時45分<>後でみてこよう<><>11065<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時44分<>情報屋に追加されてすぐにねｗ<><>27856<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時44分<>ギルガンさん更新しました？（ぁ<><>11065<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)18時44分<>もう調べ済みなんだｗ<><>27856<>375<><>
sleipnir<>蟻<>2011年04月01日(金)18時43分<>他力本願ｗ（ぁ<><>27794<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時42分<>誰かが聞いてあそこに乗せてくれるでしょw<><>11065<>375<><>
sleipnir<>蟻<>2011年04月01日(金)18時41分<>レベル上げて、職マスターして、鍵を手に入れる、そしてクエストクリアですねｗ<><>27794<><><>
sleipnir<>蟻<>2011年04月01日(金)18時40分<>後で情報屋で聞いてみようｗ<><>27794<>375<><>
tatuya12<>β<>2011年04月01日(金)18時39分<>ここは、初めてなので何をすればいいですか<><>1<><><>
arutema<>ライトニング<>2011年04月01日(金)18時39分<>場所はわかってたんですｗ　ただ運が…ね＞＜<><>2861<><><>
1111<>カルチョ<>2011年04月01日(金)18時39分<>屋敷やってるとすぐイライラするｗ<><>4698<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時39分<>情報屋にお金払うのもったいないかなw<><>11065<>375<><>
sleipnir<>蟻<>2011年04月01日(金)18時38分<>場所わかればすぐですｗ<><>27794<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時38分<>運が悪いんでしょうw<><>11065<><><>
arutema<>ライトニング<>2011年04月01日(金)18時37分<>屋敷でやった時１０億で善が３０しか上がらなかったｗ<><>2861<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時37分<>新魔法エアロガってなんだろう・・・<><>11065<><><>
1111<>カルチョ<>2011年04月01日(金)18時36分<>闇空間で善によく傾く<><>4696<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時36分<>そうなんですかー<><>11065<><>園長 ゆう<>
sleipnir<>蟻<>2011年04月01日(金)18時35分<>善悪は屋敷で増減させればおｋｗ<><>27794<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時34分<>悪人からすると善があがるのも結構へこむw<><>11065<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時34分<>園長も同じこといってた気がします。<><>52549<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月01日(金)18時33分<>ジョブレベル0あがりました連荘へこむ<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時32分<>今は時雨よりも最強を拾いたいですw<><>11065<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月01日(金)18時32分<>返信。。。<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時32分<>　ヘ(=^・ェ・^= )ノ........♪　<><>52549<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月01日(金)18時31分<>園長が拾っただけです。<><>52549<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時31分<>変身しましたw<><>11065<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時30分<>おめ。僕はまだ二つしか拾ってません（ぁ<><>11065<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月01日(金)18時29分<>桜吹雪殿ささやいておきましたー<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時29分<>決闘　献上にして　時雨拾ったりしたらしいよ　園長が(ぁ<><>52549<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月01日(金)18時27分<>早く6日になればいいのにー<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時27分<>やっぱり献上やってる人少ないのかなー？<><>11065<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時27分<>4月1日　もう4月かー<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時25分<>最近はギルドかよいです。<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時24分<>（(´・ω・｀)）<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)18時23分<>こん<><>11065<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)18時23分<> (^・o・^)ノ&quot;<><>52549<><><>
arutema<>ライトニング<>2011年04月01日(金)18時09分<>またしても無敵でなかったｗ＞＜<><>2860<><><>
1111<>カルチョ<>2011年04月01日(金)17時41分<>全然足りません・・・。<><>4662<><><>
1111<>カルチョ<>2011年04月01日(金)17時41分<>じゃあ１回確かめてきます<><>4662<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)17時39分<>だったと思うよ<><>27842<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)17時39分<>PTが出ない&gt;&gt;自分の制限以内にメンバーがいなければ出ません。<><>27842<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)17時38分<>まだだけどｗ<><>27842<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)17時38分<>にしてもどせいさんをあっという間に抜く勢いですなｗ<><>27841<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)17時37分<>私は日記からあれと推測ｗ<><>27841<><><>
1111<>カルチョ<>2011年04月01日(金)17時32分<>PTめんばーが戦闘に出てきません<><>4656<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時24分<>要らない・・・<><>23924<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時24分<>最強盾を拾った！！<><>23924<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時23分<>ｔｈｘ！<><>23914<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時22分<>精神集中　決闘抜きにしといたから勝率若干上がるカモメ～<><>78356<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時21分<>秘密です・ｗ・ｂｂ<><>23903<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時21分<>はうはう！<><>23858<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時21分<>落ち落ち(´・ω・`)　また数時間後きますんｗ<><>78356<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時21分<>おめ！<><>23858<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時20分<>最強剣を拾った！！<><>78356<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時20分<>クリ盾外そうっと<><>23858<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時20分<>(´・ω・`)　気にせず1人で戦う感じでいきますか。。ｗ　シェルの恩恵はいただきながら…ｗ<><>78350<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時19分<>良いの良いの、空気だと思ってちょーだい・ｗ・ｂ<><>23815<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時18分<>そんなこといったって決闘せずに使えないジュピタさん置いとく方がぶーぶーｗ<><>78344<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時18分<>先生、決闘しかけといて死ぬのは勘弁ですよ～～ブーブーｗ<><>23815<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時18分<>それが不可能だから言ってるん（ｒｙ　ぁ<><>78344<>93182<><>
1111<>カルチョ<>2011年04月01日(金)17時18分<>ジュピタさんの装備ってなにｗ<><>4647<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時17分<>そしたら、決闘で逆に先生を消去…（<><>23815<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時16分<>ジュピタ自身が狩れるようになればいいんですよｂｂ<><>23815<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時15分<>それならDEX15万とか…？ｗ<><>78342<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時15分<>防具補正あるからすでに火力要らずか…ｗ<><>78342<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時14分<>たとえば、勾玉で　私がVIT振らず、最大火力で挑めば勝率上がったりしそーな気がする(´・ω・`)<><>78342<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時14分<>防具補正がついた再逢さんは無双ですからね（’<><>23815<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時14分<>だから、ｖ３外して経験値を下げるなら、勝率１００％でないと…<><>23815<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時13分<>そうだったんですか…うらやまし！！ｗ<><>78339<>93182<><>
arutema<>ライトニング<>2011年04月01日(金)17時13分<>カルチョさんにつぶされんのがオチですーｗ<><>2857<><><>
aisai<>再逢<>2011年04月01日(金)17時13分<>武器か防具にエアロガの発動に関係する装備があるのならできませんけどね(´・ω・`)<><>78339<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)17時13分<>空豆うらやましいｗ<><>27839<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時12分<>まぁ、今　飴玉クリｖ３　死んだふり　で勝率５０％ぐらいあるんですよね～´ω`<><>23750<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時12分<>経験値もおいしく、勝率上げる！<><>78336<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時12分<>飴玉クリスマス勾玉　アビ死んだふり　で再逢アンデッド使いまくれば勝率上がるんじゃぁー？ｗ<><>78332<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時11分<>フフフ　個人情報保護法ですｂｂ<><>23724<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時11分<>ジュピタさんの装備が何なのかハッキリしないからなんとも難しいですがー<><>78332<>93182<><>
arutema<>ライトニング<>2011年04月01日(金)17時11分<>無敵でませんね～ｗ<><>2857<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時10分<>勾玉にすると、勝率は上がるけど、経験値が半分になるから・・・結局、ｖ３の方が得なんです！<><>23678<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時10分<>ぃぁ、今、昇竜リングｖ３<><>23678<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時09分<>未来×２つけよう！<><>23678<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時09分<>武具は自由にかえれないんですか？　クリスマスシールドに…とか、飴玉剣に…とか<><>78323<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時09分<>あ、魔法つけてないんだから、アビリティ外せるな・・・ｗ<><>23678<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時08分<>純粋に組むっていう意味ですよ～・ｗ・　裏ルートじゃなく・・ｗ<><>23678<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時08分<>勾玉にすると経験値が半分になっちゃうからなぁ。。<><>23678<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時08分<>ｗｗ　今の状態で私とPT組んでるジュピタさんが何をおっしゃるやら…ｗ<><>78323<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時07分<>５０％ぐらいですね・・・多分、勾玉にすれば８０％ぐらいは行くと思いますが…<><>23659<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時07分<>あ、けどレベル上げちゃうと朔さんと組めなくなるな…(´ω`)<><>23659<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時07分<>今の状態だと勝率どんなもんでしょーか？？　私は1人で戦うときと同じ仕様なんですけど。ｗ<><>78317<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時06分<>目指せ２５０００レベ！<><>23642<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時05分<>一切情報は漏らさないと…(´・ｘ・`)　なるほど…<><>78315<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時05分<>そのうち情報屋に追加はあるかもしれませんけどね・・・<><>23605<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時05分<>今回の更新に関してはジュピタも秘密を貫きますよ・・・（・ｗ・<><>23605<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時04分<>エアロガはどのくらいのレベルから入手可能でしょうかっ？<><>78310<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時03分<>ノートは世界に３種しかありません～<><>23544<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時03分<>そんな妄想をしてしまいますねｗ<><>78304<>93182<><>
aisai<>再逢<>2011年04月01日(金)17時03分<>ウィンドノートとウィンドマントなんてあればエアロガもかなり自分で有効に使えるのかも…？ｗ<><>78304<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)17時01分<>ぷいっ&quot;(　＞＜）<><>23519<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時59分<>エアロガ自分で入手しても扱い難しそうですねー。。。ｗ<><>78286<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時59分<>回避落ちてても命中時空つけてたら一緒だし(´・ω・`)　回避時空を補えるほどの回避ダウンは勾玉なしでないし(´・ω・`)<><>78286<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時58分<>fm...<><>27815<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時58分<>ぎるがんくんまでーｗｗｗ<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時58分<>もう発動してあげないもんね＞ム＜<><>23495<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時57分<>え、エアロガで敵の回避凄い落ちてるのに・・・。<><>23495<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時57分<>勾玉エアロガはかなりありがたいですがエアロガだけだと私としては何も意味が…ｗ<><>78281<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時57分<>精霊はぎるがんちゃんについていかないですよー<><>52549<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時57分<>別のとこにささやきありましたｗ<><>27814<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時56分<>エアロガなんてもう発動してあげない＞＜<><>23495<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時56分<>気づけばジュピタさんのレベルが23500いきそうですｗ<><>27814<>903<>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月01日(金)16時56分<>免停終わったんでー暇ですー園長の運転手おわったですー<><>52549<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時55分<>だいじょうぶですｗ<><>27814<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時55分<>ｗ<><>23492<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時55分<>っげ…DEX1万削ったのがバレテル…？ｗ<><>78277<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時55分<>私はギルダン3で試練ですがジュピタさんはたぶん天界であげてるかと<><>27814<>903<>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時55分<>なんか先生の命中下がったナァ<><>23486<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時54分<>光ちゃん連れまわしたいなーｗぉ<><>78277<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時54分<>ささやききてないです<><>27814<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時54分<>ん？<><>27814<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時54分<>天界？<><>52549<>903<>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時54分<>論刀2本以上か帝王欲しいなｗ　でもレベル上げしないとぉ・・<><>27814<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時53分<> ギルガン†月影†さんささやきました。　<><>52549<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時53分<>4億落とした＞＜<><>23476<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時52分<>おお、光ちゃん可愛い<><>23471<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時51分<>試練してるよりか展開のほうが速いｗ<><>27809<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時50分<>写メおくってあげたいですー<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時50分<>エアロガのありがたみを思い知れ＞＜<><>23431<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時49分<>勾玉のないジュピタさんは決闘で消してしまおうーうん( .・ ・.)<><>78263<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時49分<>武器なんかこないですよ( .・ ・.)ぁ<><>78263<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時48分<>だと思いましたｗ<><>23406<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時48分<>天の石手に入れすぎｗ<><>78263<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時48分<>武器とかは全然来ないですねー・・・<><>23406<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時48分<>精霊ちゃんのモデルは、瑠美姫です(ぁ<><>52549<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時48分<>ふふふ…再逢の仕様変更のせいでしょうね…ｗぁ<><>78263<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時48分<>天の石を手に入れたッ！！<><>23406<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時48分<>あう＞＜　久しぶりに負けて40億落とした・・<><>23401<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時46分<>ｗｗｗ<><>23393<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時46分<>精霊ちゃんはみんな可愛いな…ｗ<><>78256<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時46分<>水＝森＜地≦闇＝火≦風<><>23381<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時46分<>地みたいな普通な感じな子も可愛いなぁー(´・ω・`)<><>78253<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時45分<>お姫様チックですｂ<><>78253<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時45分<>光でてこない・・ｗ<><>23356<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時43分<>ｆｍ・・<><>23315<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時43分<>先生のお気に入りは～？<><>23315<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時43分<>風は年上っぽいですよねー…（ぇ　光が一番かわいいかな…？<><>78247<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時42分<>でも強いからなー<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時42分<>水＝森＜闇＝火≦風<><>23305<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時42分<>水＝森＜闇＝火<><>23287<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時41分<>水＜闇＝火　（可愛さ<><>23271<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時41分<>精霊ちゃんの画像はかわいいけど。。。<><>52549<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時41分<>勾玉効果あるなしで回避低下率変わるのかな…<><>78245<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時40分<>さいあいさんがくれないだけですー<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時40分<>精霊ちゃん可愛い…<><>23225<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時39分<>自分で拾いたいんですってｂ　ガンバですｂ<><>78240<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時38分<>ゆうさんは再逢からマント買うのはイヤだそーですよ？ｗ<><>78240<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時38分<>&quot;献上せよ！&quot;　再逢は、園長 ゆうにイエローマントを献上した！<><>23197<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時37分<>さいあい先生の倉庫から、黄色いマントをこちらに。。。<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時37分<>なんか、ポカポカでね・・む・・い・・ｗ<><>23182<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時37分<>まぁー天界でお金貯めようとは思ってませんからイイんですけどね。ｗ<><>78240<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時36分<>このコメントにそーいう意味があったんだ…ｗ<><>78238<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時36分<>精霊ちゃんめ・・・<><>23159<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時36分<>調子に乗ってはいけませんよ…！　←　多分、このコメントで連勝率リセットされてますね～ｗ<><>23159<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時35分<>再逢以上にさいあいの気持ちがわかる再逢はいてませんよ…ｗぇ<><>78229<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時35分<>&quot;よーう。悪魔界チケットがほしいのか？&quot;　エドラル・・・ｗ<><>23143<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時34分<>さいあいが負けて、一番悔しいのはきっと再逢先生・・ｗ<><>23143<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時34分<>ｗｗｗ<><>23143<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時34分<>さいあい負けちゃった＞ｗ＜ですー<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時34分<>マミーの場合ですが…。<><>23143<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時34分<>将軍の攻撃だけで死ぬことなんてもう無いでしょうね<><>23143<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時33分<>ひまわりさんと、さいあいがやるときにさいあいに全コインかけて０です＞＜；<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時33分<>まー、最近の更新で、マミーなんて飛躍的にＨＰ上がりましたからね～。<><>23143<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時33分<>マミー圧勝だろって言うときに将軍にやられて3万パー<><>52549<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時31分<>勿論そーですよ～<><>23129<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時31分<>土地のランク売りはマスターのみだよね？？？<><>52549<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時30分<>コインっていうか現金ですけどねｗ<><>78194<><>園長 ゆう<>
aisai<>再逢<>2011年04月01日(金)16時29分<>そーですよー＾＾<><>78194<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時29分<>カジノ・・・・マミーめ・・・・また出てきたか・・・(・　ム・　；)<><>23118<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時29分<>黄色のマントがほしいー<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時28分<>カジノもぼろぼろ＞＜；<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時28分<>最近調子悪いんだよなー<><>52549<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時28分<>ｗｗ<><>78182<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時26分<>天の石を手に入れたッ！！　おぉ、本日　絶好調<><>23090<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時26分<>　<><>23082<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時26分<>勿論！　それは喜んで消します！<><>23082<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時25分<>コインに返れるのギルドのおさのみだよね？<><>52549<><>再逢<>
aisai<>再逢<>2011年04月01日(金)16時25分<>私を外していいんですか…？ｗ<><>78171<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時25分<>(*_ _)人ゴメンナサイ<><>52549<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時25分<>(o・。・o)あっ!みすった<><>52549<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時24分<>あら…ほんとですね…ｗ<><>78171<>93182<><>
togetoge<>園長 ゆう<>2011年04月01日(金)16時24分<>畑はまだ、ギルドの長のみだよね？<><>52549<>93182<>再逢<>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時24分<>そして決闘を修得しました・ｗ・ｂ　これで再逢さんを消せる<><>23070<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時23分<>そういえば朔さん10位なってましたよ～<><>23070<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時22分<>悠ちゃんおひさー(´・ω・`)ノ<><>78166<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月01日(金)16時22分<> (^・o・^)ノ&quot;<><>52549<><>再逢<>
aisai<>再逢<>2011年04月01日(金)16時21分<>なるほど(´・ω・`)　裏設定ですねー…ｗ<><>78164<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時21分<>謎の気配が、実は天界から降りてきている気配だという話です。<><>23061<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時21分<>(´・ω・`)　時空飛んだりなんだったり。。。気配からのコピーですか…？ｗぁ<><>78160<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時20分<>何かコメント出るんじゃないかな・・・<><>23050<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時20分<>今思い出しました・・・。謎の気配から引き継いだ奥義があったことに・・・。<><>23046<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時19分<>隠れスキル？？　連勝率下げ？？ｗ<><>78154<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時19分<>あれ、また１に下がった・・・。あ、そうだ　精霊ちゃんに隠れスキルがあったんだった<><>23037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時18分<>1.77156<><>23031<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時18分<>ジュピタさんを守らなければ…でもとどめは自分でささなければ…難しいですねぇ。。ｗ<><>78149<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時18分<>ジュピタが死んでたら勿論発動しませんけどね！　エアロガの効果も。<><>23026<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時17分<>気のせいですか(´・ω・`)　了解ですーｗ<><>78146<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時17分<>かわってませんー。<><>23023<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時17分<>1.4641<><>23023<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時17分<>勾玉率下がりましたぁー？　かわってない？？<><>78141<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時17分<>1.331<><>23018<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時16分<>(´・ω・`)　カリ♂トロみたいなセリフだな…（ぁ<><>78141<><><>
yuki2<>カオス<>2011年04月01日(金)16時16分<>ｗｗｗ<><>131<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時15分<>もっかい見守ってみます…<><>23009<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時15分<>あなたの心の中に行きました<><>23001<><><>
aisai<>再逢<>2011年04月01日(金)16時15分<>ジュピタさんが死んだとか・・・？ｗ　そんなんで下がったかな・・・<><>78141<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時15分<>ペット仲良し度上げようと思ったのに・・・ｗ<><>27770<><><>
aisai<>再逢<>2011年04月01日(金)16時15分<>あともうちょっとで何かがおこる　７７７　だったのに…（ぇｗ<><>78138<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時15分<>あれ？　勝ったのに連勝率１に落ちたよ・・・<><>23001<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時14分<>ペット仲良し度はどこいったの！？　せっかく７７１まであげたのにっ！！ｗ<><>78135<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時14分<>天界、連勝率2.2！<><>22996<>93182<><>
yuki2<>カオス<>2011年04月01日(金)16時14分<>ありです<><>131<><><>
aisai<>再逢<>2011年04月01日(金)16時13分<>おぉー…ｗ<><>78135<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時13分<>しか見れないはず<><>27769<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時13分<>今、更新しました(´ω`)<><>22987<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)16時13分<>自分の名前クリックで<><>27769<><><>
yuki2<>カオス<>2011年04月01日(金)16時13分<>連勝率ってステでみれたっけ？<><>131<><><>
aisai<>再逢<>2011年04月01日(金)16時13分<>とりあえずは天界ドロップの線を、他のレア探しと一緒に進めていきますか(´・ω・`)<><>78130<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時12分<>ブログにも書いてたけど…情報量増えてないですし・・・ｗ　がんばろぉー…<><>78126<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時11分<>すんすんすん<><>22971<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時10分<>ノート並の情報量あってもいいのに…ｗ<><>78115<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時10分<>なんかいつも以上にヒントが少ないですね。。ｗぁ<><>78111<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時09分<>だったら、誰も入手できないだろうなぁ´ω`ぇへへ<><>22956<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時09分<>屋敷…闇空間…はないかな…<><>78107<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時08分<>と、見せかけて、まさかの屋敷！　北に１００歩以上！<><>22956<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時07分<>悪魔界ドロップか、天界ドロップか、献上か、、、くらいかな…　怪しい人がくれる可能性もあるかな…<><>78095<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時06分<>さてと…エアロガの入手方法について考えないと…<><>78089<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時06分<>そんなにー？　拾え過ぎ・・・ｗぉ<><>78086<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時05分<>私もいろいろやってみます・・・ｗ<><>78086<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時05分<>そういえば、さっきまた天の石拾いましたよ～<><>22922<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時05分<>いいですよーｗ　いろいろやってみてくださいｗ<><>78083<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時04分<>勾玉をｖ３に代えたいな…（チラッ<><>22916<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時03分<>命中ＵＰ　→　自分だけ当たり易くなる　　回避ダウン→ＰＴメンバー全員当たり易くなる（敵が避けにくくなる）<><>22916<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時03分<>VITも下げれるか…その分火力あげて…<><>78078<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時03分<>ってことでEGOあげて決闘なしでいいかもですねー<><>78078<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時02分<>サンダガ→命中ＵＰ　エアロガ→回避ダウン<><>22910<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時02分<>自分だけ回避上がってる感じか…ｗ<><>78074<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時01分<>回避時空で当たる！！！ｗ<><>78072<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時01分<>さてどうしたものか・・・<><>22904<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時01分<>エアロガは私のほうでは関係ないかと思ってました(´・ω・`)　DEX１でも必中ですからね…しかし…<><>78072<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)16時01分<>勾玉でも外れる時は外れるなぁ<><>22904<>93182<><>
aisai<>再逢<>2011年04月01日(金)16時00分<>そうか…勾玉は勾玉のコメント出ますね…ほほぉ。。。<><>78068<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時59分<>あれ？　勾玉装備してなかったんですか(´・ω・`)　制御するほうなのかな…？<><>78064<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時59分<>ｆｍ・・・しかし、まだ確率低いな…昇竜リング外して勾玉にしようか悩む…<><>22891<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時59分<>命中時空いらないかな…？　実験…<><>78058<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時58分<>なるほど…サンダガとエアロガのコラボ…<><>78055<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時57分<>DEX3万ー<><>78053<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時56分<>はーいｗ　ちょっと待ってねー…<><>78053<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時56分<>そですかｗ　気が向いたらいってみまｗ<><>78053<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時56分<>ＤＥＸ上げてくださいｗ<><>22878<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時55分<>ｗｗ　チャンプの回避・防御力は下げておきましたよｗ<><>22878<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時55分<>チャンプ魔法のおかげで防衛も本気で出来るかもー？　その前にジュピタさん倒さないといけませんけどねｗ<><>78049<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時54分<>ジュピタさんのステ見て攻略は再逢の最大の攻略方法だったのにっ封じられたっ＞＜。ｗ<><>78045<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時54分<>片言すぎて、よくわかりません！<><>22878<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時54分<>・・・？？？？ｗ<><>22878<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時54分<>チャンプの魔法…ジュピタさんの？？？？…エアロガ…ですねっ！<><>78045<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時53分<>おぉー！！　そっちのほうが嬉し（マテｗ<><>78043<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時53分<>掲示板見てきますー(´・ω・`)ノ<><>78043<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時53分<>そして、ぷよぷよも、攻撃可能になりました・・・ｗ<><>22873<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時52分<>更新しましたよー。沢山。<><>22873<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時52分<>イイたいみんぐデシタネｗぉ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時52分<>ぁ、きた・・・ｗ<><>22853<>93182<><>
aisai<>再逢<>2011年04月01日(金)15時52分<>(´・ω・`)<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時47分<>先生、決闘多すぎ…（ぁ<><>22789<>93182<><>
yuki2<>カオス<>2011年04月01日(金)15時45分<>更新されてる<><>128<>375<><>
ghtu<>あられ<>2011年04月01日(金)15時39分<>レベルだうん・・・？<><>177<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時31分<>空豆がよかったな！え<><>27733<><><>
yuki2<>カオス<>2011年04月01日(金)15時30分<>がんばですｗ<><>127<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時30分<>帝王・・・<><>27733<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時29分<>・・・さて、新しいきじでも書こう<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時21分<>つけちゃだめｗ<><>127<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時20分<>ジュピタもパスワードつけようかな・・・ｗ<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時20分<>アクセス制限も便利ですよ。後IPしらべたりｗ<><>127<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時19分<>訪問者リストか・・・こんな恐ろしい機能があったなんて・・・・・・・・・<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時15分<>キャッシュ？<><>127<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時15分<>非常ボタンわかりましたかｗ<><>127<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時14分<>キャッシュから入り込みました！　非常ボタンってこれのことか・・・<><>22770<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時13分<>私はそのうちジュピタさんにぬかれるなｗ　転生したいな・・・<><>27732<><><>
yuki2<>カオス<>2011年04月01日(金)15時13分<>パスワードはさっきだっしゅでつけましたｗ<><>127<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時13分<>きてますよｗ<><>127<>375<><>
taku<>朔<>2011年04月01日(金)15時13分<>有難う御座います＾＾<><>12681<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時12分<>けど行った覚えが０・・・ｗ　ホントに来たのかな…。　そして閲覧パスワードｗ<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時12分<>ぬかされたｗ<><>127<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時12分<>え？　そんなこと出来ませんよ<><>27731<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時12分<>　<><>22770<><><>
yuki2<>カオス<>2011年04月01日(金)15時12分<>本当に？ｗ<><>127<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時12分<>しーっ　<><>22770<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時12分<>朔さん10位おめです<><>27731<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時11分<>あったー<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時11分<>非常ボタンｗ<><>127<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時11分<>すぐ飽きた・・ｗ<><>27731<>375<><>
1111<>カルチョ<>2011年04月01日(金)15時11分<>再逢さんのＰＴにジュピタさん入ってるｗｗ<><>4565<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時10分<>連射機でｗ<><>27731<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時10分<>さて非常ボタン押しまくろうｗ<><>27731<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時08分<>なるほど・・・探してみよう<><>22770<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時08分<>てか　見つけたｗ<><>27731<>375<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時08分<>おそろしーｗ<><>27731<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時06分<>プロフィール : JupiterFFA更新日記。 <><>127<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時06分<>大体、先生とゆうさんとジュピさんとギルガンさんのしかみてないｗ<><>127<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時06分<>うーん、記憶にないな＾＾；　それにしてもブログには個人を特定する機能があるのか…恐るべし<><>22770<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時05分<>再逢先生とゆうさんのブログくらいしか見ませんが…、あ、ギルガンさんのブログは見たことがある・・・ｗ<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時05分<>訪問者履歴にのってたｗ<><>127<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時05分<>訪問日 : 2011/03/09<><>127<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時05分<>みす<><>127<><><>
yuki2<>カオス<>2011年04月01日(金)15時04分<>訪問日 : 2011/03/09<><>127<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)15時04分<>別人じゃない・・・？<><>27731<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時03分<>気づかなかったのですかｗじゃあいいですｗ<><>127<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)15時03分<>ブログ？？？　行ったかな？？？<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)15時02分<>ジュピさんがブログにきてたけどどこで見つけたんだろう・・・<><>127<>375<><>
yuki2<>カオス<>2011年04月01日(金)14時59分<>なぬ！いないのは夜だし・・・夜ははいれないなｗ<><>127<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)14時59分<>最強剣も時雨も論刀も帝王も…。　出来るだけ人が居ないときに流してますｂｂ<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)14時58分<>そうなんですかｗ<><>127<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)14時58分<>え、いらない装備はフリマに流してますよｗ<><>22770<>375<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)14時57分<>チャンプ戦更新～<><>22770<>375<><>
yuki2<>カオス<>2011年04月01日(金)14時57分<>ジュピタさん最強剣製造しても売ってくれないんだよな＾＾；<><>127<>375<><>
yuki2<>カオス<>2011年04月01日(金)14時55分<>黒魔法・・・ｗ<><>127<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時50分<>みす　論刀2本以上ｗ<><>27718<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時50分<>龍剣を論刀数本などで販売<><>27718<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時47分<>そうなのか・・・　サンダガェ<><>27718<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時46分<>www<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時45分<>黄文字の武器はたいていの人がお知りのとおりだったりするｗ<><>27718<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時44分<>ふぅ<><>27718<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時44分<>ジュピさんの装備が・・・<><>11065<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時38分<>検索するとでてくるw<><>11065<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時38分<>グレートありがとウサギ<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時37分<>自分はまだ店売りはしない。<><>27716<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時37分<>ウサギはありがとうの方。<><>27713<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時36分<>なら自分が2本手に入れたときにすれば・・・<><>27713<><><>
ghtu<>あられ<>2011年04月01日(金)14時36分<>あれ・・・？そだっけ？<><>175<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時36分<>おはよウナギが正しいぞ<><>27713<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時35分<>早めに店にうっちゃえば？w（ぇ<><>11065<><><>
ghtu<>あられ<>2011年04月01日(金)14時35分<>おはよーうさぎー<><>175<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時34分<>ちなみに欲しいのなくなったら店売り確定なのでｗ<><>27711<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時33分<>まー　そのうち価値下がるから店売りが安定になるけどね<><>27711<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時33分<>俺は献上でがんばるからw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時30分<>本当に交換するためにいいもの集めたら出すけどね・・・<><>27707<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時29分<>150億以下では絶対売らんぞ。<><>27705<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時27分<>www<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時26分<>今のところ2本も必要ないし・・・<><>27702<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時26分<>どうせ、店うるならくれって言い出すし・・<><>27698<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時26分<>三色マントはほしいw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時24分<>しょうみ、時空戦士とマラソン選手なれたらいまのところ3色セットいがい欲しいものないし・・・<><>27697<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時24分<>ないw<><>11065<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時24分<>してくれるかわからない交換なんてするわけ<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時23分<>3本は最剣1本つきなら考えるｗ<><>27693<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時22分<>3本は微妙ｗ<><>27691<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時22分<>俺だったら絶対しないw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時20分<>論刀4本交換確定かもしれないｗｗ<><>27690<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時18分<>本当は論刀4本のほうがうれしいけどねｗ<><>27689<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時17分<>論刀2本なら最強あればかんたんw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時16分<>逆に論刀2本でも考えるｗ<><>27688<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時15分<>それに帝王が出来ても交換するとは限らないから、合成石の節約になったりするかもねｗ<><>27687<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時15分<>論刀ばっかできてこまるw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時14分<>みす　店に売るし<><>27681<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時13分<>論刀できるぐらいなら店にうs\るし<><>27681<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)14時12分<>そこまでしてほしい人いるのかな？<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時10分<>素材出して帝王が出来た場合なら龍剣考えますｗ<><>27675<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>  <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<> <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>  <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<> <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>  <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<> <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>  <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<> <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>  <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<> <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>  <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<> <><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　　　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時09分<>　<><>27675<>455<><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時08分<>時雨+最強剣で帝王が出来た場合のみなら龍剣出してもいいかもｗ<><>27675<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)14時06分<>・・・<><>27675<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時53分<>www<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時51分<>まぁ　このステで吹雪よけれてるから、攻撃さえ当てれば勝てるんだろうけど。。<><>27675<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時50分<>むー　時空無いと当たらん気がしてきたぞｗ<><>27675<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時49分<>実装してある物を使ってほしい<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時48分<>あの鎧め・・・　なにもあたらん<><>27675<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時41分<>何も見なかったことにしよう。<><>27675<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時41分<>わーーー<><>27675<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時30分<>自分はギルド持ってるからそんなこと思うだけだけど<><>27661<><><>
1111<>カルチョ<>2011年04月01日(金)13時21分<>本当ありがとうございました<><>4514<><>桜吹雪ver.春<>
1111<>カルチョ<>2011年04月01日(金)13時21分<>出しました<><>4514<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時21分<>おけ<><>11065<><><>
1111<>カルチョ<>2011年04月01日(金)13時19分<>勝てました！！ありがとうございました！今返しますがいいですか？<><>4514<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時19分<>おめ<><>11065<><><>
1111<>カルチョ<>2011年04月01日(金)13時16分<>もう少し待ってください。。。<><>4514<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時14分<>じゃあかえしてw<><>11065<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)13時12分<>勝てないｗ<><>4514<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時12分<>普通に戦うw<><>11065<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)13時08分<>どうやって勝てばいいですか？？<><>4514<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時07分<>同感w<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時05分<>動物園の土地ランクを1万使って金貨100枚入手したいなーｗ<><>27661<><><>
1111<>カルチョ<>2011年04月01日(金)13時05分<>ありです！<><>4514<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時05分<>だしました<><>11065<><><>
1111<>カルチョ<>2011年04月01日(金)13時03分<>すぐ終わります。。お願いです<><>4513<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時03分<>ｗｗ<><>27660<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時02分<>そうですねーかしときますw<><>11065<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)13時02分<>それは自分しだいだし、自分も正義の剣、マント借りたでしょ？ｗ<><>27658<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時01分<>こういうのは貸した方がいいんですかね？<><>11065<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時01分<>マント貸してっていわれたんですけど、　<><>11065<><>ギルガン†月影†<>
1111<>カルチョ<>2011年04月01日(金)13時00分<>ぇ。。<><>4511<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)13時00分<>かんがえます<><>11065<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時59分<>みす<><>11065<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時59分<>かんがえます<><>11065<><>ギルガン†月影†<>
1111<>カルチョ<>2011年04月01日(金)12時58分<>桜吹雪さんにささやき<><>4510<><><>
kippia<>FireSign<>2011年04月01日(金)12時58分<>しばらくかかりそうだなー・・・<><>7010<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時58分<>攻城なんてやらないからわからんｗ<><>27652<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時58分<>そういうことか<><>27652<><><>
kippia<>FireSign<>2011年04月01日(金)12時57分<>いや、とられたのを取り返しただけですｗ<><>7010<><><>
1111<>カルチョ<>2011年04月01日(金)12時57分<>じゃあ１０億で貸してもらえませんか<><>4509<><>桜吹雪ver.春<>
1111<>カルチョ<>2011年04月01日(金)12時56分<>わかりました　ありです<><>4508<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時56分<>な　はずだから<><>27652<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時56分<>相手の勝ち。<><>27652<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時56分<>マイナス武器付けて暗殺すればギルメンさえいれば・・・<><>27652<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時55分<>暗殺なんかいいんじゃない？ｗ<><>27650<><><>
kippia<>FireSign<>2011年04月01日(金)12時55分<>ぬーまた取り直しか・・・<><>7010<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時52分<>ただいまーw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時52分<>掲示板読んできなさい・・・<><>27643<><><>
1111<>カルチョ<>2011年04月01日(金)12時51分<>その前にＥＸでてないｗ<><>4506<><><>
1111<>カルチョ<>2011年04月01日(金)12時50分<>ほぉ<><>4505<><><>
sleipnir<>蟻<>2011年04月01日(金)12時49分<>攻撃＆命中ｗ<><>27794<><><>
sleipnir<>蟻<>2011年04月01日(金)12時48分<>コインでも可ｗ<><>27794<><><>
1111<>カルチョ<>2011年04月01日(金)12時48分<>９９９９ってのは・・？<><>4504<><><>
sleipnir<>蟻<>2011年04月01日(金)12時48分<>持っていれば、ですねｗｗ<><>27794<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時47分<>闇空間EXに棍棒2個分出せば2時間ほどで9999じゃない？ｗ<><>27634<><><>
sleipnir<>蟻<>2011年04月01日(金)12時46分<>だから、手に入れた当初は倉庫でお眠りですｗ（ぁ<><>27794<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時46分<>すぐには型職は選べない。<><>27632<><><>
1111<>カルチョ<>2011年04月01日(金)12時45分<>ぇ。。<><>4502<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時45分<>ただし、武器の強さしだい<><>27632<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時45分<>うん<><>27632<><><>
1111<>カルチョ<>2011年04月01日(金)12時44分<>型職って選べるんですよね？？<><>4501<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時42分<>どのみちマントは必要ｗ<><>27628<><><>
1111<>カルチョ<>2011年04月01日(金)12時42分<>頑張って作りますｗ<><>4500<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時42分<>です、<><>27628<><><>
sleipnir<>蟻<>2011年04月01日(金)12時41分<>まぁ、梵天になれたらマントが欲しくなるはず・・・ｗ<><>27794<><><>
1111<>カルチョ<>2011年04月01日(金)12時41分<>あ、落ちるんですかｗ<><>4500<><><>
1111<>カルチョ<>2011年04月01日(金)12時41分<>あ、もう桜吹雪さんにお願いしたので・・・ｗ　ギルガンさんありでした<><>4500<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時41分<>めしおち<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時40分<>本当に、マント持ってなくて手に入れていいのかと思うとｗ<><>27622<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時40分<>ギルガンさんのほうがいいかとw<><>11065<><><>
1111<>カルチョ<>2011年04月01日(金)12時40分<>あ、どうしよう・ｗ<><>4499<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時40分<>まぁ　タダデモいいんだけどｗ<><>27622<><><>
sleipnir<>蟻<>2011年04月01日(金)12時39分<>オリ武器でお金使うからね・・・ｗｗ<><>27794<><><>
1111<>カルチョ<>2011年04月01日(金)12時39分<>お願いします<><>4499<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時39分<>正解は1億なんだけどｗ<><>27620<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時39分<>しょうみ、お金はあまり要らないけど、オリ武器手に入れたらだいぶ変わっちゃうからねーｗ<><>27620<><><>
1111<>カルチョ<>2011年04月01日(金)12時38分<>あ、桜吹雪さんが１０億で貸してくれるそうですｗ<><>4499<><><>
1111<>カルチョ<>2011年04月01日(金)12時38分<>５０億？？<><>4498<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時37分<>10億でかしますよw<><>11065<><>カルチョ<>
sleipnir<>蟻<>2011年04月01日(金)12時37分<>オリ武器にそこまでの価値が・・・ｗ<><>27794<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時37分<>そんなにお金は欲しくないｗ<><>27616<><><>
1111<>カルチョ<>2011年04月01日(金)12時37分<>１００億ですか？？<><>4498<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時37分<>オリ武器でたんで・・・ｗ<><>27613<><><>
sleipnir<>蟻<>2011年04月01日(金)12時36分<>以前はただで貸してたよね・・・ｗ（ぁ<><>27794<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時36分<>さー　正義のアクセ+オリ武器というのを考えてみたらいいんじゃない？ｗ<><>27613<><><>
1111<>カルチョ<>2011年04月01日(金)12時35分<>いくらならいいですか？<><>4496<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時35分<>いくらだすの・・・？<><>27612<><><>
1111<>カルチョ<>2011年04月01日(金)12時34分<>ギルガンさんマント少し貸してもらえるのでしょうか？？ｗ<><>4496<><><>
1111<>カルチョ<>2011年04月01日(金)12時34分<>マイナスで当たるとはｗ<><>4495<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時33分<>それに比べて平原なんか-9700で酔拳当たるんだからｗ<><>27612<><><>
1111<>カルチョ<>2011年04月01日(金)12時33分<>１回当たったのはまぐれかｗ<><>4495<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時33分<>E以降はまったくで、Dしか当たんない<><>27612<><><>
1111<>カルチョ<>2011年04月01日(金)12時33分<>３万で・・・。<><>4495<><><>
sleipnir<>蟻<>2011年04月01日(金)12時32分<>地下勝てないよ・・・ｗ<><>27794<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時32分<>3万でもぜんぜん当たらんよ<><>27612<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時32分<>ほー　31億もダメージ受けたｗ<><>27612<><><>
1111<>カルチョ<>2011年04月01日(金)12時32分<>命中上げて地下挑戦してみようかな<><>4494<><><>
1111<>カルチョ<>2011年04月01日(金)12時31分<>今は1418,440,000ギルだけしか・・・。<><>4494<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時30分<>いくら・・？ｗ<><>27612<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時30分<>うんw最初からなり直しになるしw<><>11065<>375<><>
1111<>カルチョ<>2011年04月01日(金)12時29分<>貸して欲しいです！！ｗ<><>4493<><><>
doran<>バニラ<>2011年04月01日(金)12時29分<>まぁ　今すぐ使者を倒したければマント貸してもいいんだがな！ｗ<><>1567<><><>
1111<>カルチョ<>2011年04月01日(金)12時28分<>真服だった<><>4492<><><>
doran<>バニラ<>2011年04月01日(金)12時27分<>そうか？<><>1567<>375<><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時27分<>帽子になったときw<><>11065<>375<><>
1111<>カルチョ<>2011年04月01日(金)12時27分<>ありですｗ<><>4492<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時27分<>一番悲しいのはナスじゃなくて<><>11065<>375<><>
doran<>バニラ<>2011年04月01日(金)12時26分<>問題ないでしょ？ｗ<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時26分<>うんw<><>11065<><><>
doran<>バニラ<>2011年04月01日(金)12時26分<>だからこれを200万で出せば<><>1567<><><>
doran<>バニラ<>2011年04月01日(金)12時25分<>みす、もう出したんだしｗ<><>1567<><><>
1111<>カルチョ<>2011年04月01日(金)12時25分<>ｗｗ<><>4490<><><>
doran<>バニラ<>2011年04月01日(金)12時25分<>猛打したんだし<><>1567<><><>
doran<>バニラ<>2011年04月01日(金)12時25分<>まぁいいじゃないか・・・<><>1567<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時24分<>300万でしょw<><>11065<><><>
1111<>カルチョ<>2011年04月01日(金)12時24分<>はい　羽衣だしました<><>4490<><><>
doran<>バニラ<>2011年04月01日(金)12時23分<>いらないの100万で出すので買ってくださいね　それを成長代金とするのでｗ<><>1567<><><>
doran<>バニラ<>2011年04月01日(金)12時23分<>出現<><>1567<><><>
1111<>カルチョ<>2011年04月01日(金)12時20分<>じゃあ出しますね<><>4488<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時19分<>ショショオマチヲ<><>27612<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時19分<>うん<><>27612<><><>
1111<>カルチョ<>2011年04月01日(金)12時18分<>ギルガンさん闇の羽衣成長今頼めますか？<><>4487<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時17分<>みす　買える人いない<><>27609<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時17分<>今買える人以内ｗ<><>27609<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時17分<>帽子あってもなぁｗ<><>27609<><><>
askyu<>きゅー<>2011年04月01日(金)12時17分<>天罰の杖かって！！<><>100<><><>
1111<>カルチョ<>2011年04月01日(金)12時17分<>ありですｗｗ<><>4486<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時17分<>正義の帽子ならあるけどw<><>11065<><><>
1111<>カルチョ<>2011年04月01日(金)12時16分<>ナスを成長させてもキュウリにならないと言われたことしか・・・・（ぁ<><>4486<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時16分<>まぁ　またナス出来たら、ナスあげるｗ<><>27607<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)12時16分<>キュウリできました！ありです<><>4486<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時16分<>前にもそういう感じの事いったよｗ<><>27607<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)12時15分<>本当ですか！！<><>4486<><>ギルガン†月影†<>
1111<>カルチョ<>2011年04月01日(金)12時15分<>スーパースーツなくなったんで作ってませんｗ<><>4486<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時15分<>ナス+ナスでキュウリだよ<><>27607<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時15分<>まってｗ<><>27607<><><>
1111<>カルチョ<>2011年04月01日(金)12時14分<>フリマに出したら誰か買ってくれるかな？<><>4486<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時14分<>またなす出来た？ｗ<><>27607<><><>
arutema<>ライトニング<>2011年04月01日(金)12時14分<>でも、何気に防御高いですよねｗ<><>2847<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時14分<>なすなんていらないよねーｗ<><>27606<><><>
arutema<>ライトニング<>2011年04月01日(金)12時13分<>自分はキュウリ＾＾；<><>2847<><><>
1111<>カルチョ<>2011年04月01日(金)12時13分<>またナス・・・・<><>4485<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時12分<>もし時雨+最強剣もらって帝王できたら龍剣考えてもいいんだけどｗ<><>27592<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時10分<>時雨あるけど最強がw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時10分<>時雨しかないんだなそれが<><>27591<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時10分<>ぼくもw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時09分<>帝王あれば神剣狙えるんだが<><>27586<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時08分<>あったら工房でやって分けようかとおもった<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時07分<>龍剣を何かで販売。ｗ<><>27580<><><>
1111<>カルチョ<>2011年04月01日(金)12時07分<>もうありませんｗ<><>4483<><><>
1111<>カルチョ<>2011年04月01日(金)12時07分<>間違えました工房で見てたのでｗｗ<><>4483<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時06分<>カルチョさん神剣ありません？（ぁ<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時06分<>それ1兆で売れない<><>27580<><><>
1111<>カルチョ<>2011年04月01日(金)12時06分<>ありがとうございます<><>4483<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時06分<>みす<><>27580<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時06分<>売却値胃腸じゃないよそれ<><>27580<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時06分<>おめですw<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時06分<>ウルノデス　ソシテアナタハ、オカネモチニナリ、シンケンナドカイトルノデス<><>27580<><><>
1111<>カルチョ<>2011年04月01日(金)12時06分<>売却１兆とかｗ<><>4483<><><>
1111<>カルチョ<>2011年04月01日(金)12時05分<>金槌できた～～！！ｗ<><>4483<><><>
sleipnir<>蟻<>2011年04月01日(金)12時05分<>勝てたら10倍だったのにｗｗ<><>27794<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)12時05分<>私もゴーレムに賭けましたよーｗグリフォンが勝ちそうだと思いつつｗ<><>22577<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)12時04分<>ｗｗ<><>22577<><><>
1111<>カルチョ<>2011年04月01日(金)12時04分<>本当ですか！ありです＾＾　　やっと合成できるｗ<><>4483<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年04月01日(金)12時04分<>ゴーレム・・・　惜しかったｗｗ<><>27794<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時04分<>金槌になるまでw<><>11065<><>カルチョ<>
jupiter<>†ジュピタ†<>2011年04月01日(金)12時04分<>全く・・・将軍にやられてしまえばいい<><>22577<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時03分<>了解です。合成してみるといいですよw<><>11065<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時03分<>てか時雨よりトマトのほうが威力低いけど命中面ではいいと思うｗ<><>27575<><><>
1111<>カルチョ<>2011年04月01日(金)12時03分<>どのくらいかしてもらえるのですか？<><>4483<><>桜吹雪ver.春<>
jupiter<>†ジュピタ†<>2011年04月01日(金)12時03分<>またマミーか<><>22577<><><>
1111<>カルチョ<>2011年04月01日(金)12時03分<>牛乳欲しいｗｗ<><>4483<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時03分<>牛乳を普通のプレイヤーに与えると崩壊ｗ<><>27575<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)12時03分<>牛乳あげるよｗ（嘘・・・<><>22577<><><>
sleipnir<>蟻<>2011年04月01日(金)12時01分<>トマトあげるよｗ（要らないですね・・・<><>27794<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時01分<>つまり　棍棒をすぐに金槌に出来てなおかつすぐに正義の剣が作れる状態まで合成しないということ<><>27571<><><>
1111<>カルチョ<>2011年04月01日(金)12時01分<>え？いいんですか！？お願いします。。<><>4482<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時01分<>カルチョさんにささやき<><>11065<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)12時01分<>棍棒になったら正義かしましょうか？<><>11065<><>カルチョ<>
1111<>カルチョ<>2011年04月01日(金)12時01分<>ぇ？<><>4481<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)12時00分<>それなら後にしたほうが・・・<><>27570<><><>
1111<>カルチョ<>2011年04月01日(金)11時59分<>いや真剣と神剣合成て棍棒になったらのために攻撃力が高い武器が欲しいので。。<><>4480<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時59分<>龍剣を何かで販売。ｗ<><>27565<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)11時57分<>カルチョさん時雨集めてるんですか？<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時56分<>大変ですｗ<><>27562<><><>
1111<>カルチョ<>2011年04月01日(金)11時56分<>ｗｗ<><>4478<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時56分<>しかもまだ自分の分の2本目まだ入手してないですしｗ<><>27557<><><>
1111<>カルチョ<>2011年04月01日(金)11時55分<>わかりました<><>4478<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)11時55分<>今日9時から献上中w<><>11065<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時55分<>んで今日は宿代無料なのでレベル上げします<><>27555<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時54分<>今日は11時起きで30分しか献上してないです<><>27555<><><>
1111<>カルチョ<>2011年04月01日(金)11時53分<>ギルガンさん時雨3本目出たでしょうか？<><>4476<><><>
askyu<>きゅー<>2011年04月01日(金)11時52分<>ガーゴイルでてこない(泣)<><>97<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時51分<>呼んでたのにいなくなったｗ　忙しいのか<><>27548<><><>
sleipnir<>蟻<>2011年04月01日(金)11時45分<>私のサイトを参照するとわかりますｗ（ぁ<><>27794<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時43分<>はい<><>27545<><><>
askyu<>きゅー<>2011年04月01日(金)11時43分<>ガーゴイルってどこで出ますか？<><>92<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)11時43分<>ぎるがんくん。。。<><>52549<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)11時43分<> =======┏（ ・ ・）┛<><>52549<><><>
askyu<>きゅー<>2011年04月01日(金)11時39分<>はい！ありがとうございます<><>88<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時37分<>まぁあせらずゆっくりとー<><>27525<><><>
askyu<>きゅー<>2011年04月01日(金)11時34分<>はい。わかってます。少し待ってください！！<><>84<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時33分<>入るにはギルドの加入を押さないと入れないのでｗ<><>27524<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時29分<>よろしくですー＾＾<><>27524<><><>
askyu<>きゅー<>2011年04月01日(金)11時29分<>じゃあアイルー村で！！よろしく！！<><>77<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時25分<>そこは自分で決めるといいよ＾＾<><>27524<><><>
askyu<>きゅー<>2011年04月01日(金)11時25分<>じゃあ動物園ですか？？<><>77<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時24分<>畑でお金がいっぱい稼げるのは動物園　私のところはとく何も無いｗ<><>27524<><><>
askyu<>きゅー<>2011年04月01日(金)11時23分<>アイルー村と動物園どちらにしよう？？？<><>75<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時21分<>制限1のギルドは基本出入り自由だと思うよｗ<><>27524<><><>
askyu<>きゅー<>2011年04月01日(金)11時18分<>だけど、レベルが半端ない。<><>66<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時17分<>ふむ<><>27524<><><>
askyu<>きゅー<>2011年04月01日(金)11時15分<>アイルー村ですか!!そこもいいですね！<><>62<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時12分<>ギルド見たらわかるよ<><>27524<><><>
askyu<>きゅー<>2011年04月01日(金)11時12分<>ギルガンさんはどこですか？？<><>59<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時10分<>自由だからいいと思うよ<><>27524<><><>
askyu<>きゅー<>2011年04月01日(金)11時08分<>ギルドを動物園にしようと思います。<><>53<><><>
doranngo<>ギルガン†月影†<>2011年04月01日(金)11時07分<>おはようです<><>27524<><><>
askyu<>きゅー<>2011年04月01日(金)11時06分<>おはです<><>45<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)10時54分<>時雨は、拾ってるようで、こちらも最強が拾えればいいんですけどねw<><>52549<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月01日(金)10時54分<> リアルバタバタ大忙しですー<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時51分<>了解です。<><>11065<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月01日(金)10時50分<>最強ないですねー(*_ _)人ゴメンナサイ<><>52549<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時38分<>武器しかひろえないw<><>11064<><><>
sleipnir<>蟻<>2011年04月01日(金)10時37分<>なんで献上は防具が無いのか、という疑問が・・・ｗ<><>27794<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時34分<>にちは<><>11064<><><>
arutema<>ライトニング<>2011年04月01日(金)10時33分<>こん＾＾/<><>2844<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時27分<>逃げ足はやいなw<><>11064<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時26分<>じゃあ無敵もないですよね？<><>11064<><>園長 ゆう<>
1111<>カルチョ<>2011年04月01日(金)10時26分<>よければ売って欲しいです。。<><>4430<><>園長 ゆう<>
sleipnir<>蟻<>2011年04月01日(金)10時26分<>もちろんｗ<><>27794<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時26分<>逃げられました？<><>11064<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)10時26分<>最強ないですねー<><>52549<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月01日(金)10時25分<>時雨はあるようです・・・<><>52549<><>カルチョ<>
sleipnir<>蟻<>2011年04月01日(金)10時25分<>金の亡者だったのか＾＾；<><>27794<><><>
togetoge<>園長 ゆう<>2011年04月01日(金)10時24分<> (^・o・^)ノ&quot;<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時23分<>こん<><>11064<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時23分<>最強剣ありませんか？<><>11064<><>園長 ゆう<>
1111<>カルチョ<>2011年04月01日(金)10時22分<>ゆうさんにささやき<><>4427<><><>
1111<>カルチョ<>2011年04月01日(金)10時22分<>ゆうさん時雨剣持ってませんか？<><>4427<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月01日(金)10時20分<> (^・o・^)ノ&quot;<><>52549<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)10時08分<>ギルダンが40ターンでおわっちゃう<><>11063<><><>
askyu<>きゅー<>2011年04月01日(金)09時37分<>よろしく！！<><>5<><><>
orinsuki<>小野塚小町<>2011年04月01日(金)09時34分<>きゅーさん　よろしく～<><>1<><><>
orinsuki<>小野塚小町<>2011年04月01日(金)09時32分<>感謝（：：）<><>1<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)09時32分<>最強剣募集中<><>11062<><><>
1111<>カルチョ<>2011年04月01日(金)09時27分<>突破したんだおめでとう＾＾<><>4391<><><>
orinsuki<>小野塚小町<>2011年04月01日(金)09時23分<>名前変えたけどみんなわかるかなぁ…<><>1<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)09時09分<>こちらこそ<><>11062<><><>
askyu<>きゅー<>2011年04月01日(金)09時08分<>あ！これからよろしくお願いします。<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)09時06分<>いるけど・・・<><>11062<><><>
askyu<>きゅー<>2011年04月01日(金)09時03分<>ここにギルドが動物園の方いますか？？<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月01日(金)09時01分<>なかなか最強ひろえない<><>11062<><><>
askyu<>きゅー<>2011年04月01日(金)08時37分<>突破後かぁーーがんばろ！！<><>95<><><>
kippia<>FireSign<>2011年04月01日(金)08時35分<>突破後の施設ですー<><>7003<><><>
askyu<>きゅー<>2011年04月01日(金)08時34分<>訓練所って何？？<><>95<><><>
kippia<>FireSign<>2011年04月01日(金)07時52分<>きゅーさんはまずサイト内の掲示板見てくるといいですよー、進めやすくなります<><>7002<><><>
kippia<>FireSign<>2011年04月01日(金)07時50分<>英雄職は全部取ってないとレベル上げ開始できないですからねー<><>7002<><><>
kippia<>FireSign<>2011年04月01日(金)07時49分<>地震石とか持ってたら買いますよー<><>7002<><><>
askyu<>きゅー<>2011年04月01日(金)07時48分<>じゃあ動物園で！！<><>93<><><>
kippia<>FireSign<>2011年04月01日(金)07時48分<>んー今畑収入でいうと「動物園」と「ギル丼」ですかね<><>7002<><><>
askyu<>きゅー<>2011年04月01日(金)07時47分<>どこがおすすめですか？<><>93<><><>
youreika<>花木蘭<>2011年04月01日(金)07時47分<>畑かフリマですね<><>2729<><><>
kippia<>FireSign<>2011年04月01日(金)07時47分<>突破前はギルド必須ですよ<><>7002<><><>
askyu<>きゅー<>2011年04月01日(金)07時46分<>そんなにギルドはいいものなんですか！？はいろうかな………<><>92<><><>
kippia<>FireSign<>2011年04月01日(金)07時46分<>どちみちレベルダウンは必要になってくるけど<><>7002<><><>
kippia<>FireSign<>2011年04月01日(金)07時45分<>畑耕すかそのれべるなら支配者ダンジョンがいいかなー<><>7002<><><>
kippia<>FireSign<>2011年04月01日(金)07時45分<>ギルドはだれでも入ってるんじゃない？<><>7002<><><>
askyu<>きゅー<>2011年04月01日(金)07時44分<>このなかでギルドにはいってるのは居ますか？？<><>91<><><>
youreika<>花木蘭<>2011年04月01日(金)07時44分<>転生で文無しになりました<><>2729<><><>
askyu<>きゅー<>2011年04月01日(金)07時43分<>Gラッシュだーー！<><>89<><><>
kippia<>FireSign<>2011年04月01日(金)07時43分<>突破後の話ですー<><>7002<><><>
askyu<>きゅー<>2011年04月01日(金)07時43分<>正義セット？？<><>89<><><>
kippia<>FireSign<>2011年04月01日(金)07時42分<>羽衣は・・・あった方がいいねｗ<><>7002<><><>
kippia<>FireSign<>2011年04月01日(金)07時42分<>正義セットは当分先でいいんじゃないかなー、まずは職マスター優先<><>7002<><><>
kippia<>FireSign<>2011年04月01日(金)07時41分<>ささやきー<><>7002<><><>
kippia<>FireSign<>2011年04月01日(金)07時41分<>ある職業だけ、レベル２０００以下でしかなれないものがあるのでｗ<><>7002<><>花木蘭<>
youreika<>花木蘭<>2011年04月01日(金)07時41分<>お金がない、闇の羽衣がない、正義セットが無い、屋敷でも貧乏、、、、<><>2728<><><>
youreika<>花木蘭<>2011年04月01日(金)07時39分<>ええええええ！！<><>2728<><><>
kippia<>FireSign<>2011年04月01日(金)07時39分<>蘭さんレベルはまだ上げないほうがいいよー、まだやるべきことがｗ<><>7002<><><>
kippia<>FireSign<>2011年04月01日(金)07時36分<>おはよん<><>7002<><><>
youreika<>花木蘭<>2011年04月01日(金)07時33分<>おは～<><>2727<><><>
askyu<>きゅー<>2011年04月01日(金)07時32分<>おはようございます！！！<><>86<><><>
kippia<>FireSign<>2011年04月01日(金)07時28分<>w<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>e<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>r<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>h<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>k<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>o<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>i<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>u<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>nn<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>a<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>s<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>d<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>m<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>u<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>3<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>4<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>u<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>j<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時28分<>h<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時27分<>g<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時27分<>de<><>7002<><>FireSign<>
kippia<>FireSign<>2011年04月01日(金)07時27分<>da<><>7002<><>FireSign<>
aisai<>再逢<>2011年04月01日(金)02時26分<>ボスキラーアクス！　…ダメだった…（アタリマエかｗ<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時21分<>再逢はもうちょっと打倒ジュピタさん頑張ります。ｗ<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時21分<>お疲れ様ですたー(´・ω・`)ノ<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時19分<>いやしパンチもだめー<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時19分<>さらばだっ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時19分<>逮捕と裁判は無効でしたね…むぅ…<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時17分<>(´・ω・`)　投票しておこう…いつまでたっても使えないジュピタちゃんしか…ｗぁ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時17分<>確実に無駄ですね・・・・・単純な攻撃力では・・<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時17分<>私が悪クラウンだったら…7万の武器で必殺拳法使えるのに…　　　無駄か…<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時16分<>召喚は、、、、、人気投票で投票すると改良されるかもめ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時16分<>先制攻撃しか方法なさそう・・・・・<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時16分<>でもたおしてやる・・・ｗ<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時16分<>チャンプの座を明け渡す気がないですね・・・ｗ<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時15分<>何それｗｗｗｗｗｗ<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時15分<>召喚 8 召喚獣を召喚し、攻撃します(レベルに応じて変化) 　改良を期待しますｗ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時15分<>だって防御力650000000000000000000ぐらいありますもの・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時15分<>無理ですよ～<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時14分<>大和魂もだめーｗ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時14分<>みす・ｗ・ｂ<><>22577<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時14分<>えっと、気にしないでください（’<><>22577<><><>
aisai<>再逢<>2011年04月01日(金)02時14分<>だめだった。。ｗ<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時13分<>惑わすを防御０ってのはあれ？　与ダメ高くするためですか？？<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時13分<>ほぅほぅ・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時13分<>大和魂ってなんでしたっけ・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時12分<>と、すると、、倒す手段はないか（’<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時12分<>暗殺でも０か・・・<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時12分<>ダメだと思いますよ～・ｗ・ｗｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時11分<>ちょっと暗殺してみますから待ってくださいなぁーｗ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時10分<>惑わすだ！ｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時10分<>ジュピタの力を借りた！　ダメでした。。。ｗ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時09分<>なんだっけ・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時09分<>フライ返しじゃないなぁ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時08分<>そして１０１匹わんちゃんでトドメをさせられたですです。。。ｗ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時08分<>防御力をあえて０にして、フライ返しとかで相打ちを狙うと楽しいかも…<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時08分<>地獄でHP減らないチャンプも不思議ーｗ<><>78040<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時07分<>ですねｗ　当たってるけど与ダメ０ですｗ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時07分<>ちなみに、天界の方は、超防御力！<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時07分<>ｗｗｗｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時06分<>渾身烈火腹立つなぁ。。。ぁ<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時04分<>　<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時04分<>眠いｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時04分<>（<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時04分<>やっぱり、ジュピタワールドはジュピタでなくっちゃ♪<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時04分<>ふふふｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時04分<>なんだこの回避は…！！<><>78040<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時03分<>そうだ、天界のチャンプの座も貰っておきます＾－＾<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時03分<>退治…？　やれるものならやってみなさい（<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時02分<>ほほぉーｗ　退治しにいきますかｗ<><>78037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時02分<>逃げるの、大好き～～～　どんどん逃げろ～<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時02分<>ｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時02分<>ジュピタワールド†ジュピタ†22連勝中<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時02分<>っく…強制脱退させる前に逃げられた…ｗ<><>78034<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時01分<>ｗｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時01分<>水闇に負けたジャマイカ！！ｗ<><>78034<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時01分<>サイクロンを封じるには、、決闘か試練が必要！（どーん<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時00分<>ｗｗｗｗｗｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時00分<>そしてマジでサイクロン号…なんて邪魔な…ｗ<><>78034<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)02時00分<>よし！　2時！　寝ます・・・（ぁ<><>22577<>93182<><>
1357<>エイジ＠赤石引退間近<>2011年04月01日(金)02時00分<>因みに向こうは転生しましたｗ おやすみ＾＾<><>8480<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時00分<>おやすみなさいませーｗ<><>78034<>93182<><>
aisai<>再逢<>2011年04月01日(金)02時00分<>サイクロン号！！　内なる敵とは…ｗぁ<><>78034<>93182<><>
1357<>エイジ＠赤石引退間近<>2011年04月01日(金)02時00分<>よし！寝ます・・・（ぁ<><>8480<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時59分<>よし、サイクロンで先生の邪魔しよう…<><>22577<>93182<><>
1357<>エイジ＠赤石引退間近<>2011年04月01日(金)01時58分<>無敵・・懐かしい響きだ～ｗ<><>8480<>93182<><>
1357<>エイジ＠赤石引退間近<>2011年04月01日(金)01時58分<>こん＾＾<><>8480<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時58分<>エイジさんこんばんは＾＾ノ<><>78028<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時58分<>エイジｓ、結構無敵生産してましたよ・ｗ・ｗｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時57分<>ｗｗ　ダマサレタ！！<><>78026<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時57分<>どーいうことなんだろう…ｗ　まだ未実装ですよね？ｗ<><>78026<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時57分<>と、いうのは冗談ですが・・・・・・・・・・。<><>22577<>93182<><>
1357<>エイジ＠赤石引退間近<>2011年04月01日(金)01時57分<>＠＠？<><>8479<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時56分<>ぃぁ、職業人気投票で、わんわんに投票できた人がなれるのです<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時56分<>！！　わんわんはオリ武器関連商品！？ぇ　オリ武器が99999になるとわんわんかなぁ…ｗ<><>78020<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時55分<>このままいくと、最初に　わんわん　になるのは　朔さんか・・・・・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時54分<>ほほぅ・・・<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時53分<>それだったらPT組めたかもしれませんね＾＾　…いや、ジュピタさんに制限なんて関係ないんですけど…ｗぁ<><>78018<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時53分<>情報を知ってるから、オリ武器も異様な速さで育ってますよｗ<><>78018<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時52分<>天界いってなかったら、同じくらいだったかな・・・ぁ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時52分<>1000も…やりますね…ｗ<><>78015<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時51分<>朔 11406 ギル丼 10時間前 　　あ、朝きてたっぽいですね・。・　そしてレベル1000上ってる・・・ｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時50分<>今日はジュピタも、ずっと居たわけじゃないですからねー・。・<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時50分<>夜見ないのが久しぶりなのかな…？ｗ<><>78008<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時50分<>朔はもー寝てますねーｗ　今日は全然来てませんでした？？<><>78008<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時49分<>！！　友情出演ってやつですね！ｗぇ<><>78008<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時49分<>あ、今日　久しぶり(？)に、朔さんが居ない！！<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時49分<>　<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時49分<>敵の名前は「さいあい」にしよう・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時48分<>強くなってこのスピードだったら、プレーヤー皆やる気なくすだろうなぁ・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時47分<>これならいい勝負が出来そうな気がする・・・ｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時47分<>はやｗｗｗｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時46分<>なんだろう…完成していないのにかなり遊べてる感ｗ<><>77996<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時46分<>秒間！！　鬼！！ｗ<><>77996<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時46分<>あ、そうだ、落ちるスピードを１０倍にしてみよう<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時45分<>ｗｗ　ジュピタさんの努力の結晶ですもんねｗ<><>77994<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時45分<>目指せ　秒間２０連鎖！<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時45分<>敵が3連鎖とかやってくると地味に嬉しい・・・ｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時21分<>お邪魔ぷよですか…なるほどなるほど…ｗ<><>77936<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時20分<>せっかく連鎖をしても、向こうにお邪魔ぷよが降らない状況…ｗ<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時20分<>まぁ、次の目標は、攻撃ですね・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時19分<>一歩ずつ一歩ずつ！<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時19分<>そんな上手いこといきませんよ∑；；<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時17分<>ｗｗ　今後の課題は鬼連鎖でしょうか・・・？ｗ<><>77927<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時16分<>多いときは、３連鎖ぐらい出してきますね・・・偶然なんですがｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時16分<>そんな判定までさせることに成功しているなんて…ｗ<><>77924<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時16分<>ｗｗｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時16分<>おぉー！　私の知らない間にすごいレベルが上がってるっ！！ｗ<><>77924<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時15分<>消せるように置く、という画期的なCPUです！！　（<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時15分<>そんなんだったら苦労しませんでした<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時15分<>違いますよ・・・ｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時14分<>レベル１は左から順に積むんでしたっけ？ｗ<><>77920<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時14分<>お疲れ様ー♪♪<><>77920<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時13分<>長かった・・・暗黒時代。<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時12分<>祝☆レベル１CPU完成～<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時12分<>できたできた！！<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時12分<>できた！！ｗ<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時04分<>今回は１択でしょー…きっと…ｗ<><>77875<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時03分<>ゴーレムでいいや。。調子MAXだから特別に・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時03分<>そういえば闘技場・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)01時03分<>うう　眠い（早<><>22577<竭閧ﾍ把握しました…どうやって解決したら良いのかがわからない・・・・・・・・・<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時00分<>おしゃれ帽子！！ｗぁ<><>77860<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時00分<>「override〈オーバーライド〉」は、すべての人に帽子の楽しさを伝えるブランド。。。<><>77860<>93182<><>
aisai<>再逢<>2011年04月01日(金)01時00分<>オーバードライブみたい…ｗ<><>77857<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時59分<>使ったこともないのに、カッコつけて、オーバーライドなんて使ったからいけなかったんだ…<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時58分<>オーバーライドが問題だったんだ・・・。<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)00時58分<>数ある謎のうち１つが解けたんですね？ｗ<><>77857<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時58分<>ぃぁ、まだ解けてないんですけど・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時58分<>ついに謎が解けた<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)00時53分<>だいじょうぶ…まだ７１時間あるんだから…ｗ（ぁ<><>77841<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時52分<>ワカラン・・・・・・・ぶしゅー<><>22577<>93182<><>
sleipnir<>蟻<>2011年04月01日(金)00時39分<>ｗｗ<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時38分<>もう少しでおいしいとこだけいただける…( .・ ・.)（マテマテｗ<><>77811<><><>
sleipnir<>蟻<>2011年04月01日(金)00時37分<>もう少しで削り終わる・・・ｗ<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時29分<>ｗｗ<><>77793<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時28分<>しかし未だに動作がおかしいという・・・どんだけバグあるんだ・・・ｗｗ<><>22577<>93182<><>
sleipnir<>蟻<>2011年04月01日(金)00時28分<>ｗｗ　注意しますｗ<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時27分<>HPにだけは注意してくださいｂ　私はそれで１本無駄にしました。。。ｗ<><>77790<><><>
aisai<>再逢<>2011年04月01日(金)00時27分<>おぉー！　さっすがー！！<><>77790<>93182<><>
sleipnir<>蟻<>2011年04月01日(金)00時26分<>だれーも居ないときに、こっそり使ってみますｗｗ<><>27793<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時26分<>バグはっけーーーーーーーーーーーん<><>22577<>93182<><>
aisai<>再逢<>2011年04月01日(金)00時25分<>献上せよのドロップ品がすべて明らかになりましたね(´・ω・`)<><>77790<>93182<><>
aisai<>再逢<>2011年04月01日(金)00時25分<>良い結果が出ますよーに。ｗ<><>77787<><><>
sleipnir<>蟻<>2011年04月01日(金)00時25分<>運悪いからなぁ・・・ｗ<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時24分<>効果は運次第で上下激しいですからねぇーあれは…ｗ<><>77787<><><>
sleipnir<>蟻<>2011年04月01日(金)00時24分<>まだ持ってますよｗ　なんか勿体無くて＾＾；<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時23分<>使ってみました？ｗ<><>77787<><><>
aisai<>再逢<>2011年04月01日(金)00時23分<>ww<><>77787<><><>
sleipnir<>蟻<>2011年04月01日(金)00時23分<>使い方判らず店で売ろうとしてましたｗ（ぉぃ<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時21分<>そんなにイイモノが…うらやましいです…ｗ<><>77787<><><>
sleipnir<>蟻<>2011年04月01日(金)00時20分<>そうみたいですねｗ　先ほどみなさん興味津々でしたｗ<><>27793<><><>
sleipnir<>蟻<>2011年04月01日(金)00時20分<>合成だったんですね＾＾；<><>27793<><>再逢<>
aisai<>再逢<>2011年04月01日(金)00時20分<>献上で鶴嘴拾えるんですか！！<><>77787<><><>
sleipnir<>蟻<>2011年04月01日(金)00時19分<>献上で拾えたので・・・ｗ<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時19分<>鶴嘴…なんでしょうかそれは…ｗぁ<><>77787<><><>
aisai<>再逢<>2011年04月01日(金)00時19分<>仮想悪魔５Fと６Fのレア武器を工房で合成です＾＾<><>77787<><>蟻<>
sleipnir<>蟻<>2011年04月01日(金)00時18分<>鶴嘴はどの辺で？ｗ<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時16分<>そーですね＾＾　献上で手に入るB級品ですｗぇ<><>77787<><><>
sleipnir<>蟻<>2011年04月01日(金)00時16分<>献上で手に入るのかな？<><>27793<><><>
aisai<>再逢<>2011年04月01日(金)00時14分<>市場に溢れるペットニウム…すんごい違和感が…ｗ<><>77787<><><>
aisai<>再逢<>2011年04月01日(金)00時11分<>おぉー！　おめです♪<><>77787<>93182<><>
arutema<>ライトニング<>2011年04月01日(金)00時10分<>やっとキュウリまでこぎつけたｗ<><>2836<><><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時05分<>しかし、依然　思うような動作はしてくれないなぁ・・・<><>22577<>93182<><>
jupiter<>†ジュピタ†<>2011年04月01日(金)00時02分<>おお！　うっとうしいエラーが消えた！！<><>22577<>93182<><>
