doran<>バニラ<>2011年05月14日(土)23時48分<>魔法剣は魔法を装備してる状態であれば付ける方がいいですねー　普通に戦闘するなら必須のアビです<><>1981<><>トライバル<>
oeuia<>トライバル<>2011年05月14日(土)23時40分<>なるほど・・・とりあえず魔法剣はアビリティに付けておいたほうがいい感じでしょうか？<><>108<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)23時39分<>攻撃力に反映されますので基本はINTに振る方がいいですねー<><>1981<><>トライバル<>
doran<>バニラ<>2011年05月14日(土)23時38分<>なのでSTRよりINTに振る方がいいです。　あと魔法剣を使用しない場合はSTRとINTどちらか高い方だけ<><>1981<><>トライバル<>
doran<>バニラ<>2011年05月14日(土)23時37分<>INTは現在物理攻撃力と魔法攻撃力が上がります。<><>1981<><>トライバル<>
doran<>バニラ<>2011年05月14日(土)23時37分<>STRは現在、物理攻撃力が上がります。　<><>1981<><>トライバル<>
doran<>バニラ<>2011年05月14日(土)23時36分<>STRは現在、物理攻撃力が上がります。<><>1981<><>バニラ<>
oeuia<>トライバル<>2011年05月14日(土)23時36分<>了解しましたー回答どうもです＾＾<><>108<><><>
oeuia<>トライバル<>2011年05月14日(土)23時36分<>STR INT依存の使い分けがわからなく常にSTR型です＾ｑ＾（ぇ<><>108<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)23時35分<>そうですよー<><>1981<><><>
doran<>バニラ<>2011年05月14日(土)23時35分<>ステータスについて、ヘルプを見ると分かりやすくはないですが乗っていますよん<><>1981<><>トライバル<>
oeuia<>トライバル<>2011年05月14日(土)23時35分<>誤爆失礼＞＜<><>108<><><>
oeuia<>トライバル<>2011年05月14日(土)23時35分<>とりあえずガイドラインとしては全職マスターが先決なんでしょうか？<><>108<><><>
doran<>バニラ<>2011年05月14日(土)23時34分<>ｗｗ　ステータスはどれも重要ですねー<><>1981<><>トライバル<>
oeuia<>トライバル<>2011年05月14日(土)23時32分<>なるほど・・・ってステータスが大事にｗ 永遠に抜けなさそうですん<><>108<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)23時30分<>つまり、ギルガンとバニラは同じ人物であります＾＾；<><>1980<><>トライバル<>
doran<>バニラ<>2011年05月14日(土)23時30分<>ギルガンというのは、私の本キャラで、こちらが、低レベル層支援用？ですね<><>1980<><>トライバル<>
oeuia<>トライバル<>2011年05月14日(土)23時29分<>了解しました～<><>108<><><>
doran<>バニラ<>2011年05月14日(土)23時29分<>んー　ネタバレになりそうなことや、別のFFAの話などはささやきのほうがいいですねー<><>1980<><><>
oeuia<>トライバル<>2011年05月14日(土)23時27分<>質問等は個宛の方がいいんでしょうか？ マナー等よく理解してないです＾＾；<><>108<><><>
oeuia<>トライバル<>2011年05月14日(土)23時26分<>ギルガンとは何でしょう・・・？<><>108<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)23時24分<>本当は、ギルガンがギルドマスターなんですがねｗ<><>1977<><><>
doran<>バニラ<>2011年05月14日(土)23時24分<>よろしくですー<><>1977<><><>
oeuia<>トライバル<>2011年05月14日(土)23時23分<>いえー 新規ですがよろしくですっ<><>97<><><>
doran<>バニラ<>2011年05月14日(土)23時23分<>あ、トライバルさん。ささやきしてたの気づかなくて申し訳なかったです<><>1977<><><>
doran<>バニラ<>2011年05月14日(土)23時19分<>”伝説のまもりびと”かなー（ゲームの名前そのまんまだけどｗ<><>1973<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)23時16分<>意味は無いけど付けたい職位があれば申し出てくださいね<><>61873<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)23時13分<>先ほどはチャンプになって8e+18まではたまりましたが、足りなかったんですよねｗ<><>1973<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)23時12分<>チャンプ賞金が一番手っ取り早いです<><>61873<><>バニラ<>
togetoge<>園長 ゆう<>2011年05月14日(土)23時12分<>とりあえずギルダンなんかでLV上げを先にやってみては？<><>61873<><>バニラ<>
00428<>よつば<>2011年05月14日(土)23時06分<>そうでしたか！ありがとうございます<><>1670<><><>
doran<>バニラ<>2011年05月14日(土)23時05分<>お金が無くてレンデルで売ってる最高の銃買えないｗｗ<><>1973<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)23時04分<>火曜日なのも仕様ですね<><>61873<><><>
doran<>バニラ<>2011年05月14日(土)23時04分<>ふむふむ<><>1973<><>園長 ゆう<>
00428<>よつば<>2011年05月14日(土)23時04分<>告知の日付が2月14日なのは気のせいかな・・・？<><>1668<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)23時03分<>まもりびと[† Fenix †]さんが加入しました。　ギルド名が割り込むから名前変更するといいよ<><>61872<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)23時01分<>去年の2月以来のINでデータがあるとは　といってたキャラです<><>1973<><>園長 ゆう<>
doran<>バニラ<>2011年05月14日(土)23時01分<>”まもりびと”ですー<><>1973<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)23時01分<>キャラ名はなに？<><>61872<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)23時00分<>ふむ<><>1973<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)22時58分<>ミス('<><>61872<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)22時58分<>剣のコストベースで確か拳0.8倍双剣1.5倍銃2倍<><>61872<><><>
doran<>バニラ<>2011年05月14日(土)22時57分<>ところで、無所属状態なのでギルドに入りたいのですが。。(こっちじゃないです)<><>1972<><>園長 ゆう<>
doran<>バニラ<>2011年05月14日(土)22時56分<>じゃあ、あえての銃にしましょうかね～ｗ<><>1972<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)22時55分<>基本的に好みでいいですが、ギルドで武器作るコストは拳が安くて双剣は高めですね。<><>61872<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)22時54分<>ゆうさんにささやき<><>1970<><><>
doran<>バニラ<>2011年05月14日(土)22時53分<>FANTASIA・WINDでの質問ですが、拳と双剣どちらがいいですかね？？<><>1970<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)22時45分<>(　´・ω・) ｆｍ。。<><>61872<><><>
doran<>バニラ<>2011年05月14日(土)22時28分<>別にいいけど<><>1952<><><>
doran<>バニラ<>2011年05月14日(土)22時28分<>また魔法使いじゃないのか・・<><>1952<><><>
yuki<>Mr.神<>2011年05月14日(土)22時04分<>そうですかw<><>23057<><><>
doran<>バニラ<>2011年05月14日(土)22時02分<>まぁメテオと変わらないかそれより低いとしか思ってないから大丈夫<><>1935<><><>
doran<>バニラ<>2011年05月14日(土)22時01分<>いまだになれない<><>1935<><><>
yuki<>Mr.神<>2011年05月14日(土)22時00分<>魔法使いがw<><>23017<><><>
doran<>バニラ<>2011年05月14日(土)22時00分<>あと職8個か　100までに8職なれればいいが<><>1934<><><>
doran<>バニラ<>2011年05月14日(土)21時58分<>ゆうさんいないかな？？<><>1933<><><>
oeuia<>トライバル<>2011年05月14日(土)20時11分<>入隊させてもらいましたー 初心者ですがよろしくです＾＾<><>100<><>バニラ<>
oeuia<>トライバル<>2011年05月14日(土)19時58分<>こんばんわ～ もしよければ入隊希望ですっ<><>100<><>バニラ<>
doran<>バニラ<>2011年05月14日(土)19時55分<>ふむ。やはりヒーローアビで技が発動するということは・・・　一部の技を除けばEGOに振る必要なしか<><>1869<><><>
doran<>バニラ<>2011年05月14日(土)19時45分<>2000って何だろうとおもってしまったｗ<><>1861<><><>
doran<>バニラ<>2011年05月14日(土)19時44分<>ああ　そういうことか<><>1861<><><>
hukkatuk<>魑魅<>2011年05月14日(土)18時54分<>未満ですか(A`　ありがとうございました<><>3272<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)18時52分<>LV2000未満で善悪度50、賞品の剣持って謎の組織<><>61866<><>魑魅<>
togetoge<>園長 ゆう<>2011年05月14日(土)18時51分<>LV2000<><>61866<><><>
hukkatuk<>魑魅<>2011年05月14日(土)18時50分<>ゆうさんにささやきました<><>3270<><><>
hukkatuk<>魑魅<>2011年05月14日(土)18時49分<>ゆうさんにささやきです<><>3269<><>園長 ゆう<>
hukkatuk<>魑魅<>2011年05月14日(土)18時49分<>裁判官のなりかた教えてもらえませんか？<><>3269<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)18時04分<>ギル丼は徐々にメンバー増えてますね<><>61804<><><>
doran<>バニラ<>2011年05月14日(土)17時35分<>城攻め怖いな＾＾；<><>1839<><><>
doran<>バニラ<>2011年05月14日(土)17時35分<>いつの間にかギルドが5人に<><>1839<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)15時35分<>FF2でもやるか。。<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)15時33分<>やばい・・・　試練してないと面白くない。。。<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時46分<>だから勝てるようにした<><>44474<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時45分<>しばらくこれ使わないから無敵生産しておけば必要な人に配れるかなーとおもってる<><>44474<><><>
kawasiro<>ミスティア<>2011年05月14日(土)14時45分<>支援しに行ったはずなのに勝ってしまって・・・<><>2266<><><>
yuki<>Mr.神<>2011年05月14日(土)14時44分<>城の争いがねw<><>22940<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時42分<>ん？<><>44474<><><>
yuki<>Mr.神<>2011年05月14日(土)14時40分<>w<><>22915<><><>
kawasiro<>ミスティア<>2011年05月14日(土)14時27分<>すいません・・・<><>2252<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時13分<>普通に戦闘したら発動してたからなんかあるのかと思ってるのだがｗ<><>44451<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時13分<>何でか分からないけどね<><>44451<><><>
yuki<>Mr.神<>2011年05月14日(土)14時12分<>そうなんですかw<><>22835<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時11分<>5万振って仮想5Fで1度も発動しなかったけどｗ<><>44449<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時11分<>5万の方がいい気がｗ<><>44449<><><>
sleipnir<>蟻<>2011年05月14日(土)14時10分<>EGOが30000あれば結構な発動率を・・・ｗ<><>36533<><><>
yuki<>Mr.神<>2011年05月14日(土)14時08分<>てかワンチャンなかなか発動しない<><>22816<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時05分<>牧場が犬10ｗ<><>44448<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)14時04分<>まだ不明ですよー<><>44448<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)14時04分<>かみさまの必殺技は何かな？<><>61731<><><>
yuki<>Mr.神<>2011年05月14日(土)14時04分<>かみさま負けたかー必殺わざでなかった・・<><>22811<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)13時49分<>(*´ｑ`)　fm<><>61725<><><>
jbpnjb<>悠治<>2011年05月14日(土)13時48分<>27日ですか；；<><>1362<>903<>園長 ゆう<>
yuki<>Mr.神<>2011年05月14日(土)13時48分<>基本は動物園で攻城の時はギル丼です<><>22734<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)13時45分<>神さんの所属ギルドは基本どこなの？　動物園ならイベ参加申請の必要ないよ<><>61724<><><>
kawasiro<>ミスティア<>2011年05月14日(土)13時44分<>ありがとうございました<><>2219<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時43分<>(　´・ω・) ｆｍ。。<><>61723<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)13時43分<>勝てるならいいんじゃないかな？私の狩ってる頃とずいぶん変わってるから('A`)<><>61723<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)13時42分<>やっぱり今の質問は無しでお願いします<><>2217<><>園長 ゆう<>
yuki<>Mr.神<>2011年05月14日(土)13時38分<>次イベント参加希望です<><>22692<><>園長 ゆう<>
kawasiro<>ミスティア<>2011年05月14日(土)13時37分<>死者か・ガッカリなんですが<><>2213<><>園長 ゆう<>
kawasiro<>ミスティア<>2011年05月14日(土)13時37分<>飴玉剣・伏兵・バーサク・シェル・VIT多めってどうですかね？<><>2212<><>園長 ゆう<>
kawasiro<>ミスティア<>2011年05月14日(土)13時34分<>やるときはそのくらい貯めてからやります～ｗ<><>2211<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時33分<>2000以上って言っても2500～3000以上は貯めてやるほうがいいかもね。<><>61722<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)13時32分<>金貨壊してもショックが大きそうｗ<><>2210<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時32分<>金貨壊す手段ができるまではそれしかなかったからね＾＾；<><>61722<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)13時29分<>地道に壊すと失敗したときの落胆が激しそう・・・<><>2208<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時28分<>地道に壊しましたよ。最初は失敗だったけど<><>61717<><>ミスティア<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時27分<>ちょうど2000万あたりで成功率は50％<><>61717<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)13時27分<>園長さんは地道に壊したんですか？<><>2207<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時26分<>地道に壊すか、金貨壊すかしかないですね<><>61716<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)13時26分<>400回なんて・・・使いたくなったら金貨を壊してみようかと思いますｗ<><>2206<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時25分<>凄重鎧や屋敷鎧も壊して5万、幻剣なら成長させて破壊で1～5万<><>61716<><>ミスティア<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時23分<>怪しい武器屋でうるとら防具買って成長所で壊せば5万。400個壊せば2000万貯まるよ<><>61716<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)13時20分<>それで金貨を壊すんですか・・・何か他に方法ありませんか？有るか無しかで良いので教えてくれませんか？<><>2202<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月14日(土)13時18分<>リサイクルパワーを2000万以上貯めてリサイクルするとと使えるようになるかもしれません<><>61714<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)13時14分<>ギガブレイクってどうやったら使えるようになりますか？<><>2197<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年05月14日(土)12時42分<>オメが行こうとしたら昔消失バグで見るようなエラーがでてあせった＾＾；<><>44417<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)12時23分<>参加するなら命中はなるべく高めにしないと・・・ｗ<><>44408<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)12時21分<>てかみんな命中Dな気がしたｗ<><>44407<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)12時21分<>登場2回目で2回とも技を発動していない＾＾；<><>44405<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)12時19分<>調子そこまで悪くないのに不発だったね<><>61699<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)12時18分<>かみさまの技が無いのではないでは？とおもた<><>44405<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)12時16分<>かみさま格下に普通に負けるか・・・<><>61696<><><>
sleipnir<>蟻<>2011年05月14日(土)12時02分<>ハーピィｗ<><>36363<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)11時31分<>犬10匹捕まえるの面倒だなｗ<><>44398<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時17分<>行ってらっしゃい～ノシ<><>44398<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時17分<>LPだと名前消えちゃうのかｗ<><>44398<><><>
aisai<>再逢<>2011年05月14日(土)10時17分<>ではでは私はそろそろ行って参ります～＾＾ノシ　またまた<><>127388<><><>
aisai<>再逢<>2011年05月14日(土)10時16分<>ガンバですｗ　ギルガンさんならあっという間ですよｂ　（ささやけないので公開ｗぁ<><>127388<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時14分<>まぁ今の状態ではツデにも常勝出来ないので大変ですがｗ<><>44398<><>再逢<>
aisai<>再逢<>2011年05月14日(土)10時13分<>悪魔界アラシャドに常勝となるとなかなか難しいかもしれませんよー…＞＜。　私はアラシャドにたまに勝てる程度で挑んでました＾<><>127388<><>ギルガン†月影†<>
aisai<>再逢<>2011年05月14日(土)10時12分<>Ａ＝～６０　Ａ２＝～９０　Ａ３＝～１２０　ですねおそらくｂ<><>127388<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時12分<>私はオリ武器を強化してアラシャドまで勝てるようにしないと天界は厳しそうですｗ<><>44398<><>再逢<>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時11分<>ふむ　A3・H3になるとそんなに上がるんですかー　悪剣で行けば勝てるかも＾＾；<><>44398<><>再逢<>
aisai<>再逢<>2011年05月14日(土)10時11分<>天界で戦う時にハーミットや犬連れてればいいんだろうけど捕獲メンドｗ<><>127382<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時10分<>15体・・・ｗ　10体ぐらいでやろうかしらｗ<><>44398<><>再逢<>
aisai<>再逢<>2011年05月14日(土)10時10分<>仮想５・６勝てるようになってからはペット使ってませんね。。Ａ３Ｈ３などで最大１２０上がりますから。。<><>127368<><>ギルガン†月影†<>
aisai<>再逢<>2011年05月14日(土)10時09分<>私は牧場あけまくって１５体同時育てしてましたｗ<><>127368<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時08分<>なるほどー　今ヘルハウンド6体捕まえてギルダン3を試練しながら学習装置であげてるんですよねー<><>44398<><>再逢<>
aisai<>再逢<>2011年05月14日(土)10時08分<>非常に難しい質問ですね…ｗ<><>127368<><><>
aisai<>再逢<>2011年05月14日(土)10時08分<>私は２万/３万くらいまでハーミット上げしたように思います…（うろ覚えｗ<><>127368<><>ギルガン†月影†<>
aisai<>再逢<>2011年05月14日(土)10時07分<>武器を強化！　というよりも、レベル上げのついでに一緒に上げるか…くらいでいいと思いますよ＾＾<><>127368<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時07分<>なんか質問にしては難しい方かもｗ<><>44398<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時07分<>ささやきましたーｗ<><>44398<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時06分<>ゴッドエンジェルの能力でどのぐらいまでオリ武器強化した方がいいですかねー？<><>44398<><>再逢<>
aisai<>再逢<>2011年05月14日(土)10時06分<>今大丈夫ですよ＾＾<><>127368<><><>
aisai<>再逢<>2011年05月14日(土)10時05分<>お？なんでしょうｗ<><>127368<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時05分<>あ、仕事ですかー　じゃあまたあったときに質問します<><>44398<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時05分<>そうだ　先生に質問しようかなｗ<><>44398<><><>
aisai<>再逢<>2011年05月14日(土)10時05分<>眠いんです～そして今からお仕事なのです～・・・イヤだぁーーー！（ぁｗ<><>127368<><><>
kawasiro<>ミスティア<>2011年05月14日(土)10時04分<>おはようございます<><>2124<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時03分<>おはようございますって　眠いんですか＾＾；<><>44398<><><>
aisai<>再逢<>2011年05月14日(土)10時03分<>おはようございますーzzZ<><>127368<><><>
doranngo<>ギルガン†月影†<>2011年05月14日(土)10時03分<>先生だ<><>44398<><><>
kawasiro<>ミスティア<>2011年05月14日(土)08時40分<>ギガブレイクってどうやったら使えるんですか？<><>2120<><>園長 ゆう<>
kawasiro<>ミスティア<>2011年05月14日(土)07時00分<>出てきた！！蟻さんのおかげですありがとうございます<><>2117<><><>
kawasiro<>ミスティア<>2011年05月14日(土)06時56分<>多分そうだと思います<><>2117<><><>
sleipnir<>蟻<>2011年05月14日(土)06時55分<>あ、倒しちゃった・・・<><>36307<><><>
sleipnir<>蟻<>2011年05月14日(土)06時54分<>運と力を持って、なおかつ知恵は控えめでー。レベルは高めでー。  のかな？<><>36307<><><>
kawasiro<>ミスティア<>2011年05月14日(土)06時53分<>おまけクエストってどうやったら出るんですか？<><>2117<><><>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>s<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>s<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>s<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>s<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>s<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>aa<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>ss<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>ss<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時58分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時57分<>s<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時57分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時57分<>s<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時57分<>a<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時57分<>s<><>2117<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月14日(土)05時57分<>a<><>2117<><>ミスティア<>
togetoge<>園長 ゆう<>2011年05月14日(土)02時03分<>よろしく<><>61686<><><>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>   <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>  <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<> <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>    <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>   <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<> <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>     <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>    <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>   <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<> <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>   <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>    <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>   <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<> <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>  <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>    <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時48分<>   <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時47分<>    <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時47分<>   <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時47分<>  <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時47分<>   <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時47分<>  <><>61679<><>虎次郎<>
togetoge<>園長 ゆう<>2011年05月14日(土)01時47分<> <><>61679<><>虎次郎<>
hijikata<>どせいさん<>2011年05月14日(土)00時24分<>科暇果架歌河火珂禍禾稼箇花苛茄荷華菓蝦王課<><>31358<><>どせいさん<>
togetoge<>園長 ゆう<>2011年05月14日(土)00時13分<>今回の闘技場は勉強になったな            o.....rz<><>61670<><><>
hijikata<>どせいさん<>2011年05月14日(土)00時08分<>閲右榎憶臆桶牡乙俺卸恩温穏音下化仮何伽価佳加可嘉夏嫁家寡<><>31358<><>どせいさん<>
hijikata<>どせいさん<>2011年05月14日(土)00時06分<>疫<><>31358<><>どせいさん<>
hijikata<>どせいさん<>2011年05月14日(土)00時04分<>雲荏餌叡営嬰影映曳栄永泳洩瑛盈穎頴英衛詠鋭液疫益駅悦謁越<><>31358<><>どせいさん<>
hijikata<>どせいさん<>2011年05月14日(土)00時01分<>渦嘘唄欝蔚鰻姥厩浦瓜閏噂云運<><>31358<><>どせいさん<>
