togetoge<>園長 ゆう<>2011年04月12日(火)23時33分<>(　´・ω・) ｆｍ。。<><>55143<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)23時32分<>63京（ぇ<><>29417<><><>
togetoge<>園長 ゆう<>2011年04月12日(火)23時28分<>イエローはどのくらい投資すれば手に入るやら・・・<><>55142<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)23時28分<>１０００お（殴<><>29399<><><>
aisai<>再逢<>2011年04月12日(火)23時27分<>赤セット揃いましたねー・・・ｗ<><>100566<><><>
togetoge<>園長 ゆう<>2011年04月12日(火)23時27分<>(*´ｑ`)　fm<><>55142<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)23時26分<>レッドのノートとマントｗ<><>29387<><><>
togetoge<>園長 ゆう<>2011年04月12日(火)23時21分<>悪魔界に行く資金が続かないな・・・<><>55137<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)22時44分<>む　ずっとかかしで試練してたｗ<><>29283<><><>
EJ20<>ひまわり<>2011年04月12日(火)21時46分<>↓のペットを連れて新世界へGOｗ<><>30895<><>どせいさん<>
EJ20<>ひまわり<>2011年04月12日(火)21時45分<>ペット経験値１兆超え　　　　わんわん<><>30895<><>どせいさん<>
togetoge<>園長 ゆう<>2011年04月12日(火)21時37分<>引き分けてしまうと防衛にならないのが残念('<><>55078<><><>
sleipnir<>蟻<>2011年04月12日(火)21時34分<>ww<><>31272<><><>
EJ20<>ひまわり<>2011年04月12日(火)21時34分<>私もALIさんも「試練カモーン」だから確実に負けれると思ってました<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月12日(火)21時33分<>戦闘の半分は負けてるからなー。HP維持が難しい('A`)<><>55078<><><>
togetoge<>園長 ゆう<>2011年04月12日(火)21時31分<>HP 1 だったからか<><>55078<><><>
EJ20<>ひまわり<>2011年04月12日(火)21時30分<>味方のサイクロンで消滅したのかな。。。<><>30895<><><>
EJ20<>ひまわり<>2011年04月12日(火)21時29分<>ゆうさんが出てこなかったのだが。。。＾＾；<><>30895<><><>
togetoge<>園長 ゆう<>2011年04月12日(火)20時46分<>(*'-')ゞ どもｗ　何かがんばるｗ<><>55073<>903<><>
sleipnir<>蟻<>2011年04月12日(火)20時43分<>ゆうさん頑張れ～ｗ<><>31272<>903<><>
togetoge<>園長 ゆう<>2011年04月12日(火)19時56分<>【告知】近日ギルドイベント開催予定～　詳細はブログの動物園記事にて('<><>55063<>903<><>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時44分<>明日マント作ろうw<><>14651<><><>
arutema<>ライトニング<>2011年04月12日(火)18時39分<>あ、ごめんなさいｗ買っちゃいましたｗ<><>6583<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)18時38分<>天使の白衣とかの1G誰が買ったんだろ・・・<><>28855<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)18時34分<>あ～　出してた防具が無い・・・<><>28854<><><>
arutema<>ライトニング<>2011年04月12日(火)18時18分<>おつかれさまーｗ<><>6577<><><>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時18分<>おち<><>14651<><><>
arutema<>ライトニング<>2011年04月12日(火)18時16分<>そうだったｗ<><>6577<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時15分<>はい。まぁ一つ持ってるんですけどねw<><>14651<><>ライトニング<>
arutema<>ライトニング<>2011年04月12日(火)18時14分<>お互い頑張りましょ＞＜<><>6575<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時13分<>了解ですw僕も帽子持ってたのでw<><>14651<><>ライトニング<>
arutema<>ライトニング<>2011年04月12日(火)18時11分<>きついですｗこれは自分が一生懸命作った装備なのです！ごめんね＞＜<><>6575<><>桜吹雪ver.春<>
arutema<>ライトニング<>2011年04月12日(火)18時10分<>死んだふりは強いｗ<><>6575<><><>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時10分<>www<><>14651<><><>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時09分<>うってくれません？<><>14651<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時09分<>帽子を真服とナスと英雄服と300億で<><>14651<><>ライトニング<>
arutema<>ライトニング<>2011年04月12日(火)18時08分<>自分が制覇してた城には渚さんがいたｗ<><>6574<><><>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時08分<>上位の人が潰さない限り潰れないでしょw<><>14651<><><>
arutema<>ライトニング<>2011年04月12日(火)18時08分<>屋敷装備もないし・・・<><>6574<><><>
arutema<>ライトニング<>2011年04月12日(火)18時07分<>なのにねってはなしですｗ<><>6573<><><>
arutema<>ライトニング<>2011年04月12日(火)18時06分<>変えたよ～＞＜<><>6573<><><>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時06分<>どんまいw装備変えればいいのにw<><>14651<><><>
arutema<>ライトニング<>2011年04月12日(火)18時06分<>無敵今日やってたのにつぶされた件ｗｗ　<><>6573<><><>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時04分<>お手伝いさん募集中<><>14651<><><>
arutema<>ライトニング<>2011年04月12日(火)18時02分<>ｆｍ...<><>6571<><><>
yuki<>桜吹雪ver.春<>2011年04月12日(火)18時02分<>せいぞう失敗w<><>14651<><><>
arutema<>ライトニング<>2011年04月12日(火)16時36分<>そうなんですか？　んまどうせ負けてたのでｗ<><>6537<><><>
kippia<>FireSign<>2011年04月12日(火)16時35分<>選択しないとそうなるんじゃなかったっけｗ<><>7151<><><>
arutema<>ライトニング<>2011年04月12日(火)16時34分<>わかります＞＜　今さっきなんて勝っても0.3倍でしたからｗ<><>6537<><><>
kippia<>FireSign<>2011年04月12日(火)16時33分<>カジノが引き分け多いのと負けるのとで全然交換できてないｗ<><>7149<><><>
arutema<>ライトニング<>2011年04月12日(火)16時32分<>そうですかー＞＜<><>6536<><><>
kippia<>FireSign<>2011年04月12日(火)16時31分<>最近闇空間いってないのでｗ<><>7124<><><>
arutema<>ライトニング<>2011年04月12日(火)16時29分<>FireSignさん屋敷装備余ってませんか？<><>6535<><><>
arutema<>ライトニング<>2011年04月12日(火)16時15分<>もーらいｗ<><>6533<><><>
arutema<>ライトニング<>2011年04月12日(火)16時11分<>あと最低でも帽子さえあれえばマントは作れるはずｗ<><>6533<><><>
sleipnir<>蟻<>2011年04月12日(火)16時10分<>神剣さえあれば・・・ｗ<><>31271<><><>
arutema<>ライトニング<>2011年04月12日(火)16時04分<>最強剣がないから工房が進まないですｗ<><>6533<><><>
sleipnir<>蟻<>2011年04月12日(火)15時59分<>宿屋餅使いきったか・・・ｗ<><>31271<><><>
arutema<>ライトニング<>2011年04月12日(火)15時39分<>また、つぶされたかｗ<><>6530<><><>
7309034<>虎次郎<>2011年04月12日(火)13時30分<>( ノ゜Д゜)こんにちわ<><>375<><><>
7309034<>虎次郎<>2011年04月12日(火)13時29分<>実は。。。悠ちゃんですけどねｗ<><>375<><>再逢<>
7309034<>虎次郎<>2011年04月12日(火)13時29分<>虎次郎といいます。以後('-'*)ヨロシク♪ですー（<><>375<><>再逢<>
7309034<>虎次郎<>2011年04月12日(火)13時28分<>先生独走ですねー<><>375<><>再逢<>
togetoge<>園長 ゆう<>2011年04月12日(火)13時24分<> (^・o・^)ノ&quot;　こん<><>54956<>93182<><>
togetoge<>園長 ゆう<>2011年04月12日(火)12時13分<>(　´・ω・) ｆｍ。。<><>54955<><><>
arutema<>ライトニング<>2011年04月12日(火)11時25分<>無敵生産手伝ってくれたら嬉しいです＾＾；　よろしくお願いします&lt;(_ _)&gt;<><>6530<><><>
sleipnir<>蟻<>2011年04月12日(火)10時05分<>お金貯めるか・・・<><>31270<><><>
sleipnir<>蟻<>2011年04月12日(火)09時59分<>ジュピタｓのバカー！！ｗ（ぁ<><>31269<>375<><>
sleipnir<>蟻<>2011年04月12日(火)09時48分<>orz<><>31269<><><>
sleipnir<>蟻<>2011年04月12日(火)09時47分<>3800万まで溜まった・・・（ぁ<><>31269<><>Nii<>
sleipnir<>蟻<>2011年04月12日(火)09時47分<>お疲れ様でしたｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時47分<>おつます＾＾ノシ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時46分<>ちょｗｗｗｗ<><>25294<><>蟻<>
sleipnir<>蟻<>2011年04月12日(火)09時46分<>持金全部つぎ込もう・・・ｗ<><>31269<><>Nii<>
harera<>Nii<>2011年04月12日(火)09時45分<>何回もやりまおしましたよー　あれは精神的にｗｗ<><>25294<><>蟻<>
sleipnir<>蟻<>2011年04月12日(火)09時44分<>これは失敗したら貯めなおしですよね・・・ｗ<><>31269<><>Nii<>
harera<>Nii<>2011年04月12日(火)09時44分<>３１００マンですた失礼ｗｗｗ<><>25294<><>蟻<>
sleipnir<>蟻<>2011年04月12日(火)09時43分<>リサイクル必要だったのか＾＾；　どこまで貯めれば・・・　ヒントでは2000万だったような<><>31269<><>Nii<>
harera<>Nii<>2011年04月12日(火)09時42分<>おかね；ｗ；　おかねが・・・ｗ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時42分<>ためてリサイクルです<><>25294<><>蟻<>
sleipnir<>蟻<>2011年04月12日(火)09時42分<>120枚割った・・・ｗ<><>31269<><><>
sleipnir<>蟻<>2011年04月12日(火)09時41分<>勝手に付くモノなんですか？ｗ<><>31269<><>Nii<>
harera<>Nii<>2011年04月12日(火)09時40分<>ささｗｗ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時40分<>ささｗ<><>25294<><>蟻<>
harera<>Nii<>2011年04月12日(火)09時40分<>Niiは3100億でいけましたよ＾＾<><>25294<><>蟻<>
sleipnir<>蟻<>2011年04月12日(火)09時39分<>ジュピタｓヒント少なすぎです・・・ｗ<><>31269<><><>
sleipnir<>蟻<>2011年04月12日(火)09時38分<>どこまで割れば・・・ｗｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時38分<>ですよねー　気分やさんなんだからもうっｗ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時38分<>；ｗ；ノシ　ｗ<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時37分<>それは低い＾＾；<><>31269<><><>
sleipnir<>蟻<>2011年04月12日(火)09時37分<>ばいばい、金貨。　って出るんですね・・・ｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時37分<>７９億のときありましたよorz ww<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時37分<>今日は231億ｗ　きのうは361ｗ　差が激しいｗｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時36分<>きょうはそこそこの収入ですね＾＾ｗ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時35分<>お金持ちですねｗｗ　うまくいけば2100億・・はないかｗ<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時34分<>一週間帰還者倒し続けてますから・・・ｗ（ぁ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時34分<>はアリさんｗ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時34分<>いくんですかｗｗｗｗさすがｗ<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時33分<>金貨壊せばいけるはず・・・ｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時33分<>がんばってくだしあ～～<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時32分<>欲張りすぎですよね　たいして増えないのにぁｗ<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時32分<>帰還者倒したらギガブレイクにちゃれんじｗ<><>31269<><><>
sleipnir<>蟻<>2011年04月12日(火)09時32分<>それは要らないんじゃ・・・？ｗｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時31分<>だから金うｐｘ４も可能ですｗｗ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時31分<>そうです＾＾<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時30分<>ギガブレイクは〇〇魔法装備無いんですよね？ｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時28分<>怖くてはずせないｗ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時28分<>ギルダン3勝てるのいいですね＾＾　ギガめんどうですよね<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時27分<>メテオですねｗ　ギガブレイクはお金か時間がかかるのでｗ<><>31269<><><>
sleipnir<>蟻<>2011年04月12日(火)09時26分<>これでギルダン3はたまに勝てる・・・ｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時26分<>魔法剣なににしてるんですかぁ普段＾＾<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時25分<>どうしてる＝なに装備してるｗ<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時25分<>普段はメテオ無しですね＾＾；　バーサクとコインゲット123ｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時25分<>どうしてる＝なに装備してるｗ<><>25294<><><>
harera<>Nii<>2011年04月12日(火)09時24分<>普段はどうしてるんですか～～？<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時22分<>毎回メテオ買うの面倒だ・・・ｗ<><>31269<><><>
harera<>Nii<>2011年04月12日(火)09時21分<>おつです＾＾　気をぬかずに・・ｗｗ<><>25294<><><>
sleipnir<>蟻<>2011年04月12日(火)09時20分<>削れた・・・ｗ<><>31269<><><>
hurukawa<>古河渚<>2011年04月12日(火)09時06分<>どんまいです；<><>5152<><><>
sleipnir<>蟻<>2011年04月12日(火)09時05分<>100億切ったところで大回復・・・orz<><>31269<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時50分<>むー　間違えた<><>28781<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時50分<>┻┳| 　<><>28781<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時50分<>┳┻|⊂ノ 　<><>28781<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時50分<>┻┳|ω・｀)ジーッ　<><>28781<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時50分<>┳┻|⊂ノ 　<><>28781<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時50分<>┻┳| ｀J 　<><>28781<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時38分<>┻┳| 　<><>28781<>12<><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時38分<> ┻┳| 　<><>28781<>12<><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時38分<>┳┻| 　<><>28781<>12<><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時38分<>┻┳|ω・｀)ジーッ　<><>28781<>12<><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時37分<>┳┻|⊂ノ 　<><>28781<>12<><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時37分<>┻┳| ｀J 　<><>28781<>12<><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時36分<>にしてもシンプルなやつなら使えるのか　...〆（・・　）メモメモ<><>28776<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時33分<>失礼ｗ<><>28767<><><>
togetoge<>園長 ゆう<>2011年04月12日(火)00時33分<>悪魔界の追っ手ってもしや通常の弱い追っ手なのかな・・？<><>54955<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時33分<>　／l、。○（ <><>28767<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時33分<>(ﾟ､ ｡｀ﾌ <><>28767<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時33分<>」　 &quot;ヽ <><>28767<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時33分<>()ιし(~)～ <><>28767<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時32分<>　∧_∧すぐ片付けます <><>28767<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時32分<>（ ´・ω・） <><>28767<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時32分<>`/丶Ｏ=Ｏ <><>28767<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時32分<>/　 ∥_∥ <><>28767<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時32分<>し￣◎￣◎￣◎ <><>28767<><><>
togetoge<>園長 ゆう<>2011年04月12日(火)00時31分<>(*´ｑ`)　fm<><>54955<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時30分<>＼｜／　美しさ富士山級&#10084; <><>28758<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時29分<>―●――　／￣＼　⊂⌒⊃ <><>28758<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時29分<>／｜＼　／～～～＼⊂⊃<><>28758<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時29分<>⊂⌒⌒⌒⊃／人＼＼＼ <><>28758<><><>
doranngo<>ギルガン†月影†<>2011年04月12日(火)00時29分<>⊂⌒⌒⌒⌒⌒⊃＼＼＼＼ <><>28758<><><>
aisai<>再逢<>2011年04月12日(火)00時05分<>元素も普通に手に入るし…今まで気づかなかったなぁ…<><>100534<>93182<><>
aisai<>再逢<>2011年04月12日(火)00時04分<>悪魔界にも武器屋の追手が…ｗ　これはいいんでしょうか…？ｗ<><>100534<>93182<><>
