arutema<>ライトニング<>2011年02月15日(火)23時59分<>俺の昇竜烈剣が引き継がれてくー<><>98<><><>
liar01<>Mastermind<>2011年02月15日(火)23時59分<>おめでとうございます！<><>101<><><>
niii<>ロコ<>2011年02月15日(火)23時59分<>えっ!?ｗ<><>2077<><><>
miya<>魅月<>2011年02月15日(火)23時58分<>みなさんのおかげです！ありがとう！<><>1<><><>
niii<>ロコ<>2011年02月15日(火)23時58分<>おめでとうございます♪<><>2076<><><>
skyph<>タルテ<>2011年02月15日(火)23時58分<>突破おめでとうございますー<><>685<><><>
niii<>ロコ<>2011年02月15日(火)23時58分<>おめでとうございます♪<><>2076<><><>
skyph<>タルテ<>2011年02月15日(火)23時58分<>突破おめでとうございますー<><>685<><><>
niii<>ロコ<>2011年02月15日(火)23時58分<>おめでとうございます♪<><>2076<><><>
skyph<>タルテ<>2011年02月15日(火)23時58分<>突破おめでとうございますー<><>685<><><>
miya<>魅月<>2011年02月15日(火)23時58分<>やたー<><>1<><><>
arutema<>ライトニング<>2011年02月15日(火)23時58分<>おめでとー＾＾<><>98<><><>
kippia<>FireSign<>2011年02月15日(火)23時58分<>突破おめー<><>137<><><>
kazuma<>かづま<>2011年02月15日(火)23時56分<>まずい。。。フラグが立ってしまった。。。<><>49250<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時56分<>名前変えますｗ　昔FFAやってた頃の名前に・・・<><>98<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時55分<>ステ戻ったｗ<><>98<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)23時54分<>やっぱ①かな・・・<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)23時54分<>まさかシーフに賭ける勇者なんて居ないだろう…<><>3722<>93182<><>
kippia<>FireSign<>2011年02月15日(火)23時54分<>序盤から魔法剣士とれてるのはいいなぁ<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時53分<>あいｗｗ<><>98<><><>
doranngo<>ギルガン<>2011年02月15日(火)23時53分<>リセットしたら直るはず<><>16047<><><>
kippia<>FireSign<>2011年02月15日(火)23時53分<>ヴェンさんのステが突破前のままにｗ<><>137<><><>
niii<>ロコ<>2011年02月15日(火)23時51分<>いいえ～（*＾∀＾）<><>2071<><>FireSign<>
niii<>ロコ<>2011年02月15日(火)23時50分<>わたしくらいでもほぼ発動です＾＾<><>2071<><>FireSign<>
kippia<>FireSign<>2011年02月15日(火)23時50分<>なるほどー、ありがとうございますー<><>137<><>ロコ<>
niii<>ロコ<>2011年02月15日(火)23時49分<>必殺率800近くあれば大丈夫でつｂ<><>2071<><>FireSign<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時48分<>やっとこっちの仲間入りですね＾＾<><>96<><><>
kippia<>FireSign<>2011年02月15日(火)23時48分<>あれ、それでも発動率は低いってどっかで見たんですが(´・ω・`)<><>137<><>ロコ<>
miya<>魅月<>2011年02月15日(火)23時48分<>じゃま、突破するかなー<><>100<><><>
niii<>ロコ<>2011年02月15日(火)23時47分<>ささですｗ<><>2070<><><>
niii<>ロコ<>2011年02月15日(火)23時47分<>PTやペット含めて全員HP１のときに常時発動ですよん♪<><>2070<><>FireSign<>
kippia<>FireSign<>2011年02月15日(火)23時45分<>一撃はEGO極にしても常時発動してくれないですからね(´・ω・`)<><>137<><><>
miya<>魅月<>2011年02月15日(火)23時44分<>おぉーやたーありがとうございます！<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時44分<>やっと直った（泣）　ジュピタさんありがとうございます<><>96<><><>
miya<>魅月<>2011年02月15日(火)23時44分<>体力1000万な辺りで3連出ない出ない～といった所ですね<><>100<><><>
kippia<>FireSign<>2011年02月15日(火)23時43分<>直ったみたいですねｗおめでとー<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時43分<>ん？直った？<><>96<><><>
miya<>魅月<>2011年02月15日(火)23時41分<>今は1撃に…<><>100<><><>
kippia<>FireSign<>2011年02月15日(火)23時41分<>取ってる人のレベルや装備見るにラスト武器でもいけそうだけど魔法剣とメテオはいりそうな気が<><>137<><><>
miya<>魅月<>2011年02月15日(火)23時40分<>ふむふむ…<><>100<><><>
kippia<>FireSign<>2011年02月15日(火)23時40分<>ラスト装備で挑んでもヘリコプターで歯が立ちませんね(´・ω・`)<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時40分<>こんばんわです<><>93<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時40分<>あーージュピタさん<><>92<><><>
kippia<>FireSign<>2011年02月15日(火)23時39分<>なにやってんだｗ<><>137<><><>
kippia<>FireSign<>2011年02月15日(火)23時39分<>突破後はギルダン通いながらつるはし貯めるといいですよ(`・ω・´)<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時39分<>INTはそこそこで十分かとｗ<><>91<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時38分<>んまあ武器ですよねｗ<><>88<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時37分<>ああ&#8600;&#8600;<><>88<><><>
kippia<>FireSign<>2011年02月15日(火)23時36分<>突破前だと相当転職しないと火力が足りないんじゃないかな？<><>137<><><>
kippia<>FireSign<>2011年02月15日(火)23時36分<>しかもレベル低いうちに闇空間行こうとなるともっとかかりますね(´・ω・`)<><>137<><><>
miya<>魅月<>2011年02月15日(火)23時36分<>な、なんだってー！？<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時35分<>何日かかるのやらｗ<><>85<><><>
kippia<>FireSign<>2011年02月15日(火)23時35分<>先輩方みてると１０回じゃとても引ける気がしませんがｗ<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時34分<>その１０回にかけると<><>85<><><>
kippia<>FireSign<>2011年02月15日(火)23時34分<>勇者は突破後でも５００↑ぐらいじゃないと難しいと思います(´・ω・`)<><>137<><><>
kippia<>FireSign<>2011年02月15日(火)23時34分<>今はお金がネックですねー、日付変わっても１０回しか転生できん<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時33分<>うわっ最悪ｗｗｗ<><>83<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時33分<>ああ・・・お金がカギかｗ<><>83<><><>
kippia<>FireSign<>2011年02月15日(火)23時33分<>残り２職なのに重要な魔法剣士が残ってるという<><>137<><><>
miya<>魅月<>2011年02月15日(火)23時33分<>あぁー勇者だけでも…と思っているのですが…キビシー<><>100<><><>
kippia<>FireSign<>2011年02月15日(火)23時32分<>ただなかなか必要職になれない意地悪な設定にされてるみたいです(´・ω・`)<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時31分<>ですねｗ<><>80<><><>
kippia<>FireSign<>2011年02月15日(火)23時31分<>必要アビだけ取れたら移ってもいいとは思いますけどね。レベル上げれん事はないし<><>137<><><>
kippia<>FireSign<>2011年02月15日(火)23時30分<>後々苦労するので１５０なるまでに全部マスターしてたほうが楽だとは思うけど<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時30分<>確率低いなー<><>77<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時30分<>最初に転生頑張るんですよね<><>77<><><>
kippia<>FireSign<>2011年02月15日(火)23時29分<>突破後で１００台だと１０戦に１個ぐらいですかね(´・ω・`)<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時29分<>確かに突破後はあんま拾えなかった気が・・・<><>76<><><>
kippia<>FireSign<>2011年02月15日(火)23時28分<>製造と転生考えるとレベル上げになかなか移れない(´・ω・`)<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時28分<>マジっすかｗ<><>76<><><>
kippia<>FireSign<>2011年02月15日(火)23時27分<>突破前はバシバシ拾えたんだけどねー。しかもレベル上がるとドロップ率下がるらしいから<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時27分<>つるはしって完全に運ですよねｗ<><>71<><><>
kippia<>FireSign<>2011年02月15日(火)23時26分<>つるはし全然拾えないぬー<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時26分<>魅月さんクエ苦戦中？<><>69<><><>
kippia<>FireSign<>2011年02月15日(火)23時25分<>がんばれー<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時25分<>頑張りまふ<><>65<><><>
kippia<>FireSign<>2011年02月15日(火)23時24分<>それなら早いかも<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時24分<>うん　　ゆう先生と戦ってる<><>63<><><>
miya<>魅月<>2011年02月15日(火)23時23分<>あれ？ゆう先生レッドのチャンプでは？<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時23分<>だねｗｗ　でも明日学校だからもうちょいしたら寝なきゃｗ<><>61<><><>
kippia<>FireSign<>2011年02月15日(火)23時22分<>もうちょいしたらジュピタさん現れるかも？<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時21分<>ゆうさん今さっきいたっすｗ<><>59<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時21分<>直ってくれたら一番いいんだけどｗｗ<><>59<><><>
kippia<>FireSign<>2011年02月15日(火)23時21分<>ゆうさんカモれたら一番なんだけどね(´・ω・`)<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時20分<>んー微妙だな・・・　１転職に３０分ちょっとｗ<><>57<><><>
miya<>魅月<>2011年02月15日(火)23時19分<>まぁーならば良し？<><>100<><><>
kippia<>FireSign<>2011年02月15日(火)23時19分<>上がりやすいもんねー<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時18分<>これはこれで楽しいと思うのは俺だけか・・・<><>50<><><>
miya<>魅月<>2011年02月15日(火)23時17分<>ぎゃふん…<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時15分<>あと９職だ・・・<><>35<><><>
miya<>魅月<>2011年02月15日(火)23時14分<>あと7職なのか…6職なのか…<><>100<><><>
miya<>魅月<>2011年02月15日(火)23時12分<>想いとほさば、岩をも貫くーーと<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時10分<>ｗｗ<><>98<><><>
15243<>シャナン<>2011年02月15日(火)23時09分<>まあ、どうなるかわかりませんけどｗ<><>1<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時08分<>む、難しい・・・<><>90<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時07分<>完成が楽しみです<><>90<><><>
15243<>シャナン<>2011年02月15日(火)23時07分<>ｗ<><>1<><><>
15243<>シャナン<>2011年02月15日(火)23時07分<>私のＣＧＩゲームではAjaxというプログラミング言語でリアルタイムに出来事が更新されるとか<><>1<><><>
miya<>魅月<>2011年02月15日(火)23時06分<>遥かなる時を超えて…今！<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時06分<>おお！　　<><>87<><><>
15243<>シャナン<>2011年02月15日(火)23時05分<>ＣＧＩゲームを一緒に作るという約束ですｗ<><>1<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時05分<>何の約束ですか？<><>84<><><>
15243<>シャナン<>2011年02月15日(火)23時04分<>実は去年の夏からジュピターさんとの約束があったのでスｗ<><>1<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時03分<>明日久々の学校だｗ<><>80<><><>
15243<>シャナン<>2011年02月15日(火)23時03分<>なるほどｗ<><>1<><><>
miya<>魅月<>2011年02月15日(火)23時02分<>ほむほむ…<><>100<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)23時02分<>0時過ぎに来なかったら明日の朝かな<><>50712<><><>
15243<>シャナン<>2011年02月15日(火)23時02分<>よろしく～＾＾<><>1<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時01分<>初めましてよろしくです＾＾；<><>75<><><>
15243<>シャナン<>2011年02月15日(火)23時01分<>ジュピターさんは何時頃来るかな？<><>1<><><>
15243<>シャナン<>2011年02月15日(火)23時01分<>懐かしいｗ<><>1<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)23時00分<>削除までは一年間だっけか？<><>73<><><>
miya<>魅月<>2011年02月15日(火)23時00分<>ぎゃふん<><>100<><><>
15243<>シャナン<>2011年02月15日(火)22時59分<>久々に来たらデータ消えてたｗ<><>1<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時58分<>その途中っすｗｗ<><>69<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時58分<>ありがとです＾＾<><>69<><>魅月<>
kippia<>FireSign<>2011年02月15日(火)22時58分<>突破しなおした方が早いかもｗ<><>137<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時58分<>そーなんです・・・　掲示板に書く内容がわかりにくかったようなので書き直したんですｗ<><>68<><><>
kippia<>FireSign<>2011年02月15日(火)22時56分<>ヴェンさんまだ直らない？<><>137<><><>
kippia<>FireSign<>2011年02月15日(火)22時56分<>are,<><>137<><><>
miya<>魅月<>2011年02月15日(火)22時53分<>了解です…必要になったらいつでも声をかけてくださいね<><>100<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時50分<>お返しいたすますた<><>42<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時49分<>大丈夫です＾＾チャンプ戦では効力発揮しないようなので＾＾；<><>39<><>魅月<>
miya<>魅月<>2011年02月15日(火)22時48分<>ヴェンさんささやきおくりましたよ<><>100<><><>
miya<>魅月<>2011年02月15日(火)22時47分<>昇竜烈剣お返ししますよ<><>100<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時45分<>やっと転職ｗ<><>1<><><>
aisai<>再逢<>2011年02月15日(火)22時45分<>なるｗ<><>49307<><><>
doranngo<>ギルガン<>2011年02月15日(火)22時44分<>把握<><>16026<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時43分<>俺もそうだったｗ<><>96<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時43分<>うんうん(<><>96<><><>
miya<>魅月<>2011年02月15日(火)22時42分<>私などは捨て身で回数行くしかですよね(&gt;_&lt;)<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時41分<>しばらくは俺ボスとは無縁だから・・・<><>92<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時40分<>私はボスに狩られますｗｗ<><>89<><><>
miya<>魅月<>2011年02月15日(火)22時40分<>情報屋のあの剣くらいしか知りませんけれど…<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時39分<>うーんクエ目的だねｗ<><>89<><><>
EJ20<>ひまわり<>2011年02月15日(火)22時39分<>悪人の私はメンドクサイので現在まったくボスを狩る気はございません<><>29079<><><>
miya<>魅月<>2011年02月15日(火)22時38分<>素敵あいてむとかですか？<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時37分<>特に大魔王とかねｗｗｗ<><>87<><><>
EJ20<>ひまわり<>2011年02月15日(火)22時35分<>お願いするまでもなくボスは人気者なので誰かが狩ってしまうでしょう<><>29071<><><>
miya<>魅月<>2011年02月15日(火)22時31分<>先生…お願い致しまする…と<><>100<><><>
miya<>魅月<>2011年02月15日(火)22時27分<>ずっと居てて２進も３進もいかない時は…(゜_゜)チラッ<><>100<><><>
miya<>魅月<>2011年02月15日(火)22時25分<>たはは…ありますよね<><>100<><><>
youreika<>花木蘭<>2011年02月15日(火)22時24分<>←初心者ですが、突然マーシュ・シャークというのが出てきてビックリしました<><>58<><><>
miya<>魅月<>2011年02月15日(火)22時17分<>大変だ…<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時16分<>レベル上がりにくいｗｗｗ<><>83<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時15分<>前見かけたから＾＾；<><>79<><><>
doranngo<>ギルガン<>2011年02月15日(火)22時14分<>うん<><>15975<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時14分<>ギルガンさんABSOLUTOもやってますよね？<><>78<><><>
doranngo<>ギルガン<>2011年02月15日(火)22時13分<>＾＾；<><>15962<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時12分<>確かに傑作ｗ<><>73<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時11分<>名前変えようかなｗ<><>73<><><>
EJ20<>ひまわり<>2011年02月15日(火)22時11分<>ギルガン→ギルガソ　　　これは傑作ｗ<><>29023<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時10分<>ｗｗ　　　お腹痛いっす＞＜<><>72<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時09分<>あれギリシャ文字なんですよね・・・　　確かに＋にすれば分からんかもｗｗ<><>72<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)22時09分<>‡ジュピタ‡　こんな感じもなかなか（<><>50707<><><>
aisai<>再逢<>2011年02月15日(火)22時09分<>どんだけ間違えるんだ！　ってねｗ　おっちょこちょい代表みたいな名前ですなｗ<><>49284<><><>
EJ20<>ひまわり<>2011年02月15日(火)22時08分<>再逢→再違　　　こういうのもいいかもｗ<><>29023<><><>
aisai<>再逢<>2011年02月15日(火)22時08分<>そういう名前のプレイヤーさんには何かが起こる確率が高い・・・気がする。。。ｗ　（確信はないですｗ<><>49284<><><>
miya<>魅月<>2011年02月15日(火)22時08分<>これはひどい<><>100<><><>
EJ20<>ひまわり<>2011年02月15日(火)22時07分<>「＋ジュピタ＋」こんな感じにｗ<><>29023<><><>
miya<>魅月<>2011年02月15日(火)22時07分<>みんなでお祈りするしか…(゜_゜)チラッ<><>100<><><>
aisai<>再逢<>2011年02月15日(火)22時07分<>個人的には　名前に　特殊な記号は　使わない方がいいと思うんだす(。・＿・)　顔文字も含め。<><>49284<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時07分<>なりすます意味ｗｗｗ（笑）<><>69<><><>
EJ20<>ひまわり<>2011年02月15日(火)22時06分<>前後の記号を微妙に変えればわからないだろう。。。<><>29022<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時06分<>とりあえず書いときました・・・　　そう祈ります＞＜<><>69<><><>
EJ20<>ひまわり<>2011年02月15日(火)22時05分<>ジュピタって名前にしてなりすましでもしようかなｗ<><>29022<><><>
miya<>魅月<>2011年02月15日(火)22時04分<>いあいぁ…ジュピタさん今も見ているんじゃあないかな～と…(゜_゜)チラッ<><>100<><><>
aisai<>再逢<>2011年02月15日(火)22時02分<>元には戻らなかったんだ・・・(´・ω・`)<><>49279<>93182<><>
aisai<>再逢<>2011年02月15日(火)22時01分<>モノムツカリさんが体験したのと同じやつだ・・・あの時は突破フラグだけ立て直してもらったけど・・・<><>49279<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)22時01分<>ああ・・・魅月さんが神様に見えてきたｗｗ　　も一回掲示板に書いてみます<><>69<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)22時01分<>投稿者名より記事に明記するべきなんでしょうね<><>50706<><><>
niii<>ロコ<>2011年02月15日(火)22時01分<>名前書いてあれば問題ないでしょｗあたま固ｗｗ<><>2048<>09102<><>
aisai<>再逢<>2011年02月15日(火)22時01分<>あのバグは・・・修正が面倒なのかもシレナイ・・・<><>49279<>93182<><>
EJ20<>ひまわり<>2011年02月15日(火)21時59分<>調査のために　キャラ名　または　IDを必ず書いてください。　お願いします。　by 管理人<><>29010<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)21時59分<>焼肉食べたくなってきた・・・<><>50706<><><>
doranngo<>ギルガン<>2011年02月15日(火)21時59分<>掲示板で使ってる名前が同一とは限らない＾＾；<><>15937<><><>
miya<>魅月<>2011年02月15日(火)21時59分<>神様は今も見てくださっている筈ですよ！！…(゜_゜)チラッ<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)21時58分<>キャラ名前は書いたんですけどね・・・<><>65<><><>
EJ20<>ひまわり<>2011年02月15日(火)21時55分<>気にしないでください<><>29005<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)21時54分<>(*´ｑ`)　fm<><>50706<><><>
EJ20<>ひまわり<>2011年02月15日(火)21時54分<>そしてエバラ焼肉のタレを・・・美味そうっス<><>29002<><><>
doranngo<>ギルガン<>2011年02月15日(火)21時53分<>まずIDかキャラ名前を書かないと調査するのが面倒なんじゃないのかなと思った<><>15931<><><>
miya<>魅月<>2011年02月15日(火)21時52分<>そしてイバラの道を…格好良いッス<><>100<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)21時48分<>もう直してもらうの諦め・・・<><>54<><><>
miya<>魅月<>2011年02月15日(火)21時23分<>ヴェンさんお疲れ様です…<><>100<><><>
kazuma<>かづま<>2011年02月15日(火)20時58分<>あら残念。。。<><>49040<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時57分<>敵全員に 10289714455 のダメージを与えた。　普通にやられますｗ<><>49272<>93182<><>
kazuma<>かづま<>2011年02月15日(火)20時56分<>凄まじき防御力なのか。。。猿猫地下羽衣要らず？<><>49040<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時54分<>結果、効果はよくわからないｗ<><>49272<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時54分<>大魔王２からのダメを受けない。。。これはイエローマントの性能なのかな。。。？ｗぁ<><>49272<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時52分<>魔封じレベルアーップ！　ＭＡＸ手前のレベル５！！　大魔王２行ってみよう。。効果わかるかな。。。<><>49272<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時38分<>・・・・・むぅ・・・ｗ<><>49263<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時38分<>私はとりあえずクエストに縁がない(<><>50705<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時37分<>新モンス追加すると、勝率下がりますよ？ｗぁ<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時37分<>すぐに増やせるんですか？ｗ　ぜひｗぁ<><>49263<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時36分<>まだいいか…。<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時36分<>あと、奥用にクエストを1個増やそうかな…。<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時36分<>あ、そうです。そうです。<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時36分<>きっとそうですね。。。ｗらじゃーｗ<><>49263<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時36分<>奥の元素ドロ率ってのはオリ武器装備時のですか？？<><>49263<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時36分<>つるはしは・・・・・・・・・・・・保留<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時35分<>ノートとマントの。<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時35分<>ドロ率は　赤以外　下げました<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時35分<>元素ドロ率を　手前・奥　全体的に上げて<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時34分<>いえｗ　テスト、お世話になってます・ｘ・<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時34分<>私のせいで大変ご迷惑おかけしますｍ(＿ ＿；)ｍ<><>49262<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時33分<>マント入手が遠のいた気分だけどしょうがないか<><>50705<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時33分<>奥のつるはしも若干・・・？ｗ<><>49262<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時33分<>・・・・。゜゜(&gt;ヘ＜）゜ ゜。いろいろ下がってしまった・・・ｗ<><>49262<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時33分<>毎度ありがとございます(´・ω・`)ノ<><>49262<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時32分<>代わりに　手前悪魔の元素ドロ率を若干上げてと…<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時32分<>青ノート　黄ノートも下げよう…。<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時31分<>お願いします＾＾<><>49262<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時31分<>再逢さん光30で火交換できます？<><>50705<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時31分<>青もかな・・・　赤はいいや・・・<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時30分<>とりあえず、黄マントはドロ率を下げよう…。<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時29分<>んん～～～～　どうしようかな・・・　・ｘ・<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時28分<>不正はしてないでしょ？ｗ<><>49260<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時28分<>そんなに・・・ｗ<><>49260<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時27分<>まぁ、先生が不正してるとかじゃなくて、この乱数計算がカスすぎるだけですが・・・orz<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時27分<>ｆｍ・・・設定値の３倍以上は出てますねー・・・先生。<><>3722<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時27分<>勝率5割以下　('A`)<><>50705<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時25分<>つるはし本数は覚えてません。<><>49258<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時25分<>そのくらいだと思います(。・＿・)　もしかしたら勝率もうちょっと悪目かも？<><>49258<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時24分<>１．２兆　で　勝率９０％ぐらいかな？　先生は・・・　そうすると勝った回数は１兆分ぐらいかな…<><>3722<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時24分<>3000億くらいで　赤ノート1黄ノート1　奥は1000億くらいで収穫なし<><>50705<>93182<><>
kazuma<>かづま<>2011年02月15日(火)20時24分<>１兆で赤4青4黄1だったかな<><>49040<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時23分<>今日拾った数　/　勝利した回数or行った回数<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時23分<>あ、そうそう。　手前で青本１追加です。。<><>49257<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時22分<>１．２兆分くらいでしょうか・・・？<><>49256<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時22分<>今日拾った数ですか？<><>50705<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時22分<>悪魔界行った回数ですか！　ちょっと待ってくださいね・・・<><>49256<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時22分<>ノートは現在赤1蒼1黄2ですけどなにか？<><>50705<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時21分<>再逢先生も！<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時21分<>あ、今日悪魔界いった回数も　わかれば参考にしたいのですが！<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時21分<>ちなみに　キャラメル 479 　こんなのもあります(。・＿・)<><>49256<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時21分<>修正が必要かなぁ……　ゆうさんはノートはどのぐらいでしょうか？？<><>3722<>93182<><>
kazuma<>かづま<>2011年02月15日(火)20時20分<>ゆうさん。再逢さんのそれを常人のそれと同じにしちゃだめですよ！<><>49040<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時20分<>ドロップ率がノートより低いという話を聞いてるのでなかなか手放せない状況ですね。。ｗ<><>49256<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時20分<>勝率高い　のと　スピーディ　なのを差し引いても　出すぎかな…<><>3722<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時19分<>というかそんなに拾えるんですね・・・<><>50705<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時19分<>ひぃー。　広いまくりじゃないですか・・・<><>3722<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時18分<>再逢さんマント３種揃えているくらいですね。羨ましい限りです<><>50705<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時18分<>ゆうさんが確認されたそです(´・ω・`)ノつるはし<><>49255<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時18分<>黄３　青３　赤１　だけですよ、ほんとｗぁ<><>49255<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時18分<>ま、、まんと、、、？　いやぁ・・・全然・・・（ぁ<><>49255<>93182<><>
kazuma<>かづま<>2011年02月15日(火)20時17分<>そんなおいしい話があったなんて<><>49040<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時17分<>ちなみに、まさかマントをポンポン拾ったりは・・・？<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時17分<>ｗｗ<><>49254<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時16分<>ま、まぁ初回サービスということにしておいて修正しようっと<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時16分<>それはヒドいばぐ！<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時15分<>げ・・・ｗ<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時15分<>してませんｗ<><>3722<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時15分<>あと、悪魔界手前でもつるはし拾えたらしいですヨ(。・＿・)ｗ<><>49254<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時14分<>出るといってもそこまでホィホィではないですがｗ<><>49253<>93182<><>
aisai<>再逢<>2011年02月15日(火)20時14分<>昨日より拾えてます(。・＿・)　調整なしですか？ｗ　調整されたかのように出ますが。ｗ<><>49253<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時13分<>ジュピタさん奥じゃなくてもプラつる拾えてますよ<><>50705<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年02月15日(火)20時12分<>つるはしの調子はどうですか。ｗ。？　＞＞先生<><>3722<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時08分<>なるほど。ｗ<><>50704<><><>
aisai<>再逢<>2011年02月15日(火)20時07分<>悪魔界の奥です(´・ω・`)　レアゲットで告知に出るとなぜか９Fですｗ<><>49249<><><>
aisai<>再逢<>2011年02月15日(火)20時07分<>マント、おそらく制覇です(。・＿・)　もしかしたらまだ他にも種類あるかもしれませんが・・・レインボーマントとか（ぁ<><>49249<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時06分<>ところで9Fって仮想なんですか？<><>50704<><><>
aisai<>再逢<>2011年02月15日(火)20時06分<>なんかかっこいい称号ですねｗｗぁ<><>49249<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)20時06分<>え・・・マント制覇ですか（’<><>1061<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)20時05分<>ブルーマントおめ　さすがレアアイテムハンターですｗ<><>50704<><><>
aisai<>再逢<>2011年02月15日(火)20時05分<>ありがとです＾＾　・・・・・・・出ましたよ？ｗ<><>49248<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)20時05分<>おめです　　れっどマントは出ないですね・・・<><>1061<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時58分<>気長にまったりやっていきます・・・（・ω・｀）<><>1061<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時57分<>確実毎日10億もらえるから気長にやれば闇空間で結構得すると思うよ<><>50704<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時57分<>ギルド入ってれば追手は別に邪魔じゃないっていう…。おかげで訓練所いけるし（・ω・｀）<><>1060<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時56分<>やっぱり低レベルの方が復元は安いけどお金貯めるのかなり根気がいるようですね…。<><>1060<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時55分<>追っ手にしつこく追われ続けますね。　いつ消えるかは20～100回くらいの範囲でランダムかも<><>50704<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時54分<>店主の方は別に負けてもそんなにあれだけど…持ち逃げするの失敗すると…（・ω・｀）<><>1060<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時52分<>まともなのは善人モードの依頼くらいかな・・・<><>50703<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時51分<>一発逆転ショップの報酬は完全に詐欺です('<><>50703<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時49分<>報酬…ぇ…ぁ・・・（・ω・｀）<><>1060<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時40分<>水の元素をよく拾うなぁ～・・・<><>50703<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時39分<>丸一日異界通っても１００億ないのか・・・（・ω・｀）<><>1060<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時39分<>　<><>50703<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時39分<>でも75個の元素を精製失敗してるからこのくらい欲しいよね('<><>50703<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時37分<>ゆうさｎに運が…(・ω・｀）<><>1060<><><>
yuki<>Mr.神<>2011年02月15日(火)19時37分<>おめですー<><>6102<><><>
aisai<>再逢<>2011年02月15日(火)19時37分<>好調ですね＾＾　おめでとございます＾＾<><>49236<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時36分<>(*´ｑ`)　fm<><>50703<><><>
aisai<>再逢<>2011年02月15日(火)19時28分<>そうかもしれませんねｗ<><>49229<>93182<><>
aisai<>再逢<>2011年02月15日(火)19時28分<>ということは仮に奥の設定が手前にいってたとしてもドロップ率が下がることはないのでは？？(´・ω・`)<><>49229<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時28分<>奥の元素ドロップが良いから体感的に下がったように感じるだけかな。。ｗ<><>50702<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時27分<>奥のほうが元素ドロップが良いですね<><>50702<>93182<><>
miya<>魅月<>2011年02月15日(火)19時27分<>恐ろしい…世界だ…<><>100<>903<><>
aisai<>再逢<>2011年02月15日(火)19時26分<>ドロップ率は悪魔界と奥では違うんでしょうか・・・？(´・ω・`)<><>49228<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時25分<>ですね。　悪魔界のドロップ率が以前より下がった気もします。<><>50702<>93182<><>
aisai<>再逢<>2011年02月15日(火)19時22分<>バグっぽくないですかっ！？ｗぁ<><>49226<>93182<><>
aisai<>再逢<>2011年02月15日(火)19時22分<>・・・・それは・・・・・・・・<><>49226<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時20分<>1000億なんて数時間で…（・ω・｀）<><>1057<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時19分<>お金が湯水のように消えていきますね<><>50701<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時18分<>合成石100個…（・ω・｀）　お金がないととりあえず始まらないですね・・・ｗ<><>1056<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時18分<>ぷらちなつるはし、奥に行かなくても拾えるんだね～・・・<><>50701<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時14分<>高額商品がヒントですね（ぇ<><>50701<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時13分<>わかりました。やってみます・・・。<><>1056<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月15日(火)19時13分<>闇羽衣を成長。もしくは怪しい武器屋で売ってるものでも出来たと思います<><>50701<><>xxtakaxx<>
taka1031<>xxtakaxx<>2011年02月15日(火)19時10分<>封魔鎧の入手のしかたがわからなくて・・・（・ω・｀）<><>1056<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時07分<>ですね<><>50701<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時07分<>キュウリ大量生産ですか？<><>1056<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時07分<>(*´ｑ`)　fm　なるほど<><>50701<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時06分<>スーパースーツ量産および大屋敷鎧まで作れたら時空神鎧ｏｒ真服の完成<><>50701<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時05分<>作れるのか…。　とりあえずお金がないと始まらないってやつですね（・ω・｀）<><>1056<>903<><>
kazuma<>かづま<>2011年02月15日(火)19時05分<>。。。思い出した。怪しい武器屋で売ってる奴だ！たぶん。そーだった気がする気がする！<><>48976<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時04分<>マント作れますよ～<><>50701<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時04分<>闇空間飽きるから転生も数こなしてていいかも。出来ること沢山なのでそのあたり自己判断で<><>50701<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)19時03分<>このｌｖでもマント作れるんですか・・・？（・ω・｀）<><>1056<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時02分<>正義のマントを2個くらい作ったり、闇空間と工房進めるといいかもね<><>50701<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)19時01分<>屋敷で拾える奴で三角以外は成長しなかったような。なんだか思い浮かばないね<><>50701<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)18時59分<>ずっと異世界通って金貯めてAP2000なるまで闇空間通ってからｌｖ上げした方がいいですかね？(・ω・｀）<><>1055<>903<><>
kazuma<>かづま<>2011年02月15日(火)18時58分<>なんだったかは忘れましたけどね！たぶん屋敷で拾える奴、、、だったはず<><>48970<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時58分<>ん。どっちに発言したかな（（<><>50701<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時57分<>気が付いたら反応しますよ　(('<><>50701<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時57分<>気が付いたら反応しますよ　('<><>50701<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時57分<>羽衣じゃなくても作れるんですかー。それは知らなかった<><>50701<>93182<><>
kazuma<>かづま<>2011年02月15日(火)18時55分<>全シカトがお勧めです！因みに羽衣じゃなくても作れるんですけどね！確か<><>48970<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)18時54分<>このｃｈって使われてるんだ…<><>1053<>903<><>
taka1031<>xxtakaxx<>2011年02月15日(火)18時53分<>ギルド抜けたり入ったりしてたら結局入れなくなった（・ω・｀）　当分村通いか…<><>1053<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時49分<>めんどくさい相手だ…(ぁ<><>50700<>93182<><>
miya<>魅月<>2011年02月15日(火)18時47分<>アイ！了解です！！ありがとうございました～&lt;(_ _)&gt;<><>100<>903<><>
yuki<>Mr.神<>2011年02月15日(火)18時47分<>お金をためていろいろ成長させますよw<><>6078<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時46分<>攻城戦は自由に戦っていいと思いますよ。わざと負けてあげる事も時には大事('<><>50700<>903<><>
miya<>魅月<>2011年02月15日(火)18時45分<>こんばんは～(^_^)/~<><>100<><><>
lunatic<>葬儀屋<>2011年02月15日(火)18時44分<>AGノーズの使い過ぎで・・・orz<><>78<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時44分<>普段着に執着しないといけないならそこで工房合成は諦めたほうがいい。<><>50700<><><>
lunatic<>葬儀屋<>2011年02月15日(火)18時44分<>こんばんは<><>78<><><>
miya<>魅月<>2011年02月15日(火)18時44分<>そう言えば園長さん…攻城戦とかって選んでみたりして良いモノなのですか？<><>100<>903<><>
yuki<>Mr.神<>2011年02月15日(火)18時43分<>闇の羽衣を増殖させるやつですねw<><>6075<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時43分<>知らないなら貴重な防具を手当たり次第成長させてみればおｋ<><>50700<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時42分<>普段着は加工場復元バグの産物なんですが<><>50700<><><>
yuki<>Mr.神<>2011年02月15日(火)18時41分<>普段着を成長させる以外知らないーw<><>6075<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時39分<>羽衣大事だよー&#9833;&#9835;&#9836;<><>50700<>903<><>
miya<>魅月<>2011年02月15日(火)18時39分<>つ、つられたクマー<><>100<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時39分<>よーく　かんがえよー&#9833;&#9835;&#9836;<><>50700<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時38分<>　<><>50700<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時38分<>あーあの普段着が何だったのか知らないのか・・・　どんまい<><>50700<><><>
yuki<>Mr.神<>2011年02月15日(火)18時38分<>なにを成長させればいいですか？<><>6073<><><>
miya<>魅月<>2011年02月15日(火)18時38分<>な、なんだってーー！！<><>99<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時38分<>成長以外での作り方はありません<><>50700<><><>
doranngo<>ギルガン<>2011年02月15日(火)18時37分<>万と×　マント○<><>15924<><><>
yuki<>Mr.神<>2011年02月15日(火)18時37分<>成長以外での作り方知りません<><>6072<><><>
doranngo<>ギルガン<>2011年02月15日(火)18時37分<>突破後であればレベル1でも万とは作れるからねぇｗ<><>15919<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)18時36分<>普通に封魔作ればいいんじゃないの？<><>50700<><><>
yuki<>Mr.神<>2011年02月15日(火)18時35分<>じぁあ封魔の鎧が・・・<><>6072<><><>
doranngo<>ギルガン<>2011年02月15日(火)18時34分<>誰も持ってないならもう入手できないはずｗ<><>15917<><><>
yuki<>Mr.神<>2011年02月15日(火)18時34分<>了解です。どうやってGETできますっけ？<><>6071<><><>
miya<>魅月<>2011年02月15日(火)18時34分<>妖夢…妖夢じゃないか…<><>97<><><>
doranngo<>ギルガン<>2011年02月15日(火)18時33分<>持ってないですね～＾＾；<><>15916<><><>
yuki<>Mr.神<>2011年02月15日(火)18時32分<>ギルガンさん普段着持ってませんか？<><>6070<><><>
doranngo<>ギルガン<>2011年02月15日(火)18時32分<>ん　自分ジュピタワールドにいたのか<><>15909<><><>
miya<>魅月<>2011年02月15日(火)17時30分<>おぉーありがとう！（ぇ<><>71<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)17時29分<>おかえりー・・・と言ってみる（ぁ<><>1053<><><>
miya<>魅月<>2011年02月15日(火)17時28分<>ただいまー…と言ってみる<><>68<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)17時24分<>ぁ、ほんとだ装備したら０になった（・ω・｀）<><>1053<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)17時23分<>装備すると売値0になるもののことかな？<><>50697<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)17時22分<>いや・・・アイテム倉庫内でのことなんです（・ω・｀）<><>1052<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)17時21分<>フリマは任意で売り値つけて出せるからね<><>50697<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)17時20分<>同じ名前のアイテムなのに売り値が全然違うのはなんでだろ・・・。<><>1052<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)17時18分<>なるほど(・ω・｀）<><>1052<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)17時18分<>異世界で連戦するなら9.8の方いいですね<><>50697<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)17時17分<>10.8のとき戦うと連勝率1に戻った計算になるみたい<><>50697<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)17時16分<>10.8より9.8の方が連勝率いいのかな？<><>1052<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)16時51分<>(・ω・｀）<><>1052<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)16時50分<>&quot;＼(￣^￣)゛<><>50696<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)16時43分<>そういえば勝率10．8まで上がるようになってた・・・（・ω・｀）<><>1052<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)16時41分<>(/TДT)/<><>50696<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)16時40分<>（・ω・｀）<><>1051<><><>
aisai<>再逢<>2011年02月15日(火)15時17分<>ちなみに・・・新アイテム入手しておくと、ゆうさんが小躍りして喜ぶかもしれません・・・ｗマテ<><>49226<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)15時16分<>ヾ(´▽｀*)ゝあーい♪<><>50696<>93182<><>
aisai<>再逢<>2011年02月15日(火)15時14分<>ゆうさんがどちらメインに活動されるのか不明です！ｗ　悠ちゃんの好きなほうでいいのでは？ｗ<><>49226<>93182<><>
aisai<>再逢<>2011年02月15日(火)15時14分<>奥：悪魔がパワーアップしてる。新つるはし・新アイテム（ノートよりレア）拾える。ノートは拾えない。<><>49226<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)15時12分<>　悪魔界の奥o(≧◇≦*)oでいいのかな<><>50696<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)15時11分<>光の元素を手に入れたッ！！<><>50696<>93182<><>
aisai<>再逢<>2011年02月15日(火)15時10分<>現在最強の悪魔ですからね・・・仕方ないっ！ｗ<><>49226<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)15時10分<>まけるよ('A`)<><>50696<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)15時09分<>シャニガミ ...<><>50696<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)15時08分<>(/TДT)/あうぅ・・・・<><>50696<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)15時03分<>(*'-')ゞこん 　再逢さん　かづまさん　<><>50696<>93182<><>
aisai<>再逢<>2011年02月15日(火)15時03分<>それは一理ありますね！！　マイティーが動だから魔封じは静か・・・<><>49226<>93182<><>
kazuma<>かづま<>2011年02月15日(火)15時02分<>こんちはー<><>48793<>93182<><>
kazuma<>かづま<>2011年02月15日(火)15時02分<>型マテリア事に動アビ静アビで設定されてるとはおもうんですけどねー<><>48793<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)15時00分<>こんにちわ＾＾<><>69<><><>
aisai<>再逢<>2011年02月15日(火)14時59分<>こんにちは(´・ω・`)ノ<><>49226<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時59分<>ねぇ(。・＿・)<><>49226<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)14時59分<>(*'-')ゞこん <><>50696<><><>
kazuma<>かづま<>2011年02月15日(火)14時58分<>。。。纏った人には効果表示位してくれてもいいのに。。。ｗ<><>48793<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時56分<>被ダメはほとんど変わりませんでした。。<><>49226<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時54分<>あれ？いってませんでしたっけ？まー動アビだったら与ダメ与える文字出るはずですし。。。<><>48793<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時52分<>静アビっていってました？？　魔封じはどっちだったかなぁ・・・としか聞いてない気がしますｗ<><>49225<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時50分<>静アビっつってたから常時発動と考えて・・・Ｌｖうｐで減少率増加。。。体感でわからない程度。。。うーん<><>48793<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時43分<>もうちょっとでレベル４に上げれそうなので上げてから攻撃力ダウンの線見てきますｗ　命中回避は難し・・・<><>49217<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時42分<>それは・・・なかなか体感しづらいかもしれませんね。。。<><>49217<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時41分<>攻撃力、命中力、回避力ダウン系なのかなぁ<><>48789<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時39分<>Ｌｖ1でも封魔ならわかりそうだけど。。。んー新スキルなわけないし。。。んー<><>48787<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時32分<>猿猫は試しました。　大魔王２にはレベル１で挑みました。　レベル３になってからは出現してませんｗ<><>49210<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時31分<>猿猫とか大魔王2で試しました？<><>48779<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時26分<>何度か聞いたんですけどねーはぐらかされましてｗ<><>49205<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時25分<>ｗｗｗ　効果きくしかないですねｗ<><>48770<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時21分<>魔封じはレベル３になったものの未だ効果はわからずですｗｗ<><>49203<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時21分<>オリ武器・・・どこで使えば・・・ｗ（ぇ<><>49203<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時20分<>オリ武器とはなんだったのか。。。ｗ<><>48764<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時18分<>全種揃ったし悪魔界（手前？ｗ）戻りたいけど戦術的に厳しいので悪魔界奥を主な狩り場として活動していきますｗ<><>49202<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時17分<>おー十分じゃないですかｗ来週がたのしみー<><>48763<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時16分<>ノートと同じ値段です＾＾　・・・・ノートより手に入りにくいくせにｗぁ<><>49200<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時15分<>流石ｗこいつらも高く売れるんですか？<><>48761<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時14分<>ありがとうございます＾＾　黄３　青２　赤１　でございますｂ<><>49199<>93182<><>
aisai<>再逢<>2011年02月15日(火)14時14分<>そろってますｗ<><>49199<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時13分<>そろってるなｗ<><>48761<>93182<><>
kazuma<>かづま<>2011年02月15日(火)14時07分<>赤マントおめですマント全種そろいました？<><>48755<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時33分<>俺突破後から突破前に戻るというバグから直してもらってないんですｗｗ<><>96<><>葬儀屋<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時31分<>あははｗｗ　　もし大魔王がでたらみんなに倒さないでコール出した方がいいかと・・・<><>92<><>葬儀屋<>
lunatic<>葬儀屋<>2011年02月15日(火)13時30分<>攻城戦で嫌がらせでもするかなｗ<><>77<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時30分<>そうですね＾＾<><>91<><>葬儀屋<>
lunatic<>葬儀屋<>2011年02月15日(火)13時29分<>のんびり行きますｗ<><>77<><>ЙヴェンЙ<>
lunatic<>葬儀屋<>2011年02月15日(火)13時29分<>まぁ、急いで倒す必要もないし<><>77<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時29分<>とゆうか、大魔王→超魔王の方がいいかと<><>90<><>葬儀屋<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時27分<>エティンより大魔王の方が楽ですよ＾＾時間かかるけど・・・<><>88<><>葬儀屋<>
lunatic<>葬儀屋<>2011年02月15日(火)13時26分<>やはり、ステを振り直すのがいいのかなぁ<><>76<><>ЙヴェンЙ<>
lunatic<>葬儀屋<>2011年02月15日(火)13時25分<>エティンを倒してから、大魔王に挑戦しようかなと・・・<><>76<><>ЙヴェンЙ<>
lunatic<>葬儀屋<>2011年02月15日(火)13時25分<>大魔王はまだです<><>76<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時25分<>STRとINTの分をLUKに振り分けてみたらどうです？<><>85<><>葬儀屋<>
lunatic<>葬儀屋<>2011年02月15日(火)13時25分<>キングコングとドラゴン賢者は倒した<><>76<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時23分<>エティン以降は終わってないんですか？<><>85<><>葬儀屋<>
lunatic<>葬儀屋<>2011年02月15日(火)13時23分<>やられるってよりは、引き分けになって逃げるｗｗ<><>76<><>ЙヴェンЙ<>
lunatic<>葬儀屋<>2011年02月15日(火)13時22分<>ええ、見ましたよ<><>76<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時21分<>ささやき見て下さい<><>83<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時21分<>俺はエティンとプロトはしかとしましたｗｗ<><>83<><>葬儀屋<>
lunatic<>葬儀屋<>2011年02月15日(火)13時21分<>エティンを倒せないって悔しいので、頑張っていますｗ<><>76<><><>
lunatic<>葬儀屋<>2011年02月15日(火)13時20分<>まぁ、エティンを倒さなくても大魔王倒せばいいと思うけど<><>76<><><>
lunatic<>葬儀屋<>2011年02月15日(火)13時20分<>エティン倒して大魔王？<><>76<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時19分<>何が終わってないんです？<><>81<><><>
lunatic<>葬儀屋<>2011年02月15日(火)13時19分<>エティンが手強い。ステ振りが問題なのかなぁ<><>76<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時19分<>シェルつければいけると思いますよ<><>80<><>葬儀屋<>
lunatic<>葬儀屋<>2011年02月15日(火)13時17分<>クエストがなかなか終わらないｗ<><>76<><><>
lunatic<>葬儀屋<>2011年02月15日(火)13時17分<>う～ん、出来るはずだけど<><>76<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時16分<>どうです突破の方は？<><>76<><><>
lunatic<>葬儀屋<>2011年02月15日(火)13時15分<>こんにちは<><>75<><><>
arutema<>ЙヴェンЙ<>2011年02月15日(火)13時13分<>葬儀屋さんこんにちわ＾＾<><>68<><><>
rays<>ray<>2011年02月15日(火)08時45分<>こんにちは～＾＾<><>107<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)08時44分<>(*'-')ゞこん<><>50696<><><>
rays<>ray<>2011年02月15日(火)08時43分<>盗むって盗んだとき何かコメントでますか？<><>107<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)06時33分<>連勝率の上限って上がったのかな・・・１０．８なってる(・ω・｀）<><>1049<><><>
aisai<>再逢<>2011年02月15日(火)05時35分<>ヾ(´ω｀＝´ω｀)ノ<><>49172<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)05時34分<>もう・・・(・ω・｀）　　お金くｄ（ｒｙ<><>1036<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)05時12分<>戦闘時の表示がいつもと違うかったけど・・・なんだろ<><>1033<><><>
niii<>ロコ<>2011年02月15日(火)04時59分<>ブルース・リーほんとかっこいいです＾＾<><>1966<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時58分<>萌えよドラゴンですか（’<><>1029<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時58分<>なるほど(・ω・｀）<><>1029<><><>
niii<>ロコ<>2011年02月15日(火)04時58分<>燃えよドラゴンをみてまｓ（殴<><>1965<><><>
aisai<>再逢<>2011年02月15日(火)04時57分<>悪魔と戦ってるときは待ち時間ないです( .・ ・.)b　普段はネットサーフィンですね。<><>49161<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時56分<>待ち時間とかって何してます？(・ω・｀）<><>1029<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時54分<>GD３行けないし。村でも通っとこうかな。<><>1028<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時53分<>攻撃当たらなくて負けてしまった(・ω・｀）<><>1028<><><>
aisai<>再逢<>2011年02月15日(火)04時45分<>(ノ￣(エ)￣)ノ<><>49154<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時45分<>1回1回チェックしてかないと０に戻りそうだ…<><>1028<><><>
niii<>ロコ<>2011年02月15日(火)04時44分<>ワタシニハ・・黄色イ字ナンテ見エマセン（ぇ<><>1951<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時44分<>悪魔に愛されてますね(・ω・｀）<><>1028<><><>
aisai<>再逢<>2011年02月15日(火)04時42分<>ありがとうございます＾＾　・・・これは・・・怒られるな・・・（ぇｗ<><>49152<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時42分<>え・・あ・・・おめでとうございます。再逢様<><>1027<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時35分<>4まで上げたのにOMEGAいるの知らなくて負けてしまった(・ω・｀）<><>1027<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時31分<>なるほど・・・<><>1027<><><>
aisai<>再逢<>2011年02月15日(火)04時31分<>異世界は連勝率が変わらないので９．８で戦い続けれます。ただし負けたり引き分けだとリセット<><>49143<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時30分<>９．８になって異世界で勝つとまた０に戻ったりします？<><>1027<><><>
aisai<>再逢<>2011年02月15日(火)04時30分<>地道に上げて超えないように確認を怠らなければ大丈夫<><>49143<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時29分<>9.8になったことがないです(・ω・｀）<><>1027<><><>
aisai<>再逢<>2011年02月15日(火)04時28分<>お金貯めるなら９．８で異世界へ(´・ω・`)ノ<><>49142<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時27分<>上がりきって振り出しとかあるんですか・・・。どの程度勝ち続ければいいんだろ<><>1027<><><>
aisai<>再逢<>2011年02月15日(火)04時26分<>負けか、引き分けか、上がりきって振りだしに戻ったか、でしかリセットされないと思います。<><>49141<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時26分<>ギルド入れないとｌｖあげできないし連勝率あげて金ためでもしようかな…(・ω・｀）<><>1027<><><>
aisai<>再逢<>2011年02月15日(火)04時25分<>ないと思いますよ<><>49141<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時25分<>連勝率ってエラー出たらまた０になるとかあります？<><>1027<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時23分<>(・ω・｀）<><>1027<><><>
aisai<>再逢<>2011年02月15日(火)04時23分<>１日ですね(。・＿・)<><>49140<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時22分<>どれくらい時間たったらギルド入れるようになるんだろ・・・(・ω・｀）　出たり入ったりしてたら入れなくなった・・・<><>1027<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時16分<>人数が多すぎて…(・ω・｀）<><>1025<><><>
aisai<>再逢<>2011年02月15日(火)04時14分<>動物園にはギルダン３勝てる人も多いように思いますが・・・<><>49134<><><>
aisai<>再逢<>2011年02月15日(火)04時13分<>レベルが高い人ばかり、レベルが高い人がいて総人数少ない、だとレベルが高い人出てきやすいから勝ちやすいかもしれませんね。<><>49134<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時12分<>ギルダン３通う間だけｌｖ高い人が多いギルド入った方がいいのかな・・・？<><>1022<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時10分<>ゆうさんいないとギルダン３勝てない屋(・ω・｀）<><>1019<><><>
niii<>ロコ<>2011年02月15日(火)04時08分<>(ｏ・ω・ｏ）<><>1926<>09102<><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時07分<>店主にもってかれた200億はいたかった・・・(・ω・｀）　　連勝率あげて支配者D行かなくては・・・<><>1019<><><>
aisai<>再逢<>2011年02月15日(火)04時07分<>(ｏ・ω・ｏ）<><>49131<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時06分<>結局AP250までしか上がらなかった…(・ω・｀）<><>1016<><><>
niii<>ロコ<>2011年02月15日(火)04時06分<>再逢の欲張りーｗ（ぁ<><>1926<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時06分<>(・ω・｀）<><>1016<><><>
aisai<>再逢<>2011年02月15日(火)04時05分<>だめぇー独り占めぇ～ｗぇ<><>49131<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時04分<>その運分けてください（<><>1014<><><>
aisai<>再逢<>2011年02月15日(火)04時04分<>ジュピタさんに自慢しないと・・・ｗ（ぇ<><>49130<><><>
aisai<>再逢<>2011年02月15日(火)04時04分<>ありがとうございますヾ(´ω｀＝´ω｀)ノ<><>49130<><><>
niii<>ロコ<>2011年02月15日(火)04時03分<>（*＾∀＾）おめでとうございます♪<><>1925<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時03分<>ジュピタさんに報告報告っと。<><>1012<><><>
aisai<>再逢<>2011年02月15日(火)04時03分<>ぉぉぉー・・・<><>49130<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時03分<>え・・・あ・・・<><>1012<><><>
aisai<>再逢<>2011年02月15日(火)04時03分<>なるほどｂ<><>49130<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時02分<>ギルドダンジョン３です(・ω・｀）<><>1011<><><>
aisai<>再逢<>2011年02月15日(火)04時02分<>？？<><>49130<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)04時01分<>GD３なかなか勝てないなぁ・・・(・ω・｀）<><>1011<><><>
aisai<>再逢<>2011年02月15日(火)03時59分<>ジュピタさんには内緒ね( .・ ・.)bぁ<><>49128<><><>
aisai<>再逢<>2011年02月15日(火)03時59分<>ありがとうございますｗｗ<><>49128<><><>
niii<>ロコ<>2011年02月15日(火)03時59分<>ばぐってません？ｗ<><>1923<><><>
niii<>ロコ<>2011年02月15日(火)03時59分<>おめですｗｗｗ<><>1923<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時58分<>え・・・<><>1010<><><>
niii<>ロコ<>2011年02月15日(火)03時52分<>オカネもあるんですかぁ　こわいですね＞＜．<><>1920<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時51分<>店主のせいで闇空間行くための資金だいぶ減らされた…(・ω・｀）　＠100億で何回いけるやら…<><>1009<><><>
aisai<>再逢<>2011年02月15日(火)03時51分<>いろんな仕打ちを受けれますｗ<><>49124<><><>
aisai<>再逢<>2011年02月15日(火)03時51分<>店主をぶちのめすパターン、お金をとられるパターン、○○を削られるパターン・・・etc<><>49124<><><>
niii<>ロコ<>2011年02月15日(火)03時49分<>あれ，わたし一銭もとられなかった＾＾；<><>1919<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時49分<>一生挑みません（ぁ<><>1009<><><>
aisai<>再逢<>2011年02月15日(火)03時49分<>よほどのことがない限り、奴には牙をむけない方がいいでしょう。。ｗ<><>49124<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時48分<>やったあと　　ぁ…やってしまった・・・と後悔してました(・ω・｀）<><>1009<><><>
aisai<>再逢<>2011年02月15日(火)03時47分<>触らぬ店主に祟りなし・・・（ぇ<><>49123<><><>
aisai<>再逢<>2011年02月15日(火)03時47分<>店主は怖いですからね。。<><>49123<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時44分<>店主に負けて200億持ってかれた(・ω・｀）　<><>1009<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時21分<>3000ぐらいまでがんばろ・・・。　参考になります。ありがとです(・ω・｀）<><>1001<><><>
aisai<>再逢<>2011年02月15日(火)03時20分<>参考までにｗ<><>49107<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時20分<>なんという・・・(・ω・｀）<><>1001<><><>
aisai<>再逢<>2011年02月15日(火)03時20分<>２０００でもAP不足は感じますねー・・・AP大量に使うアビ多いですからね。゜゜(&gt;ヘ＜）゜ ゜。<><>49107<><><>
aisai<>再逢<>2011年02月15日(火)03時19分<>ちなみに今の私で２０００ちょっとです(´・ω・`)　ゆうさんは確か４５００以上あったと思います・・・ｗ<><>49107<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時18分<>2000ってかなり通わないとだめな感じか…<><>1001<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時05分<>お金が尽きるかAP2000まで上がるか・・・どっちが先かな(・ω・｀）<><>1001<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)03時03分<>(・ω・｀）<><>1001<><><>
aisai<>再逢<>2011年02月15日(火)03時02分<>(。・＿・)その調子ですｗナニ<><>49099<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)02時29分<>助かります(・ω・｀）ありがとです<><>992<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)02時28分<>takaさん コッソリささやきました<><>50694<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)02時27分<>takaさんコッソリささやきました<><>50694<><>xxtakaxx<>
togetoge<>園長 ゆう<>2011年02月15日(火)02時27分<>http://0bbs.jp/zoo903SE/入室パスワード　903SE-ZOO　※特別招待板<><>50694<><>xxtakaxx<>
niii<>ロコ<>2011年02月15日(火)02時26分<>やっとです（*＾∀＾）ありです♪<><>1877<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)02時25分<>おめです(・ω・｀）<><>991<><><>
aisai<>再逢<>2011年02月15日(火)02時08分<>黄布が悪魔界で＋値上がらないのは仕様ですか？？ｗ<><>49084<>93182<><>
aisai<>再逢<>2011年02月15日(火)02時08分<>魔封じレベルアーップ！<><>49084<>93182<><>
aisai<>再逢<>2011年02月15日(火)02時06分<>(´・ω・`)<><>49084<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)02時04分<>ｌｖが低いからなんじゃ・・・（・ω・｀）<><>985<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時04分<>10位以内の皆さんには関係ありません＾＾<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時04分<>モチベがＵＰします。　ジュピタは18位でした。<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時04分<>情報屋で検索するとレベル順位が出るんで…<><>3721<>93182<><>
kippia<>FireSign<>2011年02月15日(火)02時03分<>異世界で勝てないなんて／(^o^)＼<><>136<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時02分<>　<><>3721<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時02分<>ッサミ　<><>3721<><><>
aisai<>再逢<>2011年02月15日(火)02時01分<>その話はお蔵入り！！ｗぁ<><>49083<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時01分<>他人に悪運を放出してるんじゃないかという噂が…<><>3721<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時01分<>あ、そういえば　さっき再逢先生から元素を買ったゆうさんが・・・・・・・・・・・<><>3721<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)02時01分<>運を充電なんて…うらやま（ぁ<><>984<><><>
aisai<>再逢<>2011年02月15日(火)02時01分<>りょーかいでふーｗ<><>49083<>93182<><>
aisai<>再逢<>2011年02月15日(火)02時01分<>そ・・・そんなに・・・・・充電してこないと・・・・・（ぇ<><>49083<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時00分<>細かいことは気にしなーい<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時00分<>表向きは悪魔界　奥！<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)02時00分<>８Fが悪魔界です？？　耐性はどうなるんでそぉー・・・？ｗ<><>49083<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)02時00分<>もう２ヶ月分ぐらい運使っちゃいましたね＾－＾<><>3721<><><>
aisai<>再逢<>2011年02月15日(火)02時00分<>ここってやっぱり９Fなんですか？ｗ<><>49083<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時59分<>９Ｆですからね・・・それはもう沢山出ますよ…。<><>3721<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時59分<>一番ドロ率低い物を…更新して数分後に(・ω・｀）<><>984<><><>
aisai<>再逢<>2011年02月15日(火)01時59分<>気づけばキャラメルが約１２０ｗ　キャラメルドロップ率はいいようですｗ<><>49083<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時59分<>　<><>50693<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時59分<>ノートの拾い方も異常に感じましたが<><>50693<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時59分<>ネー(* ・ω・)黄色い布拾っておいて！<><>3721<><><>
aisai<>再逢<>2011年02月15日(火)01時58分<>幻覚です(ノ￣(エ)￣)ノ<><>49083<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時58分<>あのイエローマントは・・・(・ω・｀）<><>983<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時58分<>通常の１００分の１ぐらいまで下げました＾－＾　（うそ<><>3721<><><>
aisai<>再逢<>2011年02月15日(火)01時58分<>そぉー・・・私だけ下げられてるんじゃないかと思うくらいに・・・・ｗぁ<><>49083<><><>
aisai<>再逢<>2011年02月15日(火)01時57分<>そんな私も現在ドロップ率に悩まされてるんですｗ<><>49083<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時57分<>それもありません、　むしろ特別にするならドロップ率さげてあげたい（ぇ<><>3721<><><>
kippia<>FireSign<>2011年02月15日(火)01時57分<>うそつかれた(´・ω・`)<><>136<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時57分<>再逢さんだけ特別なんじゃ・・・（ぁ<><>983<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時57分<>一人一人設定とか…ガクガク<><>3721<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時56分<>そんなわけありませんｗ<><>3721<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時56分<>ジュピタは放り込めませんｗ<><>3721<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時56分<>キャラごとにアイテムドロップ率ちがうんですか？<><>50693<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時56分<>ジュピタさんを放り込んで・・・（ぁ<><>983<><><>
aisai<>再逢<>2011年02月15日(火)01時56分<>つるはぁーしぃーかもぉーん(´・ω・`)ノ<><>49082<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時56分<>資金集めの基本は賞金稼ぎ（殴<><>3721<><><>
aisai<>再逢<>2011年02月15日(火)01時56分<>(´・ω・`)　勝率９４％くらいあるかもしれません。。ｗ<><>49082<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時55分<>資金集めの基本は異世界をスピスで勝てるなら連勝率9.8で通う～支配者ダンジョン<><>50693<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時54分<>勝率上がったなら　なおさら　本来なら体感上がるはずですけどね。。。<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時54分<>そもそも先生のアイテムドロップ率が数値を大幅に超えていたような気がするのは置いておいて…。<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時53分<>８６％くらいです(´・ω・`)ｂ　シャニガミスノミムのたまに負けるくらい(。・＿・)<><>49081<>93182<><>
kippia<>FireSign<>2011年02月15日(火)01時53分<>低レベルで闇セット集めるのはやっぱ畑しかないっすか(´・ω・`)<><>136<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時53分<>勝率は高いんですよねー？　黄本と黄布セット　もしかして１００％？？<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時52分<>ホントですかぁー？ｗｗ　ナンダロウ・・・これだけの数値と体感の差はｗｗ<><>49081<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時52分<>1時間以上やってるけど新つるでないよ('A`)<><>50693<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時52分<>復元まだ3億程度で済んでるからいいけど・・・ｗ<><>982<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時51分<>6倍以上は出やすいですよ…。<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時51分<>私も推奨しますｗ　AP貧乏なもんで・・・ｗ<><>49081<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時51分<>善下がるのいやだから大天使なってからにしようかな・・・(・ω・｀）<><>982<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時51分<>何を言っていますｗ<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時51分<>新つるはしは悪魔界のレッドノート並みのドロップ率ですか？　そこまで低くない・・・？ｗ<><>49081<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時51分<>高LVになると復元費で資金終わるから<><>50693<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時50分<>LV低いうちなら行けるだけ行っておくといいよ<><>50693<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時50分<>わかりました・・・。がんばってみます(・ω・｀）<><>981<><><>
aisai<>再逢<>2011年02月15日(火)01時50分<>！！！　イラナイデスｗ　ガンバリマスｗ<><>49080<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時49分<>2000も・・・ｗ<><>981<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時49分<>ｆｍ・・・黄マント返上するならギガブレイク元に戻してあげるけど…　（ぇ<><>3721<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時48分<>LVによるけどAP2000くらい余るほど通えば後々APで苦労しないかも<><>50693<><><>
aisai<>再逢<>2011年02月15日(火)01時48分<>クエスト報酬があるからそこまで悪くもないかな・・・(´・ω・`)<><>49080<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時48分<>新つるはし売れませんｗ<><>49080<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時47分<>それが贅沢だと思えないんですよね(´・ω・`)　元素収集効率あがったわけじゃないですもん(。・＿・)ｗ<><>49080<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時47分<>まぁ、それなら、オリ武器サンダガマントで何とかなるアビを考えるのです…<><>3721<>93182<><>
kazuma<>かづま<>2011年02月15日(火)01時47分<>マントがあるじゃない！<><>48440<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時47分<>新つるはしって高く売れるの？<><>50692<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時46分<>その元素すら拾えないんですよｗ　オリ武器外してしまえば・・・ｗ　何も拾えないじゃマイカ！！ｗぁ<><>49080<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時46分<>黄マントを拾っておきながら贅沢な…(´Ａ`)…<><>3721<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時46分<>奥でまだ元素以外拾えてないしなんともいえない状況・・・<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時45分<>…(∀)…<><>3721<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時45分<>闇空間どれぐらい通えばいいんだろ…（・ω・｀）<><>980<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時44分<>(　´・ω・) ｆｍ。。<><>50692<><><>
aisai<>再逢<>2011年02月15日(火)01時43分<>悪魔界でノート拾いながら元素集める方がよっぽど効果的に感じます(。・＿・)<><>49078<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時42分<>いやいやいやーホント厳しいですｗ<><>49078<>93182<><>
kazuma<>かづま<>2011年02月15日(火)01時41分<>ドロップで苦労してる再逢さんとか再逢さんじゃない）ぁ<><>48440<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時40分<>むむむ・・・・ギガブレイク＆悪魔界を推奨していこう・・ｗぁ<><>49078<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時40分<>Ｌｖ下の人の為ですしね＾＾；<><>3721<>93182<><>
kazuma<>かづま<>2011年02月15日(火)01時39分<>結局加工屋の元素交換なんてＬｖ下の人が有利になるだけだし！正直い（ｒｙ<><>48440<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時39分<>鉱山つるはしだったりでいい気がする。どうせ拾いにくくなるものだし<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時39分<>ありません。　黄マントの100倍拾えますよ＾－＾<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時38分<>無駄でも無茶でもありません！<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時38分<>つるはしドロップ率見直し予定はないですかぁー？　ホント拾えないんですけどぉーｗ<><>49077<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時38分<>元素じゃなくていいじゃないかと思う<><>50692<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時38分<>というかもう無駄＆無茶なレシピ要らない<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時37分<>はーい！　遠慮なく増やします！<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時36分<>石ころと元素を交換しようなんて邪道！　と先生が言ってました<><>3721<>93182<><>
kazuma<>かづま<>2011年02月15日(火)01時36分<>黄金の石もっと増やした方がいい気がする！<><>48440<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時35分<>　<><>50692<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時35分<>あの数、足元見られてる感がありますね('<><>50692<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時35分<>(*'-')ゞリョウカイ<><>50692<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時35分<>なかなかの量を・・・ｗぁ　お疲れですｗ<><>49075<>93182<><>
kazuma<>かづま<>2011年02月15日(火)01時34分<>こないだ交換したのでおわりです。今週は悪魔お休みなんで早ければ来週にでも<><>48440<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時33分<>とういわけで早速…。元素レシピ追加ｗ<><>3721<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時33分<>かづまさん水使います？　火と交換希望<><>50692<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時30分<>黄金の塊となると使いにくいですけどね(。・＿・)　石は余ってますんｗ<><>49073<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時30分<>どうせならキャラメルとセットにしてしまおう・・・<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時29分<>うーん、じゃぁ　そのうち　黄金の石も　使い道増やすかもめ<><>3721<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時28分<>黄金の石自体は無駄に溢れてます。<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時28分<>ｂｂ<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時28分<>お、つるはし久々げと♪ｗ<><>49072<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時28分<>黄金の塊作るのに黄金より光集めるほうが大変だからですよ<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時27分<>だから、、、使い道は増えてくれますん<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時27分<>2桁持ってる人０<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時26分<>けど、黄金の塊って　全然　誰も持ってないですよ・・・ｗ<><>3721<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時26分<>黄金の塊＝黄金の石＜＜＜＜光石<><>50692<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時25分<>元素はすでに無茶な加工レシピありますが・・・<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時25分<>黄金の石は、、、黄金の塊への通過点<><>3721<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時24分<>黄金の石も・・・？<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時23分<>キャラメル100個でお好きな元素と交換できるようになったり…するかもめ？<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時23分<>(´・ω・`)キャラメルも大事にしてあげないといけませんね・・・<><>49071<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時22分<>皆が無駄に多く持っている素材の品は、新しく加工品が出来るときに消費される・・・<><>3721<>93182<><>
kazuma<>かづま<>2011年02月15日(火)01時22分<>猿猫地下にコインづめでいけますし。地味に稼げてるはず。。。<><>48440<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)01時22分<>町強すぎる…（・ω・｀）<><>975<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時22分<>こんな話があります。<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時21分<>キャラメルが１００個超えそうだよぉ～・・・orz<><>49070<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時21分<>本当に幸運の神様なら100本以上出していてしかるべし<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時20分<>まぁ未来一個つけるだけでもレベル２５００分のステータスが動きますものね・・・<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時20分<>嘘だっ！！！！！ｗ<><>49070<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時19分<>ちなみに、、、イエローマントの100倍以上出やすいです・・・つるはし。<><>3721<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時19分<>優秀といっても威力はメテオ同等しかわかんないから静アビ枠節約くらいしか・・・<><>50692<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時19分<>特別クエ、確認しました(´・ω・`)ノ<><>49070<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時18分<>最初の２本以来拾ってませんｗ<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時18分<>おお、そんなに確率低くないんですがｗ　つるはし運は悪いようですね・・・ｂｂ<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時18分<>ギガブレイクより集まりにくくなってるっす！！<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時17分<>つるはし拾えました？？ｗ<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時17分<>そのつるはしが１０００億で１本です∑(￣ ￣；)　とてもじゃないけど元素集まらない・・・<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時17分<>非難されてたギガブレイクも実は結構優秀だったと。。<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時17分<>じゃぁ、つるはし戦法しかないですね＾－＾；<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時16分<>それだと命中時空つけれないです(´・ω・`)<><>49069<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時16分<>命中時空　黒魔法つけたら魔法剣捨てて竜巻持久するかどうか<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時16分<>あぁ・・・<><>3721<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時16分<>ん？ｗ<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時16分<>空いてないデスよ？？ｗ<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時16分<>魔法剣　竜巻　持久　黒魔法<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時15分<>おぉーありがとですー♪<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時15分<>1個あいてるじゃないか！<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時15分<>もしかしてオリ武器装備してないとクエ報酬受けれないとか・・・<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時15分<>はーい　直してきました<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時15分<>特別クエストの謎わかりましたぁー？？<><>49069<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時14分<>元々は　魔法剣命中竜巻持久　ですね(。・＿・)<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時13分<>何をツケテルノダー<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時12分<>未来は元々つけてません(´・ω・`)<><>49069<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時12分<>やっぱダメです(´・ω・`)　あれではスノミスノムに絶対勝てないｗ<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時11分<>未来とか1個捨てれば・・・？<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時11分<>んー・・・そうなんでしょうか・・・(。・＿・)<><>49069<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時10分<>竜巻持久使えませんもの(´・ω・`)<><>49069<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時10分<>ダメージ一緒で　サンダガ効果で命中が結構ＵＰしてるから、、静アビ一個分の価値はあると思うし…。<><>3721<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時10分<>持ちかえでギガブレイクに戻せるの？<><>50692<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時10分<>(　´・ω・) ｆｍ。。かなり過酷ですね<><>50692<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時10分<>剣だけ代えれば後戻りは出来ますけどね・。・<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時09分<>私、ギガブレイク捨てたからもう後戻りできないんですよね。ｗｗぁ<><>49068<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時08分<>元素ぉ～～～<><>49068<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時07分<>なかなか拾えないし奥行くよりノート狙ってたほうがいい気がしてきた・・・<><>50692<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時06分<>イエローマント・・・空気よまずにあっさり拾ったから・・・？ｗ<><>49068<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時05分<>なぜだかわかるかな・・・その理由<><>3721<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時05分<>キャラメルだけが行き場もなく増え続けますよっ！ｗ<><>49067<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時03分<>そしてつるはし全く手に入らないから元素１つも手に入りませんよっ！ｗ<><>49067<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時02分<>何か　鬼は外　福は内　みたいな・・・<><>3711<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時02分<>スノミ４匹目～何も手に入りませんよっ！<><>49067<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時02分<>きゃぁ＞＜　再逢先生の元素には不幸が入ってる<><>3711<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時01分<>残念・・・＾＾；<><>49067<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)01時01分<>光の元素を手に入れたッ！！<><>3711<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時01分<>失敗です＾＾；<><>50692<>93182<><>
aisai<>再逢<>2011年02月15日(火)01時01分<>！！　失敗ですか！！！＾＾；<><>49067<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)01時01分<>元素75個消えた（（<><>50692<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時59分<>(*'-')ゞどもです～<><>50692<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時59分<>もースノミ３倒してますからねっｗ<><>49066<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時59分<>ありがとうございました＾＾<><>49066<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時59分<>ジュピタもテストに潜入<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時58分<>ま、まぁいい　そんなにいうなら<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時58分<>(o￢ω￢o)<><>49066<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時58分<>ぜひお願いします＾＾<><>49066<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時58分<>倒したつもりで倒せてなかったんです！<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時57分<>再逢さん光と火、40個交換します？<><>50692<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時57分<>受けてますね。受けるボタンないですし(。・＿・)<><>49066<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時57分<>私、光ほしいのでスノミデス<><>49066<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時57分<>ｆｍ・・・選択してないとか・・。<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時56分<>スノムはもっと前から倒せてますが報酬ナイデスヨ<><>49066<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時55分<>スノムじゃない？？<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時55分<>あれー<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時54分<>あ、奥の設定してないかもめ・・・<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時54分<>悪魔界奥でスノミ倒しても報酬もらえませんでした(。・＿・)<><>49065<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時53分<>100倍だったっけ・・・<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時53分<>命中時空って1000倍ですよね・・・？<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時53分<>1000倍・・・　悪魔界必須ですかそれは<><>50691<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時53分<>ウデフラン に 3161563424 のダメージを与えた。<><>49065<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時52分<>！！！<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時52分<>必須必須　1000倍だもの<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時52分<>アビス2 に 67857946675200 のダメージを与えた。<><>49065<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時51分<>行ってきます(´・ω・`)ノ<><>49065<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時51分<>命中時空はやっぱり必須ですかぁ・・・　竜巻持久は使えなくなったッス。（静アビ枠問題<><>49065<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時50分<>今度こそ大丈夫<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時50分<>修正！<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時50分<>アルファ2 に 1277155956600 のダメージを与えた。　クリなし<><>49065<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時50分<>エグーちゃんにふつうにかわされますしね。。。<><>49065<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時50分<>私は火炎があるから若干高くなってる？<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時50分<>ミスってた・・・ｗ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時49分<>どっかミスったかな・・・<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時49分<>・・・<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時49分<>これ、強くなってるんですか？ｗ<><>49065<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時49分<>ｗ<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時48分<>キャラメル拾えたｗ<><>49065<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時48分<>吹雪クリ　多少巾はあると思いますが<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時48分<>再逢先生、どうしてそんなにダメージ低いんですか!?<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時48分<>ひっくー。<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時47分<>ツデティワ に 703589042 のダメージを与えた。<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時47分<>高いのか低いのかわからない・・・(´ω`)<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時47分<>ひっくーーー。　って悪魔界か<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時47分<>ウデフラン に 366278689 のダメージを与えた。　吹雪クリ<><>49065<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時45分<>チートなダメージになってしまうのではないかと　心配でたまらないジュピタです<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時45分<>やってみます(´・ω・`)<><>49065<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時44分<>ノートとマントは重複するのか・・・ｗ<><>49065<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時44分<>あと、クエスト・ｗ・ｂ<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時44分<>でも威力的にどうなのかな・・・<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時44分<>つるはし狙いでＯＫ！<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時44分<>それだと元素ドロップしませんよね？？(´・ω・`)ｗ<><>49065<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時43分<>レア度的に、　黄布＞＞＞ギガブレイク<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時43分<>先生先生　黄本と黄布装備して魔法剣サンダガ吹雪とか　やってみましょう！<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時42分<>ギガブレイクは一度忘れるともう一回同じ作業して覚え直さないといけませんよね？？<><>49065<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時41分<>(　´・ω・) ｆｍ。。<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時41分<>現状最強の防具かもしれまい…。<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時40分<>でもどーやって使うかなぁ・・・難しい(´・ω・`)<><>49064<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時39分<>４倍出にくいってｗｗｗ<><>49064<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時39分<>ｗｗｗｗｗ<><>3710<><><>
aisai<>再逢<>2011年02月15日(火)00時39分<>何やら・・・ギル丼に入るとレア運が上がるらしいですよ・・・（悪徳商法ｗｗ<><>49064<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時39分<>イエローノートの4倍出にくいのに＞＜；<><>3710<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)00時38分<>再逢さんの運は・・・（<><>975<><><>
miya<>魅月<>2011年02月15日(火)00時38分<>おぉーおめでとうございます！！<><>54<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時38分<>凶悪なイエローマントが　先生の手に渡ってしまった…<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時38分<>一番難しいんですかｗｗ　らっきぃーｗ<><>49064<><><>
kazuma<>かづま<>2011年02月15日(火)00時38分<>まじですかｗじゃあ平常運行でいこう♪<><>48426<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)00時38分<>更新してすぐゲットするとは思ってなかったジュピタさん。<><>975<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時37分<>なぜ一番ドロップ率の低いイエローマントがこうもアッサリ・・・!?　゜　ロ　゜<><>3710<><><>
aisai<>再逢<>2011年02月15日(火)00時37分<>まだ１回も報酬受けてない・・・ｗ<><>49064<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時37分<>ありがとです♪　クエ受けてもほとんど倒せないから意味ナイデスヨｗぁ<><>49064<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時37分<>きゃーーーーーーーーー<><>3710<><><>
aisai<>再逢<>2011年02月15日(火)00時37分<>ありがとございますー＾＾<><>49064<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)00時36分<>イエマンおめです。　　ブルーマントとかれっどマントもあるのか・・・<><>975<><><>
miya<>魅月<>2011年02月15日(火)00時36分<>あれ…「しいな」さんのステータスが妙ですか？気のせいですか<><>53<>903<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時36分<>イエローマントおめ<><>50691<><><>
kazuma<>かづま<>2011年02月15日(火)00時35分<>おめでーす<><>48426<>93182<><>
kazuma<>かづま<>2011年02月15日(火)00時35分<>悪魔界奥本格的にやるのははクエ受け手からの方がよさそうだなぁー<><>48426<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時35分<>(　´・ω・) ｆｍ。。<><>50691<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)00時35分<>新しい防具かな？<><>975<><><>
aisai<>再逢<>2011年02月15日(火)00時35分<>おぉー・・・<><>49064<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時33分<>それもそのうち出てきます…。まだまだＡＱは始まったばかり！<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時32分<>(。・＿・)<><>49064<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時32分<>結局ノート集めた意味が分からないまま進んでる気がする・・・<><>50691<>93182<><>
kazuma<>かづま<>2011年02月15日(火)00時31分<>お、一撃でもそれなりに潜れるじゃなーい<><>48426<>93182<><>
kippia<>FireSign<>2011年02月15日(火)00時29分<>100回突破 (`・ω・´)<><>136<><><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時28分<>ｆｍ。。見てなかった<><>50691<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時28分<>その奥地で遊んでます(´・ω・`)ノ<><>49063<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時27分<>掲示板参照してくださいね！<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時27分<>明日から背後に気をつけましょう・・・蘇ったアンクドラルに後ろからグサっと・・・<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時27分<>悪魔界の奥なんてのが出てますが・・・<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時26分<>ぃぁ、何度も倒す為には…。<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時26分<>(　´・ω・) ｆｍ。。倒しちゃまずいの？<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時26分<>２ＩＤ目がんばです！　（ぇ<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時25分<>何度も倒して報酬ほしい～ｗ<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時25分<>(!Ａ`)大変だぁぁ<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時24分<>！！　ゆうさんが銀髪の剣士だったんですね！！ｗ<><>49063<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時24分<>(´・ω・`)fm...<><>49063<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時24分<>アンクドラルは消えた('A`)<><>50691<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時24分<>アンクドラルに致命傷を負わせた！<><>50691<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時23分<>逢そ～どが出るかもめ<><>3710<>93182<><>
kazuma<>かづま<>2011年02月15日(火)00時23分<>吹雪つえええええええええええええ<><>48426<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時23分<>さあ・・・出るかもしれませんし、出ないかもしれません<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時23分<>(｀Д´)…━(ノдヽ)━( 乂 )━━━ヽ(゜Д゜)ノ<><>3710<><><>
aisai<>再逢<>2011年02月15日(火)00時23分<>いぇいｗ　他に何か手に入ったりするんですか？？<><>49063<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時22分<>。゜゜(&gt;ヘ＜）゜ ゜。<><>49063<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時22分<>ッチ∑<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時21分<>１本目　光２　２本目　火２水２光１　です(。・＿・)<><>49063<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時21分<>悪魔の頼みごとSS取り忘れてた・・・('A`)<><>50691<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時21分<>ナニカデマシタ？<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時20分<>ｗ<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時20分<>カラクリってこーいうことですか(´・ω・`)　把握ｗ<><>49063<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時20分<>何もでないのに期待・・・。<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時19分<>おお、もう2本も。<><>3710<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時19分<>なるほど・・・２本手に入れたので使ってみます(´・ω・`)<><>49063<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時18分<>固定です・・・。<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時18分<>ちなみに、、プラチナつるはしは　タイムイベントでドロップ率上がったりはしません・・・。<><>3710<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)00時18分<>なるほど。わかりました～<><>975<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月15日(火)00時17分<>資金力で羽衣3個くらい買ってそのうち2個成長させる。闇空間通いまくって屋敷装備揃えるといいです。<><>50691<><>xxtakaxx<>
aisai<>再逢<>2011年02月15日(火)00時17分<>了解ですｗ<><>49063<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)00時16分<>ゆうさん　ささしました。<><>975<><><>
taka1031<>xxtakaxx<>2011年02月15日(火)00時16分<>ゆうさんささかえしました。<><>975<><>園長 ゆう<>
taka1031<>xxtakaxx<>2011年02月15日(火)00時16分<>出しました。ありがとです（・ω・｀）<><>975<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時16分<>普通に戦っててください<><>3710<>93182<><>
taka1031<>xxtakaxx<>2011年02月15日(火)00時15分<>まったく気づいてなかったです・・・(・ω・｀）<><>975<><><>
aisai<>再逢<>2011年02月15日(火)00時15分<>普通に戦っててはダメなんですか？？<><>49063<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時14分<>タカさんささやいてました（遅<><>50691<><><>
hijikata<>どせいさん<>2011年02月15日(火)00時14分<>ありがとうございまぁす＾＾　また100万枚が遠のいてしまた・・・w<><>15807<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時13分<>リークラカ　リークラカ　クラッカー　クラッカー<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時13分<>カラクーリカラクーリ<><>3710<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時12分<>フフフ　カラクリガアルノデスヨ<><>3710<>93182<><>
doranngo<>ギルガン<>2011年02月15日(火)00時12分<>おめです～<><>15846<><><>
aisai<>再逢<>2011年02月15日(火)00時12分<>おめでとーございます＾＾<><>49063<><><>
aisai<>再逢<>2011年02月15日(火)00時12分<>もうちょい様子みますｗ<><>49063<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時12分<>元素ドロップ率はそんなに上がってる感じがしませんｗ<><>49063<>93182<><>
aisai<>再逢<>2011年02月15日(火)00時12分<>勝率は若干落ちますネ(。・＿・)　スノミスノムシャニガミに対する勝率が特に落ちてる気がしますｗ<><>49063<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時10分<>せんせー、中間報告はー？ｗ<><>3710<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時09分<>アブソのお礼にお金1000億輸送しましょうか？適当な石買いますよ<><>50691<><>xxtakaxx<>
kazuma<>かづま<>2011年02月15日(火)00時06分<>ゆうさんも殺ってらっしゃああああああああああい<><>48425<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時05分<>悪魔界にアンクドラルが出るのかな。。ついに因縁の対決が('<><>50691<>93182<><>
kazuma<>かづま<>2011年02月15日(火)00時02分<>殺ってらっしゃああああああい<><>48425<>93182<><>
togetoge<>園長 ゆう<>2011年02月15日(火)00時01分<>(　´・ω・) ｆｍ。。<><>50691<><><>
aisai<>再逢<>2011年02月15日(火)00時01分<>再逢、行きまーす！ｗ<><>49062<>93182<><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時01分<>赤姫に3万枚…勝負<><>3710<><><>
jupiter<>†ジュピタ†<>2011年02月15日(火)00時00分<>じ、じかんかな・・・<><>3710<>93182<><>
