jupiter<>†ジュピタ†<>2011年02月22日(火)23時59分<>マミー・アンクドラル・さいあい・ひまわり　　の戦いが見たい…！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時59分<>そろそろ、マミーがアンクドラルさんに倒される日が来る気がする・・・<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時59分<>ちなみに・・・マントあってもレベル上げのスピードはかわらないと思われます。。ｗ<><>53281<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時58分<>ど、どうでも良かったですね…闘技場予想する準備しよう・・・。<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時58分<>いいさ。私がのろまなカメということ(&gt;_&lt;;)<><>51079<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時58分<>絶好調じゃないですかぁー♪　うらやましｗ<><>53280<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時57分<>あ、けどさっきジュピタもペットリング２つ拾ったんですよ～＾＾　６回仮想行ったら２個＾＾<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時56分<>あえてノーコメント。<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時56分<>同じとこで延々たたかってるのにな。運と言う奴はもう・・・<><>51079<><><>
doran<>バニラ<>2011年02月22日(火)23時55分<>このマントが出てからたまにこれがあればもっと楽にレベル上がりそうなんて考えてしまうｗ<><>120<><><>
aisai<>再逢<>2011年02月22日(火)23時55分<>(´・ω・`)ノ<><>53280<><><>
doran<>バニラ<>2011年02月22日(火)23時54分<>うむ。<><>120<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時54分<>(*´ｑ`)　fm<><>51079<><><>
aisai<>再逢<>2011年02月22日(火)23時54分<>(￣ ￣；)<><>53279<>93182<><>
doran<>バニラ<>2011年02月22日(火)23時53分<>うむ。<><>120<><><>
aisai<>再逢<>2011年02月22日(火)23時52分<>ｗｗ　再逢のログは残さないような更新お願いしますー（ぁ<><>53279<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時52分<>　<><>51079<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時52分<>羨ましくなるからこんなログ要らない＞＜<><>51079<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時51分<>お・・・・怒られるっ！！ぇｗ<><>53279<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時51分<>(　´・ω・) ｆｍ。。<><>51079<><><>
aisai<>再逢<>2011年02月22日(火)23時46分<>魔封じの秘密が明らかになるかもしれませんか！？ｗ<><>53277<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時45分<>ついでにマテリアについてもちょろっと書くかも…。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時45分<>昨日は外れたので名誉挽回しないと…！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時44分<>さて、今日も0時闘技場予想を書いてこよう…0時にならないと書けないんですが・・・ｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時44分<>負けはありますよｗ　勝率はいいですが。。ｗ<><>53277<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時44分<>魔封じの効果だと思ってたものが金ツルでも確認できたんでまたわけわかんなくなってきてますぅー。。<><>53277<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時43分<>常勝できるっていいですね。効率よくて<><>51079<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時43分<>弱体化はしてないと思います・・・ｗ（どっちやねんΣ<><>53277<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時42分<>魔封じって悪魔が弱体化するのか<><>51078<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時42分<>魔封じなんですかｗ　これが・・・どれが・・・？（ぇｗ<><>53276<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時41分<>まぁ、理由がない限りそんなことしませんねｗ　多分魔封じ・・・。<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時41分<>(　´・ω・) ｆｍ。。<><>51078<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時40分<>てっきりジュピタさんが悪魔をちょっと弱くしたのかと思ってましたが・・・ｗぁ<><>53276<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時40分<>魔封じの効果じゃないと思いますけど・・・ｗ　未だにわかんないですもん(´・ω・`)<><>53276<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時39分<>ふーん、、魔封じですか・・・？<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時39分<>悪魔が弱くなった気がします・・・じゅうぶん勝てる！！<><>53275<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時38分<>今日はずっとオリ武器ですよ？ｗ<><>53275<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時38分<>再逢さんがオリ武器で戦ってる！！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)23時38分<>!!<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時25分<>キャパがあれば使うのに・・・もしくはマテリアの作りだめができるならストックしておくのに・・・各種ｗ<><>53271<>93182<><>
aisai<>再逢<>2011年02月22日(火)23時22分<>ｗｗ　仕方ないですよねｗ　トレード要員にｗ<><>53271<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)23時15分<>水の元素使わないから無駄に貯まる・・・<><>51077<>93182<><>
jbpnjb<>悠治<>2011年02月22日(火)22時58分<>こんばんわー<><>203<><><>
doranngo<>ギルガン<>2011年02月22日(火)22時19分<>ふむ＾＾；<><>17623<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)22時09分<>元素のドロ率悪くなった気がする・・・<><>51069<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)22時08分<>マテリア精製に失敗；　そういや確実なの80個じゃなかったか（（<><>51069<><><>
kazuma<>かづま<>2011年02月22日(火)21時32分<>ですねｗ<><>51156<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)21時29分<>これ、とっとーと？　　うん。とっとーとよ。が通じるのは福岡くらいですかね？（（<><>51066<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)21時20分<>(*´ｑ`)　fm　<><>51066<><><>
kazuma<>かづま<>2011年02月22日(火)21時17分<>あったかくなったら福岡に帰りたいなぁｗ<><>51153<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)21時15分<>そーねー。　かづまさん最近博多っ子みたい('<><>51066<>93182<><>
kazuma<>かづま<>2011年02月22日(火)21時13分<>試練でのＬｖ上げでの副産物でしたからあんまり数字は取ってなかったとです<><>51152<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)21時11分<>(*'-')ゞなるほど～　参考にします<><>51066<>93182<><>
kazuma<>かづま<>2011年02月22日(火)21時11分<>んー前回振ってた時は３万で8おｋ　7,6△って感じでした<><>51151<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)21時09分<>ＶＩＴ振り目安は50000くらい要る？<><>51066<>93182<><>
kazuma<>かづま<>2011年02月22日(火)21時07分<>正義装備ＶＩＴ振りでいけるかもですね<><>51151<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)21時05分<>阿修羅でも戦えるかな～。。<><>51066<>93182<><>
kazuma<>かづま<>2011年02月22日(火)21時01分<>さよなら青本！<><>51150<>93182<><>
youreika<>花木蘭<>2011年02月22日(火)20時13分<>ありがとうございます。　（遅<><>102<><><>
miya<>魅月<>2011年02月22日(火)19時51分<>わととアブナイ…裏行ってました＾＾；　ありがとうございます～(*^_^*)<><>101<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月22日(火)19時34分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※ネタバレ板　参考にどうぞ<><>51065<><>花木蘭<>
togetoge<>園長 ゆう<>2011年02月22日(火)19時33分<>　<><>51065<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)19時33分<>あ、花木蘭さん突破おめ（遅<><>51065<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)19時32分<>http://0bbs.jp/zoo903/ 入室パスワード　903 <><>51065<><>悠治<>
togetoge<>園長 ゆう<>2011年02月22日(火)19時31分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>51065<><>魅月<>
jbpnjb<>悠治<>2011年02月22日(火)19時19分<>教えていただきたいです・・・<><>203<><>園長 ゆう<>
miya<>魅月<>2011年02月22日(火)19時19分<>はい～よろしくお願いします～┏○ペコ<><>101<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月22日(火)19時17分<>【告知】限界突破前・突破後用ギルド掲示板へのお問い合わせは園長まで　※ネタバレ掲示板<><>51065<>903<><>
yuki<>Mr.神<>2011年02月22日(火)19時16分<>6<><>6928<><>Mr.神<>
jbpnjb<>悠治<>2011年02月22日(火)19時05分<>ですかね～・・・<><>203<><>魅月<>
miya<>魅月<>2011年02月22日(火)19時05分<>まぁーのんびり待ちマショ(^_^)/~<><>101<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)19時05分<>魅月さん。ささやきを・・・<><>203<><><>
miya<>魅月<>2011年02月22日(火)19時05分<>まだですね～今は見てないのでしょうか？<><>101<><>悠治<>
yuki<>Mr.神<>2011年02月22日(火)19時01分<>誰か町の石持ってません？29こ程w<><>6916<><><>
jbpnjb<>悠治<>2011年02月22日(火)19時01分<>掲示板、教えてもらえました？？？<><>203<><>魅月<>
kippia<>FireSign<>2011年02月22日(火)19時00分<>屋敷いってたんですが行き止まり多くて挫折したんで逮捕に変えました|ω・´)<><>859<><><>
yuki<>Mr.神<>2011年02月22日(火)18時59分<>後合成石があればマントできるのにw<><>6916<><><>
arutema<>ライトニング<>2011年02月22日(火)18時58分<>わかりました＾＾ありですー＾＾<><>216<><>FireSign<>
kippia<>FireSign<>2011年02月22日(火)18時57分<>エッグソードかスピスソードを成長させれば何個目かでできますよー<><>859<><>ライトニング<>
arutema<>ライトニング<>2011年02月22日(火)18時56分<>賞品の剣ってどこで・・・<><>216<><>FireSign<>
miya<>魅月<>2011年02月22日(火)18時55分<>そうですね…私もお願いできますか<><>101<>903<><>
kippia<>FireSign<>2011年02月22日(火)18時55分<>賞品の剣ですー<><>859<><>ライトニング<>
arutema<>ライトニング<>2011年02月22日(火)18時54分<>FireSignさんにささやき～<><>216<><><>
yuki<>Mr.神<>2011年02月22日(火)18時54分<>屋敷の方がいいのに…<><>6916<><><>
arutema<>ライトニング<>2011年02月22日(火)18時54分<>謎の組織の英雄の証ってなんですか？<><>216<><>FireSign<>
jbpnjb<>悠治<>2011年02月22日(火)18時53分<>お問い合わせいたします。。。。<><>203<>903<><>
arutema<>ライトニング<>2011年02月22日(火)18時53分<>ほんとだｗ<><>216<><><>
kippia<>FireSign<>2011年02月22日(火)18時51分<>うは、拾ったチケットで闇空間いったらコツコツ稼いだ悪が全部善に・・・<><>859<><><>
jbpnjb<>悠治<>2011年02月22日(火)18時51分<>( ..)φメモメモ<><>203<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)18時50分<>【告知】限界突破前・突破後用ギルド掲示板へのお問い合わせは園長まで　※ネタバレ掲示板<><>51065<>903<><>
miya<>魅月<>2011年02月22日(火)18時49分<>(._.) φ メモメモ<><>101<><><>
kippia<>FireSign<>2011年02月22日(火)18時49分<>工房で使います|ω・´)<><>859<><><>
yuki<>Mr.神<>2011年02月22日(火)18時49分<>そのうちわかるw<><>6916<><><>
yuki<>Mr.神<>2011年02月22日(火)18時48分<>ギルガンさんにささやき<><>6916<><><>
jbpnjb<>悠治<>2011年02月22日(火)18時48分<>屋敷鎧って何かに使うんですか？？？<><>203<><><>
yuki<>Mr.神<>2011年02月22日(火)18時48分<>お礼にはなりませんが、M石5個くらいいります？<><>6916<><>ギルガン<>
kippia<>FireSign<>2011年02月22日(火)18時47分<>屋敷鎧なかなか出ません(´・ω・`)<><>859<><><>
doranngo<>ギルガン<>2011年02月22日(火)18時47分<>合成石があれば素材作ろうと思ってたんだけどｗ<><>17614<><><>
kippia<>FireSign<>2011年02月22日(火)18時46分<>ふとっぱらだｗ<><>859<><><>
yuki<>Mr.神<>2011年02月22日(火)18時46分<>ちょうど屋敷鎧なくて困ってました<><>6916<><><>
yuki<>Mr.神<>2011年02月22日(火)18時46分<>ありがとうございます<><>6916<><><>
doranngo<>ギルガン<>2011年02月22日(火)18時45分<>神さん　大屋敷とライダースーツあげるｗ　作ろうと思ったけど合成いしなかったｗ<><>17614<><><>
doranngo<>ギルガン<>2011年02月22日(火)18時45分<>あー　そうだ<><>17614<><><>
yuki<>Mr.神<>2011年02月22日(火)18時44分<>ありがとうございます<><>6916<><><>
doranngo<>ギルガン<>2011年02月22日(火)18時41分<>こん<><>17611<><><>
miya<>魅月<>2011年02月22日(火)18時41分<>こんばんは～(^_^)/~<><>101<><><>
kippia<>FireSign<>2011年02月22日(火)18時40分<>こんばわー<><>858<><><>
jbpnjb<>悠治<>2011年02月22日(火)18時40分<>こん～<><>202<><><>
harera<>Nii<>2011年02月22日(火)18時32分<>合成石余っててもやらんわっｗ<><>24956<>09102<><>
arutema<>ライトニング<>2011年02月22日(火)18時31分<>わかりますｗ<><>216<><><>
kippia<>FireSign<>2011年02月22日(火)18時28分<>悪上げたい時に限って製造品買いまくれてしまう_l￣l○<><>858<><><>
harera<>Nii<>2011年02月22日(火)18時28分<>売りますよ（高額でｗぁ<><>24956<><><>
yuki<>Mr.神<>2011年02月22日(火)18時28分<>了解です<><>6916<><><>
harera<>Nii<>2011年02月22日(火)18時27分<>ないですorz<><>24956<><><>
kippia<>FireSign<>2011年02月22日(火)18時27分<>闇空間で拾うぐらいならその投資額で売ってもらえそうな|ω・´)<><>858<><><>
yuki<>Mr.神<>2011年02月22日(火)18時27分<>NIIさん合成石余ってませんよね？<><>6916<><><>
harera<>Nii<>2011年02月22日(火)18時27分<>ですよねー<><>24956<><><>
miya<>魅月<>2011年02月22日(火)18時26分<>園長さんの許しが出たので最近は負けに行ってますよ(^_^)/~<><>101<><><>
kippia<>FireSign<>2011年02月22日(火)18時26分<>無敵もうちっと簡単なゲット法あればなー<><>858<><><>
arutema<>ライトニング<>2011年02月22日(火)18時25分<>意味ないっすねｗ<><>216<><><>
yuki<>Mr.神<>2011年02月22日(火)18時25分<>僕なんて2連続製造失敗してますよw<><>6916<><><>
kippia<>FireSign<>2011年02月22日(火)18時25分<>攻城取れるけど防衛できませんね(´・ω・`)<><>858<><><>
miya<>魅月<>2011年02月22日(火)18時24分<>すごいのかどうかすらわからない…<><>101<><><>
kippia<>FireSign<>2011年02月22日(火)18時24分<>無敵ほしいなー<><>858<><><>
harera<>Nii<>2011年02月22日(火)18時24分<>一回製造失敗orz<><>24956<><><>
arutema<>ライトニング<>2011年02月22日(火)18時22分<>すごすぎｗ<><>216<><><>
kippia<>FireSign<>2011年02月22日(火)18時22分<>すごいｗ<><>858<><><>
yuki<>Mr.神<>2011年02月22日(火)18時22分<>合成石が足りなさすぎる…<><>6916<><><>
yuki<>Mr.神<>2011年02月22日(火)18時20分<>こんーw<><>6916<><><>
arutema<>ライトニング<>2011年02月22日(火)18時19分<>こんばんわ～＾＾<><>216<><><>
kippia<>FireSign<>2011年02月22日(火)18時19分<>こんばわー<><>858<><><>
miya<>魅月<>2011年02月22日(火)18時19分<>こんばんは～(^_^)/~<><>101<><><>
yuki<>Mr.神<>2011年02月22日(火)18時14分<>da<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時14分<>daj<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時14分<>dajj<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時14分<>daj<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時14分<>da<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時14分<>d<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時13分<>jgaj<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時13分<>jgajw<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時13分<>jgaj<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時13分<>jga<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時13分<>jg<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時13分<>j<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時12分<>こ<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時11分<>こん<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時11分<>こんー<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時11分<>こんーw<><>6916<><>Mr.神<>
yuki<>Mr.神<>2011年02月22日(火)18時11分<>こんーw<><>6916<>903<><>
yuki<>Mr.神<>2011年02月22日(火)18時10分<>ささ<><>6916<><><>
dieuel<>ディユエル<>2011年02月22日(火)16時54分<>ありですー<><>103<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)16時52分<>(*'-')ゞこん<><>51065<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)16時51分<>おめー<><>209<><><>
arutema<>ライトニング<>2011年02月22日(火)16時43分<>シャドーなかなか当たらんなｗ<><>209<><><>
aisai<>再逢<>2011年02月22日(火)16時07分<>常に発動してるんだもんなぁ・・・たまに、じゃ違いますよねぇ・・・考え直そう。。<><>53259<>93182<><>
aisai<>再逢<>2011年02月22日(火)16時06分<>魔封じの効果だとばかり思っていた現象・・・魔封じじゃなかった・・・ｗ　振り出しに戻りましたｗ<><>53259<>93182<><>
jbpnjb<>悠治<>2011年02月22日(火)15時37分<>(゜.゜)<><>202<><><>
aisai<>再逢<>2011年02月22日(火)15時36分<>気にしないでっヾ(=・ω・=)<><>53256<><><>
aisai<>再逢<>2011年02月22日(火)15時35分<>わけわからん誤爆ｗ　恥ずかしい誤爆ｗ<><>53256<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時34分<>あｗ<><>53256<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時34分<>惑星べジータでも１０倍なのに・・・（ぇ<><>53256<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時34分<>普段のステは１０００分の１ぐらいになります・・・（なぜ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時33分<>闘技場のフィールドは重力１０００倍ですから…<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時33分<>そんなストーリー誰が思い描くだろうか・・・ｗ<><>53256<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時33分<>裏設定ですねｗ<><>53256<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時33分<>（映画の宣伝みたいな<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時33分<>このステで闘技場に乗り込めるんですか！？　常勝では・・・ｗ<><>53255<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時33分<>果たして先生の運命やいかに！　０時決着！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時32分<>アンクドラルやドラハン、さらには将軍様との戦い・・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時32分<>とらえられた再逢先生は、闘技場のフィールドへと連れられた。<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時31分<>！！　いいもん！　エティンと仲良く過ごすもん！！<><>53255<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時31分<>たぶん４時か８時台でしょう・・・１０時にINしたら終わってましたし・・ｗ<><>53255<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時31分<>死者：再逢先生<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時30分<>イエローワールドで大地震が発生しましたが、死者は居ないようですイエローワールドで大地震が発生しましたが、死者は居ないよう<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時28分<>！<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時27分<>ニンテンドの大乱闘スマブラで仲間攻撃おｎにして大暴れしてた頃を思い出します。。ｗ<><>53254<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時26分<>ひどっ！　でもそういうのすき！！ぁｗ<><>53254<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時26分<>そういえば誰かと一緒にゲームするというのはもうないですねぇ・・・ｗ<><>53254<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時26分<>（（（　　　　　　　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時26分<>味方も攻撃をくらっちゃう兵器とかを、あえて味方に向けて攻撃させてみたり・・・。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時25分<>誰かと一緒にプレイすると楽しいですよ＾＾<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時24分<>そして、仲間のＣＯＭの弱いこと！　何もしない！<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時24分<>・・・・なかなか悲惨な残酷そうなゲームですね・・・ｗ<><>53253<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時24分<>壁で陣地囲う前に攻められると悲惨で…。　町の人の悲鳴が街中に響き渡るのであった<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時23分<>ｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時23分<>腕落ちてますねｗ　そんなものですよ。。昔はマリオなんて楽勝でも今は・・・１－２で死んじゃいそうで・・・ｗ<><>53253<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時22分<>２対４でも、負けました…。（負けそうになったから隠しコマンド使ってボコボコにしてしまった）<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時22分<>町づくりｗｗ　ジュピタさんすきそうな感じですねｗ　なんとなーくｗ<><>53253<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時22分<>前やってた時は　最高難度でも１対４とかで勝てたんですけどねー…<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時21分<>家建てたり畑耕したり遊んでます・ｗ・ｂｂ<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時21分<>なるほど・・・戦略系のゲームってやったことないんですよねぇ・・・ｗ<><>53252<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時20分<>古いです…。　Ⅲとかも出てるんですが、Ⅱが一番好きで…。<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時19分<>知らなかったですｗｗ　ググってパッケージ見てみましたが知らなかったですｗ<><>53252<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時18分<>マイクロソフトのゲーム、Age of Empires Ⅱの拡張版の名前です・・・ｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時17分<>あなた　おおきな　かっぷらーめん食べてるね。　の略ですか？？<><>53252<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)15時17分<>売ります＾＾<><>203<><><>
aisai<>再逢<>2011年02月22日(火)15時17分<>昼ドラっぽいなぁ・・・特徴：１３時～１４時に絶大な攻撃力を発揮する　とかｗ<><>53252<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)15時17分<>どなたかマスターストーンいる人いませんか？<><>203<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時17分<>ふるーいゲーム　ＡＯＣ　に　再びハマってます・・・ｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時16分<>再びと言えば…<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時16分<>こわっ！！　強そうだけどこわっ！！！ｗ　<><>53251<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時16分<>ｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時16分<>ふたたびお蔵入りですって！？（違ｗ<><>53251<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時15分<>逢蔵・・・愛憎<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時15分<>再蔵<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時15分<>　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時15分<>　　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時15分<>　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時15分<>　　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時15分<>　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時15分<>ジュピ蔵（’<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時14分<>弱そう・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時14分<>それなら・・・思い切って海老蔵のほうが・・・（マテｗ<><>53251<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時13分<>ぃぁ、エビ蔵賢者の方がいいかな・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時13分<>お地蔵賢者の方がいいかな…<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時12分<>！！ｗ<><>53250<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時12分<>ドラゴン賢者ｗ　弱そうな・・・（ぁ<><>53250<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時12分<>噂によると卵天使の20倍強いとか・・・・・・・（デマ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時12分<>じゃー、ジュピタは　ドラゴン賢者に使おうかな・・・<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時11分<>ｗｗ　また拾う時まで我慢してくださいｗ<><>53250<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時10分<>了解です( .・ ・.)b　お地蔵様に使いますｂ（決定！？ｗ<><>53250<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時10分<>あ、、そういえば、ペットリング全部植えちゃって、、新たなペット育てられない・・ｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時10分<>卵天使よりも強いペットが実装されたときに使ってあげてください<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時09分<>ちなみに　A３４　V１９　の蓄えもありますｂ　使おうかな・・・<><>53249<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時09分<>多分、攻城戦の防衛は、天使の方が強いな・・・ｗ　ＨＰ高いし・。・<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時08分<>いいでしょーｗ<><>53249<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時08分<>いつか本体を超えるんじゃ…<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時08分<>でも・・・どうしようもないんだす(´・ω・`)　次から気をつけまする。。。<><>53249<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時08分<>再逢さんの天使つよーいなー<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時07分<>もったいないですよ！！　うっかりですよ！！　すごく悔みましたよ！！！ｗ<><>53249<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時07分<>もったいない！！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時07分<>ｗｗｗｗｗｗｗｗｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時07分<>エッグエンジェルの攻撃力が13598114上がった！<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時07分<>HP１で使っちゃってねー・・・１８００万しかもらえなかった・・・ですです・・・ｗ<><>53249<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時06分<>そういえば昨日鶴嘴作ったんですけどねー・・・<><>53249<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時05分<>７Fはペットリングのドロップがいい・・・カモシレナイ・・・ｗぁ<><>53249<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時05分<>チケット切れ～～<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時05分<>6回で2個でました（゜　゜<><>3816<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時05分<>うらやま！！！<><>53249<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時04分<>たまたまですよｗ　そんなにうまいことイカナイイカナイ・・・<><>53249<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時04分<>よかったですねｗｗｗｗ<><>53249<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時04分<>4回で出るなんて…余裕じゃないか！<><>3815<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時04分<>とれたｗｗｗｗｗｗｗｗｗ<><>3815<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時03分<>７Fとは・・・さすがウィルス君！！<><>53249<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時03分<>とれると思って・・・あ、ウイルスが居たな・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時02分<>まぁ５Ｆよりもレアドロ率は高いですね・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時02分<>自分でとってくださいっｗ<><>53248<>93182<><>
aisai<>再逢<>2011年02月22日(火)15時02分<>６Fは相性いいみたいですねーｗぇ<><>53248<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時02分<>　<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時02分<>1個ください<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時02分<>連続ドロップ！！！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)15時01分<>ペットリング！　オメジャスタッフ！！！！<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時59分<>おやすみーなーさいー(´・ω・`)ノ<><>53247<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時59分<>それテレビで見た事あります！！<><>53246<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)14時59分<>昼寝は15分が良いらしいです…15分寝よう<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時58分<>(´・ω・`)ｗ<><>53246<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)14時57分<>昨日、寝すぎたかな…ｗ　凄く眠い…悪循環(ω)<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)14時57分<>眠い・・・！<><>3813<>93182<><>
jbpnjb<>悠治<>2011年02月22日(火)14時50分<>( ..)φメモメモ<><>200<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時50分<>そうですよー<><>53243<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時49分<>再逢さんはガッカリ村で？<><>200<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時48分<>私の時はゆうさんと引き分けても十数万でしたからそのような選択肢はありませんでした。。<><>53243<><>悠治<>
aisai<>再逢<>2011年02月22日(火)14時48分<>さぁ・・・効率のいいやり方で＾＾；<><>53243<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時47分<>ゆうさん狩りしてろってことですかね？。。。<><>200<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時43分<>だぁー∑(￣ ￣；)　間に合わなかった・・・ｗ<><>53241<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時42分<>！！　何が変わりましたかっ！ｗ　魔封じ・・・っぽいのをすごく実感するようになったんですけどｗ<><>53241<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)14時42分<>はい質問タイム終了！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)14時42分<>変わってます　凄く<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時39分<>・・・・じゃぁ午前中と今と、何も変わってませんか・・・？ｗ<><>53240<>93182<><>
jbpnjb<>悠治<>2011年02月22日(火)14時39分<>(;O;)<><>199<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時39分<>ですねー。。じゅうぶんだと思いますよ＾＾　私もこのレベルでやっとクリスマス入手しましたし・・・ｗ<><>53240<>93182<>ライトニング<>
jupiter<>†ジュピタ†<>2011年02月22日(火)14時38分<>成功率もありますん、１００％<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時38分<>成功率もないですか？？<><>53240<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)14時38分<>そうですか・・・では昇竜リングver3と昇竜烈剣で限界ですねｗ<><>200<><>再逢<>
jupiter<>†ジュピタ†<>2011年02月22日(火)14時38分<>発動率なんてありますん<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時38分<>敵によりますよ。　装備と。　昇竜剣or烈剣＋昇竜リングv3での前提での話です(´・ω・`)<><>53240<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時37分<>ガッカリ村、自分だと数十万しか、もらえないことが発覚いたしました。。。<><>199<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時36分<>クリスマスイベント限定の雪の石を使って加工所で作るんですが。。。今は入手困難でしょうねー＾＾；<><>53240<><>ライトニング<>
arutema<>ライトニング<>2011年02月22日(火)14時35分<>はいそうです＾＾　クリスマスシールドはどうやって作るのか教えて頂けないでしょうか？<><>200<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時35分<>発動率・・・いや、成功率カモシレナイ・・・<><>53240<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時33分<>魔封じって発動率ありますか！？　そして発動率を上げるような修正されましたかっ！？<><>53239<>93182<><>
jbpnjb<>悠治<>2011年02月22日(火)14時33分<>(・へ・)<><>199<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時33分<>ジュピタさん質問ー！！！<><>53239<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時33分<>経験値が上がる防具ってことですか？　でしたらあります。クリスマスシールド<><>53239<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年02月22日(火)14時33分<>うぼぁー<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)14時32分<>残念ｗ　その組み合わせで共同出しておけば誰かやってくれるかもしれませんよー<><>53239<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時32分<>泣き<><>199<><>再逢<>
jbpnjb<>悠治<>2011年02月22日(火)14時31分<>あぃ<><>199<><>再逢<>
arutema<>ライトニング<>2011年02月22日(火)14時31分<>昇竜系の防具ってありますか？<><>200<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時30分<>では共同で出すのでやってみてください。成功すればラッキー。失敗しても後々のためレシピ覚えといてくださいねー<><>53239<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時29分<>闇の石なら、3個ほど。。<><>199<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時27分<>数百万ですねー敵によって違いますが。<><>53238<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時26分<>というか、、、ガッカリ村の経験値ってどのくらいなのでしょう？？？<><>199<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時25分<>材料１個だけあるので共同で協力できますが・・・闇の石は持ってますか？<><>53237<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時24分<>すみません。。。<><>199<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時23分<>(´・ω・`)。。烈剣持ってないですか。。効果は一緒ですヨ。攻撃力が１００くらい高いです<><>53236<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時22分<>昇竜剣なら持っておりますが・・・・・<><>199<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時22分<>あれ？　昇竜烈剣<><>53236<><>悠治<>
aisai<>再逢<>2011年02月22日(火)14時21分<>いきなり烈剣では勝てないかもしれませんので。。そのあたりは進行状況にあわせて臨機応変に＾＾<><>53236<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時21分<>烈剣ってなんでしょう？？？<><>198<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時20分<>ガッカリ村でレベル上げするなら最初は強い武器で戦う。烈剣でも勝てるようになったら持ち替える。ですね（。・＿・）<><>53236<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時17分<>烈剣・・・・<><>198<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時17分<>時雨剣や時空○剣入手したら用無しになっちゃいますがそれまでは高火力デスネ<><>53235<><>悠治<>
aisai<>再逢<>2011年02月22日(火)14時16分<>レベル上げするなら烈剣。　何か倒したい敵がいて火力ほしいならピストルor悲剣トマト。<><>53235<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時15分<>で、お勧めの武器なんかは…<><>197<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時14分<>防具は数千レベルだとどれも大差ないですからねぇ。。むしろ回避率に注目した方がいいですね<><>53234<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時13分<>( ..)φメモメモ<><>197<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時13分<>最終的には武器防具ともに正義装備を入手するのが目標ですが、とりあえず武器でしょうか。。<><>53234<><>悠治<>
arutema<>ライトニング<>2011年02月22日(火)14時12分<>ww<><>199<><><>
jbpnjb<>悠治<>2011年02月22日(火)14時12分<>むしろ、武器ですかね？？<><>197<><>再逢<>
jbpnjb<>悠治<>2011年02月22日(火)14時11分<>( ..)φメモメモ<><>197<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時07分<>コレクションとして欲しいのなら別ですが。<><>53233<><>悠治<>
aisai<>再逢<>2011年02月22日(火)14時07分<>まぁーでもスーパースーツのほうが優秀だし作らなくてもいいかなぁーとは思いますけど・・・ｗ<><>53233<><>悠治<>
aisai<>再逢<>2011年02月22日(火)14時06分<>加工所ですね。　武器防具ともにA～Dは加工所で入手可能です<><>53233<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時05分<>その情報を手に入れるにはどうすれば？？？<><>197<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時04分<>防具の情報A<><>53233<><>悠治<>
arutema<>ライトニング<>2011年02月22日(火)14時03分<>あ。。。<><>198<><><>
jbpnjb<>悠治<>2011年02月22日(火)14時03分<>防具Aのレシピ？？？<><>197<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時02分<>でしたら防具Aのレシピを解読することですｂ<><>53232<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時01分<>はぃ。。。<><>197<><>再逢<>
aisai<>再逢<>2011年02月22日(火)14時01分<>宇宙服作りたいんですか？<><>53232<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)14時00分<>あの1時間はなんだったんだ・・・<><>197<><>再逢<>
jbpnjb<>悠治<>2011年02月22日(火)13時59分<>え。。。。なにこの展開・・・<><>197<><>再逢<>
aisai<>再逢<>2011年02月22日(火)13時55分<>宇宙服にスーパースーツは使いませんｗ　出直してらっしゃい！ｗぁ<><>53230<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)13時54分<>再逢さん、ささやきを・・・<><>197<><><>
jbpnjb<>悠治<>2011年02月22日(火)13時54分<>宇宙服って、スーパースーツとなんでしたっけ・？？？？<><>197<><>再逢<>
aisai<>再逢<>2011年02月22日(火)13時43分<>魔封じって発動率ありますー？　そして発動率上がるような修正されましたぁー？<><>53225<>93182<><>
aisai<>再逢<>2011年02月22日(火)13時42分<>ジュピタさんいらっしゃいますかぁー？<><>53225<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)13時18分<>ありがとうございます＾＾<><>198<><>悠治<>
jbpnjb<>悠治<>2011年02月22日(火)13時04分<>黒帯3000と英雄●服・・・だったかな・・・<><>197<><>ライトニング<>
jbpnjb<>悠治<>2011年02月22日(火)13時02分<>・・・もはや、忘れかけてて・・・・<><>197<>903<><>
arutema<>ライトニング<>2011年02月22日(火)12時59分<>ささやきでお願いしますっ＞＜<><>197<><><>
jbpnjb<>悠治<>2011年02月22日(火)12時59分<>んー・・・・教えていいものか。。。。<><>197<><><>
arutema<>ライトニング<>2011年02月22日(火)12時55分<>はい＾＾<><>197<><><>
jbpnjb<>悠治<>2011年02月22日(火)12時55分<>ME?<><>197<><><>
arutema<>ライトニング<>2011年02月22日(火)12時51分<>ライダースーツってどうやって作ったんですか？<><>196<><><>
arutema<>ライトニング<>2011年02月22日(火)12時43分<>いえいえー<><>196<><><>
jbpnjb<>悠治<>2011年02月22日(火)12時43分<>おめですー<><>197<><><>
youreika<>花木蘭<>2011年02月22日(火)12時43分<>アドバイスありがとうございました<><>1<><><>
arutema<>ライトニング<>2011年02月22日(火)12時43分<>おめ～<><>196<><><>
youreika<>花木蘭<>2011年02月22日(火)12時43分<>わーいわーい<><>1<><><>
youreika<>花木蘭<>2011年02月22日(火)12時36分<>ありました<><>100<><><>
arutema<>ライトニング<>2011年02月22日(火)12時35分<>そそ＾＾；<><>196<><><>
arutema<>ライトニング<>2011年02月22日(火)12時35分<>頑張って＾＾<><>196<><><>
youreika<>花木蘭<>2011年02月22日(火)12時35分<>ドラゴンワールドのことですか？<><>100<><><>
youreika<>花木蘭<>2011年02月22日(火)12時34分<>そうなんだ　ありゃりゃ<><>100<><><>
arutema<>ライトニング<>2011年02月22日(火)12時34分<>鍵を使うんです・・・新世界で　<><>196<><><>
youreika<>花木蘭<>2011年02月22日(火)12時33分<>鍵は終わりました<><>100<><><>
arutema<>ライトニング<>2011年02月22日(火)12時32分<>鍵を・・・<><>196<><><>
youreika<>花木蘭<>2011年02月22日(火)12時32分<>勇者の洞窟の次かな？<><>100<><><>
youreika<>花木蘭<>2011年02月22日(火)12時31分<>ところでドラゴンヘヴンはどこにあるんですか？<><>100<><><>
arutema<>ライトニング<>2011年02月22日(火)12時30分<>異世界より他の方が楽だと思うんですが・・・<><>196<><><>
youreika<>花木蘭<>2011年02月22日(火)12時28分<>クエストが・・・<><>100<><><>
arutema<>ライトニング<>2011年02月22日(火)12時28分<>むしろ異世界はかっ飛ばしていいんじゃないんですか？<><>196<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時27分<>２ターン目：　将軍の復活！　と同時に突撃！　さいあいに１７０００（以下略<><>3813<>93182<><>
youreika<>花木蘭<>2011年02月22日(火)12時27分<>武器は212しかありません<><>100<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時26分<>将軍も突撃した！　ドラハンも突撃した！　さいあいに１７０００のダメージ！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時26分<>初ターン予想：　アンクドラルはさいあいに突撃した！　さいあいに９０００のダメージ！<><>3813<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)12時25分<>400くらいあれば十分だと思いますよ<><>196<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時23分<>さいあいスキルは優秀ですからねー・・・発動次第では可能性も・・・。<><>3813<>93182<><>
youreika<>花木蘭<>2011年02月22日(火)12時23分<>異世界とかなると厳しいですね。武器が貧弱なのかも。。。<><>100<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時22分<>３つほどマテリア上方修正しました（’<><>3813<>93182<><>
youreika<>花木蘭<>2011年02月22日(火)12時16分<>やってみます<><>100<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)12時16分<>普通突破前じゃそこまで上げないですが600振り程度で動アビほぼ毎ターンでるよ<><>51065<><><>
aisai<>再逢<>2011年02月22日(火)12時15分<>さいあいはきっとダメでしょうねー・・・ｗ　次回組み合わせに期待！ｗ<><>53223<>93182<><>
youreika<>花木蘭<>2011年02月22日(火)12時13分<>必殺率は１００で良いかと思ってました<><>100<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)12時13分<>その強さなら1ターン毎一匹づつ倒してそうな気がするけど<><>51065<><><>
kazuma<>かづま<>2011年02月22日(火)12時12分<>ギャンブラーとして２流以下やないかっ！<><>51134<>93182<><>
youreika<>花木蘭<>2011年02月22日(火)12時12分<>LUK高いですか？<><>99<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時12分<>実は先生が勝つっていう説もあるそうです（<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)12時11分<>EGO低いとアビ発動しにくいよ<><>51065<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時11分<>3万賭けて倍率を２にするよりは1000賭けて倍率５で結構です…（’<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時10分<>もうかけました…1000枚。<><>3813<>93182<><>
kazuma<>かづま<>2011年02月22日(火)12時10分<>是非アンクさんに３万かけてください！<><>51134<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時08分<>魔法剣でドラハンも消えてなくなります<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時08分<>アンクドラルの勝ちは疑いませんけどね・・・ジュピタは。<><>3813<>93182<><>
youreika<>花木蘭<>2011年02月22日(火)12時07分<>INTフル、VITフル、LUK５１０、EGO１１８です<><>89<><><>
aisai<>再逢<>2011年02月22日(火)12時07分<>闘技場って勝ちにくいのに倍率がランナウェイとかわらないと賭けにくいデスね(￣ ￣；)<><>53223<>93182<><>
kazuma<>かづま<>2011年02月22日(火)12時06分<>コイン預かり場！この間どれだけ手持ち増やせるかが勝負！<><>51134<>93182<><>
aisai<>再逢<>2011年02月22日(火)12時06分<>どうしようかな・・・さいあいに５００枚くらい賭けておこう・・・（ぁｗ<><>53223<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)12時06分<>花木蘭さんはステの振り方が微妙なんじゃないの？<><>51065<><><>
aisai<>再逢<>2011年02月22日(火)12時06分<>ツイてないですね(。・＿・)<><>53223<>93182<><>
youreika<>花木蘭<>2011年02月22日(火)12時05分<>はまっちゃったかな？？？<><>86<><><>
youreika<>花木蘭<>2011年02月22日(火)12時04分<>倒せない・・うぅ・・<><>85<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)12時04分<>ドラハンで1.1とか・・・ランナウェイのほうがマシだ('<><>51065<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時04分<>いきなりドラハンとは、、ついてないですね（´ω`<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)12時04分<>了解です( .・ ・.)b<><>53223<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時04分<>１ですが、Ｂで問題ないです。<><>3813<>93182<><>
kazuma<>かづま<>2011年02月22日(火)12時03分<>コインツよくやった！<><>51134<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時03分<>１か・・・<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)12時03分<>２番コインツだったか～1番はハズレだった('A`)<><>51065<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時03分<>違うか<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時03分<>ぃぁ、確か３ですよ？？<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)12時03分<>ジュピタさん、私、攻撃１しか振ってないと思うんですがBもあるんですか？ｗ<><>53223<>93182<><>
aisai<>再逢<>2011年02月22日(火)12時02分<>そこまでは見てませんでした・・・ｗ<><>53223<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時02分<>な、なかなかやるな<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時02分<>コインツが４７９１ダメを記録してました・。・<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時01分<>！！！！！！！！！<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時01分<>まぁいいや・・・。<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)12時01分<>さいあいちゃんキタ！ｗ　調子イマイチですけど！ｗ<><>53223<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時01分<>間違えてささやいたｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)12時01分<>マテリアをいくつか上方修正しようかな・・・・。・<><>3813<>93182<>再逢<>
aisai<>再逢<>2011年02月22日(火)11時59分<>敵の技が発動しないのかも？と思いましたがそうでもないみたいですね。。<><>53223<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時50分<>魔封じMAXになってからシャニガミ回復しない気はしますが・・・封魔の強化版といったとこでしょうか・・・？<><>53223<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時37分<>仮想がわかりやすいですか！　チケット不足ｗ<><>53220<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)11時37分<>武器命中どのくらい上げたら吹雪に頼らなくていいのか疑問ですね<><>51065<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時37分<>シャニガミ回復してませんかー？　オメジャ回復してませんかー？ｗ<><>53220<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)11時37分<>ＭＡＸならどこでも確認できますね…。　わかりやすいのは仮想悪魔界かな…。<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時36分<>魔封じ常時発動してますかー？　悪魔の誰相手だとわかりやすく発動してますかー？<><>53220<>93182<><>
kazuma<>かづま<>2011年02月22日(火)11時35分<>悪魔界は設定時期考えると変わってなければいけそうな気がするんですけどね！奥はなぁ<><>51131<>93182<><>
kazuma<>かづま<>2011年02月22日(火)11時34分<>スノミすら姿を現さなくなったか・・・・<><>51131<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)11時34分<>ジュピタのレベルだと確認できませんｗ　確認は皆さんで！<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)11時34分<>競技<><>51065<><><>
aisai<>再逢<>2011年02月22日(火)11時33分<>むぅ・・・<><>53220<>93182<><>
kazuma<>かづま<>2011年02月22日(火)11時33分<>えー。なにそれー<><>51130<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時33分<>マジですか！！<><>53220<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時33分<>ジュピタさん　魔封じの効果確認できましたぁー？<><>53220<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)11時33分<>魔封じ普通にわかりますよ・・・ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)11時32分<>もちろん！　　・・・って確証は全くありませんが・ｗ・ｗｗｗ<><>3813<>93182<><>
kazuma<>かづま<>2011年02月22日(火)11時31分<>まじで！100％いけるの！<><>51130<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)11時30分<>？？　もちろん！<><>3813<>93182<><>
kazuma<>かづま<>2011年02月22日(火)11時29分<>で！昨日の質問！悪魔界奥ってオリ武器育てて攻略するのは現実的？<><>51130<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)11時27分<>先制ＭＡＸおめ！<><>51065<><><>
aisai<>再逢<>2011年02月22日(火)11時26分<>おめでとーございます＾＾<><>53218<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時26分<>基本的に洞察力の鈍い私は静アビに気づかないのかもしれませんけど・・・ｗ<><>53218<>93182<><>
kazuma<>かづま<>2011年02月22日(火)11時26分<>わっしょい先制ＭＡＸ化！<><>51130<><><>
aisai<>再逢<>2011年02月22日(火)11時25分<>ワカリマセンｗ<><>53218<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)11時25分<>ジュピタもつけてみるか・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時25分<>献上せよでボス相手に確認しようにも献上せよ発動前に倒しちゃいますし(。・＿・)<><>53218<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)11時25分<>ｆｍ・・・魔封じわからない？？<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時24分<>現在は　吹雪裁判×３　サンダガ魔法剣命中時空精神集中　で悪魔界ですぅー<><>53218<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)11時24分<>先生アビ　何つけてますか？<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)11時23分<>じゃあ水20出しますね～<><>51065<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)11時23分<>魔封じの効果はやっぱり悪魔界特有の効果のようにも思えますけどね<><>51065<>93182<><>
kazuma<>かづま<>2011年02月22日(火)11時23分<>ちょうど20出せます<><>51130<>93182<><>
kazuma<>かづま<>2011年02月22日(火)11時22分<>おめでーす。ゆうさんちとまってくださいね確認してきます<><>51130<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時21分<>・・・MAXにしても魔封じの効果わかんないですけどね・・・みだれうちMAXにしとくべきだったかなぁ・・・ｗぁ<><>53218<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)11時20分<>かづまさん水使いますか？火と交換希望です<><>51065<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時20分<>ありがとうございます＾＾<><>53218<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)11時18分<>ついにマテリアＬＶＭＡＸですか～　おめっと<><>51065<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時06分<>魔封じをMAX化！！　むぅ～我ながらチャレンジャー・・・ｗぇ<><>53217<>93182<><>
aisai<>再逢<>2011年02月22日(火)11時05分<>効果はわからないけど・・・<><>53217<>93182<><>
harera<>Nii<>2011年02月22日(火)09時04分<>law→ぁｗ<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>law→ぁｗ<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>Lv200で突破大作戦とか今できます？<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>l<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>l<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>l<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>l<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>l<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>l<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>l<><>24956<><>Nii<>
harera<>Nii<>2011年02月22日(火)08時56分<>k<><>24956<><>Nii<>
kazuma<>かづま<>2011年02月22日(火)02時10分<>ゆうさん今日ゆうちゃんに悪魔してもらいます？<><>51119<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)01時44分<>ありがとうございます＾＾<><>195<><>FireSign<>
kippia<>FireSign<>2011年02月22日(火)01時43分<>バブリン→洞窟　ヴァンプ→沼ですー<><>856<><>ライトニング<>
arutema<>ライトニング<>2011年02月22日(火)01時42分<>FireSignさんささやきました～<><>195<><><>
arutema<>ライトニング<>2011年02月22日(火)01時41分<>バブリンとヴァンプってどこで出てきましたか？<><>195<><>FireSign<>
kippia<>FireSign<>2011年02月22日(火)01時27分<>ありですー<><>856<><><>
arutema<>ライトニング<>2011年02月22日(火)01時27分<>おめです～<><>184<><><>
arutema<>ライトニング<>2011年02月22日(火)01時14分<>OMEGA倒させてください<><>184<><><>
aisai<>再逢<>2011年02月22日(火)01時06分<>当たりますよぉー　当たっても火力不足しがちですが、ｗ<><>53183<>93182<><>
kazuma<>かづま<>2011年02月22日(火)01時05分<>ですね。たまにソノセリフでてても当たってた気がしますし。<><>51116<>93182<><>
aisai<>再逢<>2011年02月22日(火)01時03分<>こちらの攻撃もダウンしてますよね？？　敵の防御アップかもしれませんが。。<><>53182<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)01時03分<>(　´・ω・) ｆｍ。。回避うｐしてるのか<><>51065<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)01時03分<>あ、なるほど～（笑）<><>184<><><>
kazuma<>かづま<>2011年02月22日(火)01時02分<>そこはセリフ通りだと思ってます。具体的には敵の回避うｐとか<><>51116<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)01時01分<>(*´ｑ`)　fm<><>51065<><><>
kippia<>FireSign<>2011年02月22日(火)01時01分<>え、畑ですけどｗ<><>818<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)01時00分<>初ターン当たるけど以降当たらないっていう意味がよくわからないですね<><>51065<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時56分<>たまに勝てる場合って敵のＨＰが低いんですよね。強さにムラがある<><>51065<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)00時55分<>FireSignさんどうやってそんなお金集めたんですか！！<><>184<><><>
kazuma<>かづま<>2011年02月22日(火)00時55分<>そう、たまになのをステでカバーして常勝できるようになるのかなと。<><>51116<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時52分<>型職チェンジってうまくいきませんよね。。。<><>53179<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時52分<>5～8もたまに勝てたりしますよね<><>51064<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時51分<>ですです。取りあえず平常運行の目標が欲しくて<><>51115<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時50分<>また梵天。。('<><>51064<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時49分<>あー敵のＬＶ帯ですか<><>51064<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時48分<>7,8できれば5,6迄<><>51115<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時46分<>奥の上の方の敵っていうと？<><>51064<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時45分<>そうそう。奥の上の方の敵オリ武器で突破は現実的な設定？<><>51115<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時45分<>ギルドは結構増えたけど園児減らないものですね～・・・<><>51064<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時43分<>こうして働かないギルマスに愛想尽かしたメンバーは入園するのであった・・・<><>51115<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時39分<>ッハ、そもそもジュピタはチャットがメインでした・・・ｗ　重いも軽いもない！<><>3813<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)00時39分<>ですよね～（笑）<><>183<><><>
aisai<>再逢<>2011年02月22日(火)00時38分<>０時直後はだいたいページ開けずきゃら不整合になって入り直してますねｗ<><>53174<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時38分<>金が欲しいと思っているのは全てのユーザー<><>51064<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時37分<>0時直後は、色々と稼動する事が多いのかもですね…日付変更と共に。<><>3813<>93182<><>
arutema<>ライトニング<>2011年02月22日(火)00時37分<>金が欲しいと思っているのは私だけだろうか・・・<><>182<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時36分<>ジュピタは最近は軽快ですが、たまーに重いときも。<><>3813<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時36分<>それとは別なんですよねー。特にこの時間帯<><>51115<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時36分<>極端にページが開かないときがあるのはなんででしょう？ＰＣの性能かしら？<><>51064<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時34分<>体感的に重いのはこの鯖に引っ越してきてからというもの、いつものことじゃない？<><>51064<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時34分<>ふっふっふｗ　戦闘開始可能まで残り１５　になったあたりで行くと良いですｂ<><>3813<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時34分<>。。。。これ以上俺の手をこごえさせてどーするつもりだ！<><>51114<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時34分<>機動力を削がれてしまった∑(￣ ￣　)ｗ<><>53173<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時33分<>重いみたいなんで読み込みが間に合ってないのかな<><>51114<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時32分<>10秒の間隔をつけてみました・・・ｗ<><>3813<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時32分<>俺だけじゃなかった！ｗ<><>51114<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時32分<>２回に１回悪魔界ボタンがなくなるです・・・<><>53173<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時29分<>部屋に緑があるっていいもんですよｂ　まだ購入したとこですけどｗｗ<><>53172<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時27分<>( .・ ・.)b　育てばモンスターになります！ｗぇ<><>53172<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時26分<>モンステラ！！　モンスターみたいで良い響きです！<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時26分<>(´・ω・`)<><>53171<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時24分<>奥ですよー。手前だろうが奥だろーが勝率あんまかわんないみたいなんで<><>51113<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時23分<>大黒狙いでチェンジするタイミング遅かった・・・<><>51064<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時23分<>奥で戦ってるんですかぁー？？<><>53169<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時23分<>どんな組み合わせが一番たのしーかな…<><>3813<>93182<><>
kazuma<>かづま<>2011年02月22日(火)00時22分<>おつるはしじゃーん<><>51113<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時20分<>∑(￣ ￣；)<><>53167<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時20分<>見てみたいですね( .・ ・.)　完全な実力勝負！！ｗ<><>53167<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時19分<>ジュピタだけ　コッソリ１対１の戦い見れるようにしようかな・・・<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時19分<>ですねー・・・火曜は指が大変です・・・ｗぇ<><>53167<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時19分<>なんか　１対１の戦いも見てみたいですよねー。　闘技場<><>3813<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時19分<>ゴーレム名前の印象壊れるくらい火力不足<><>51064<><><>
kazuma<>かづま<>2011年02月22日(火)00時18分<>深夜のコピペはまだまだ手先がかじかむなぁ<><>51113<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時17分<>調子互角でもゴーレムよりは強いはず…<><>3813<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時16分<>コインツは・・・実は弱小というほど弱くもないですからね・・・ｗ<><>3813<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時15分<>しかし弱小組のコインツ２体は絶好調なのが気になるね<><>51064<><><>
harera<>Nii<>2011年02月22日(火)00時14分<>自分で3万賭けただけです（ぁｗ<><>24956<><><>
aisai<>再逢<>2011年02月22日(火)00時13分<>全体ストップで自身は最大２倍ダメ、、、といったとこでしょうか。。。<><>53163<>93182<><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時13分<>今回調子取り戻してにいさん一番人気<><>51064<><><>
aisai<>再逢<>2011年02月22日(火)00時13分<>ひまわりさんの技はすごく強力っぽいですよね！<><>53163<>93182<><>
harera<>Nii<>2011年02月22日(火)00時12分<>今度コソ・・・カッテヤル・・・<><>24956<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時11分<>コインツでも蘇生しながら勝ちそうな気がする<><>51064<><><>
aisai<>再逢<>2011年02月22日(火)00時11分<>すごくいい感じの読みでしたねー・・・ｗ　結局死んだけど・・・orz<><>53162<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時10分<>結局死にました（なむなむ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時09分<>再逢さんの予想通りアンクドラルさん蘇りましたね！ｗ<><>3813<>93182<><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時08分<>カラケンないですね・・・回復しすぎ<><>3813<><><>
gatagata<>棗鬼朗右衛門<>2011年02月22日(火)00時04分<>ちったぁマシな職に転生できたかｗ<><>158<><><>
doranngo<>ギルガン<>2011年02月22日(火)00時04分<>これだけのためにおきてたら体が死んじゃう<><>17607<><><>
aisai<>再逢<>2011年02月22日(火)00時03分<>にいさん連戦ですかぁー・・・今回は調子もまぁまぁ・・・期待できるかもっ！！<><>53161<><><>
doranngo<>ギルガン<>2011年02月22日(火)00時03分<>くそう　寝てやるｗ<><>17607<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時03分<>イカの化物のくせに（（<><>51037<><><>
aisai<>再逢<>2011年02月22日(火)00時02分<>ひまわりさんの技おもろｗｗぁ<><>53161<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時02分<>カラケン回復しまくりだったな<><>51037<><><>
doranngo<>ギルガン<>2011年02月22日(火)00時02分<>必殺めっちゃ出すねｗ<><>17607<><><>
doranngo<>ギルガン<>2011年02月22日(火)00時01分<>カラケンまじないわｗ<><>17607<><><>
togetoge<>園長 ゆう<>2011年02月22日(火)00時01分<>えーー・・・<><>51037<><><>
jupiter<>†ジュピタ†<>2011年02月22日(火)00時01分<>難しいｗｗｗｗｗ<><>3813<>93182<><>
aisai<>再逢<>2011年02月22日(火)00時00分<>ほほーｗ　ではそれを参考に賭けさせていただきますｗ<><>53161<>93182<><>
