kazuma<>かづま<>2011年01月21日(金)21時05分<>ですねー。もうちょい<><>41020<>93182<><>
togetoge<>園長 ゆう<>2011年01月21日(金)21時04分<>(*´ｑ`)　fm PT参加が近づきましたね～<><>50461<>93182<><>
kazuma<>かづま<>2011年01月21日(金)21時01分<>昨日のおめきづいてませんでした。ありです＾＾<><>41019<>93182<><>
EJ20<>ひまわり<>2011年01月21日(金)18時19分<>それでアーマーとシールド両方作るといいです<><>24272<><><>
tamiflu<>紫葉璃<>2011年01月21日(金)18時19分<>ありがとうございます<><>527<><><>
EJ20<>ひまわり<>2011年01月21日(金)18時18分<>出しました<><>24272<><><>
EJ20<>ひまわり<>2011年01月21日(金)18時17分<>紫葉璃さんに決定ですな。残り１５出します<><>24272<><><>
EJ20<>ひまわり<>2011年01月21日(金)18時15分<>雪の石買った人には残り１５個プレゼント　（クリスマス持っていない人限定）<><>24271<><><>
EJ20<>ひまわり<>2011年01月21日(金)18時13分<>フリマと共同製造<><>24266<><><>
harehare<>エヴァンジェリン<>2011年01月21日(金)14時54分<>非デブ～<><>1931<><>高町なのは　一等空尉<>
harehare<>エヴァンジェリン<>2011年01月21日(金)14時53分<>ひでーひでーでぶーひでぶ～<><>1929<>793<><>
harehare<>エヴァンジェリン<>2011年01月21日(金)14時41分<>ひでー<><>1920<>793<><>
harehare<>エヴァンジェリン<>2011年01月21日(金)14時17分<>12時間ぐらいでギルドは入れるっぽいよ<><>1903<><>古河渚<>
harera<>Nii<>2011年01月21日(金)11時30分<>サンクスです＾＾<><>22289<><><>
harera<>Nii<>2011年01月21日(金)11時29分<>ありですｗ<><>22289<><>えく<>
ekusie<>えく<>2011年01月21日(金)11時29分<>完了です！<><>2562<><><>
ekusie<>えく<>2011年01月21日(金)11時28分<>了解なのです！<><>2562<><>Nii<>
harera<>Nii<>2011年01月21日(金)11時25分<>ささやきでス<><>22289<><><>
harera<>Nii<>2011年01月21日(金)11時22分<>えくさーんノ<><>22289<><><>
harera<>Nii<>2011年01月21日(金)11時21分<>もし万が一、でいいのですがｗ<><>22289<><>えく<>
harera<>Nii<>2011年01月21日(金)11時21分<>もし万が一静アビに空きがあったら、アンデッドしてくださると助かります＾＾<><>22289<><>えく<>
lunatic<>葬儀屋<>2011年01月21日(金)06時47分<>よろしくです<><>76<>10<><>
taka1031<>oxゴンxo<>2011年01月21日(金)01時16分<>3割ぐらいの確率で負けるんですけどね・・・（・ω・｀）<><>94<><><>
aisai<>再逢<>2011年01月21日(金)01時14分<>それが普通なんですよね(´・ω・`)ぁ<><>48639<><><>
aisai<>再逢<>2011年01月21日(金)01時14分<>あぁーそういうことかっ！　かづまさんがアンデット装備なのかと思たｗ　把握です＾＾<><>48639<>93182<><>
taka1031<>oxゴンxo<>2011年01月21日(金)01時12分<>チャンプよりギルダンの方がうまい・・・（・ω・｀）<><>78<><><>
kazuma<>かづま<>2011年01月21日(金)01時12分<>あー復活してるのは本人だけですよ。たぶん。いい弾除けになる<><>40853<>93182<><>
aisai<>再逢<>2011年01月21日(金)01時10分<>私はアンデット装備者が、だと思ってましたが、メンバーにも影響するのかもしれませんね。。♪<><>48639<>93182<><>
aisai<>再逢<>2011年01月21日(金)01時09分<>アンデットの効果＝数ターン後復活する　とキイタコトガある気がシマス・・・<><>48639<>93182<><>
aisai<>再逢<>2011年01月21日(金)01時07分<>わぉｗ<><>48639<><><>
kazuma<>かづま<>2011年01月21日(金)01時06分<>わお<><>40853<><><>
kazuma<>かづま<>2011年01月21日(金)01時06分<>低Ｌｖの方がギルダンで試練後復活してくれるんですよね。おかげで効率上がってるっぽい<><>40853<><><>
aisai<>再逢<>2011年01月21日(金)01時04分<>あんでっとぉー？？<><>48639<>93182<><>
kazuma<>かづま<>2011年01月21日(金)00時45分<>これは。。。アンデットの効果なのかな。。。<><>40847<>93182<><>
