runoaru<>Arin<>2011年05月22日(日)21時49分<>私もコピってあるよ（<><>1201<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時48分<>ブログが荒らされない限り装備と職の証拠は消えないｗ<><>45258<><><>
runoaru<>Arin<>2011年05月22日(日)21時46分<>ミリキロさんかｗ<><>1201<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時46分<>あ　違法者さんだ<><>45258<><><>
runoaru<>Arin<>2011年05月22日(日)21時46分<>これジョブｌｖで取得経験かわるのか・・・<><>1201<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時14分<>逮捕きかないやつはきかないけどｗ<><>45258<><><>
runoaru<>Arin<>2011年05月22日(日)21時14分<>ほほう<><>1155<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時13分<>警棒があれば逮捕で削れるHPが大きくなりますねー<><>45258<><><>
runoaru<>Arin<>2011年05月22日(日)21時11分<>ああ・・あのアビ警棒いるの？<><>1151<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時11分<>そのおかげで警棒で逮捕使う必要が無かったｗ<><>45258<><><>
runoaru<>Arin<>2011年05月22日(日)21時10分<>ｗｗｗ<><>1150<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時09分<>てか誰か大魔王2削ってたねｗ<><>45258<><><>
runoaru<>Arin<>2011年05月22日(日)21時06分<>っていってみた<><>1145<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時06分<>自分で死神倒したはずなのに死神倒さなきゃって思ってしまった<><>45258<><><>
runoaru<>Arin<>2011年05月22日(日)21時06分<>ぼすあらしこｙこｙ<><>1144<><><>
runoaru<>Arin<>2011年05月22日(日)21時03分<>ボスあらしｗｗｗｗｗｗｗｗｗｗ<><>1141<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時02分<>最近自分がボス荒しに見えているｗ<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)21時01分<>ハーミットはいらないのにｗ<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時55分<>ですねｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)20時48分<>１日に何十回もでるとｆ5おしたくなるんですよね<><>1129<><><>
runoaru<>Arin<>2011年05月22日(日)20時48分<>また開きなおすしか内科・・・<><>1129<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月22日(日)20時47分<>出るね～。でも押したらダメ<><>31460<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時47分<>それは対処の使用が無いですからねｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)20時46分<>というかですね再戦おすとたまにＩＥ自体の接続切れするんですよね<><>1128<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月22日(日)20時44分<>原則禁止です<><>31460<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月22日(日)20時44分<>・ブラウザの更新ボタン等を押すことを禁止します。<><>31460<><><>
runoaru<>Arin<>2011年05月22日(日)20時34分<>見るアニメがなくなってきた・・・<><>1120<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時33分<>ちわっす<><>45257<><><>
arutema<>ライトニングverOOR<>2011年05月22日(日)20時33分<>こん＾＾<><>10107<><><>
runoaru<>Arin<>2011年05月22日(日)20時33分<>ばわー<><>1119<><><>
nat1996<>櫻子<>2011年05月22日(日)20時32分<>こばわー<><>106<><><>
runoaru<>Arin<>2011年05月22日(日)20時22分<>ｈｍ<><>1111<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時20分<>LPのときだけにしたほうがいいよ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)20時16分<>よくページ表示されませんとかでるから更新おしてるｚ<><>1106<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時16分<>LP中にキャラクターが見つかりませんが出た時は更新ボタンを押して更新しよう。<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時12分<>ペット捕獲しに行こう。。　面倒だけどｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)20時10分<>れべるあげにもどろ・・・さっき捕まえて雪男やっと550・・<><>1102<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時09分<>クリでなかったか・・・<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)20時08分<>がんばって（１戦クリでても１億じゃだるいのであきらめたｗ<><>1102<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時08分<>たおしちゃってよいですかのう<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時08分<>捕獲しようとｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)20時07分<>逮捕耐性持ってたのでちまちまけずろうかと（<><>1102<><><>
runoaru<>Arin<>2011年05月22日(日)20時07分<>ｗｗｗ<><>1102<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)20時07分<>あ　軍団長<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)20時05分<>誰老いないし挑戦してみルカ・・・<><>1102<><><>
runoaru<>Arin<>2011年05月22日(日)19時33分<>役者かあ<><>1085<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)19時32分<>その調子だと役者が先に着そうなｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)19時31分<>そうなんだよねｗｗｗｗｗ<><>1084<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)19時31分<>魔法剣士！とおもったら転職かｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)19時30分<>・・・・・<><>1084<><><>
yuki<>Mr.神<>2011年05月22日(日)18時56分<>乙です<><>26435<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時55分<>飯落ちｗ　ノシ<><>39796<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時54分<>ただの回復？ですからねw5000位しかw<><>26431<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時54分<>回復+攻撃が微妙だとｗ<><>39791<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時52分<>そうでしたー天罰も微妙ですw<><>26431<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時52分<>かみさまの技が発動しないのは強すぎるからですよねｗ　<><>39789<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時51分<>蟻塚ですかｗ　集中攻撃ですよ～ｗ　弱い・・・<><>39788<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時51分<>ったですか？w<><>26419<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時50分<>闘技場のありさんの必殺技そんなんじゃなか<><>26419<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時48分<>蟻地獄って？ｗ<><>39782<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時48分<>www<><>26412<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時48分<>そういえば蟻地獄ってどんな効果ですか？<><>26412<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時48分<>黄金でなんと・・・マーメードリュートだけorz<><>39779<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時47分<>今日700上げたわw<><>26412<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時45分<>ｗｗ<><>39768<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時45分<>一気に153レベあがると気持ちいいw<><>26403<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時44分<>あり～ｗ<><>39767<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時43分<>おめ～w<><>26250<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時42分<>ジュピタｓを超えたｗ<><>39763<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時39分<>そうなんですかー10レベまた下がったがw<><>26250<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時38分<>玉手箱出るだけいいじゃないかｗ　最近は出ないんだよな＾＾；<><>39753<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時36分<>20レベ下がった・・・下がりすぎorz<><>26260<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時33分<>fm・・・w54レベあがったw<><>26280<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時32分<>レベル次第で増えるんじゃないかなｗ<><>39738<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時30分<>最高いくつもらえるかなw<><>26227<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時28分<>まぁまぁの経験値ｗ<><>39731<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時27分<>はいw294億経験値www<><>26227<>8492<><>
sleipnir<>蟻<>2011年05月22日(日)18時27分<>ｗｗ　上がらなかったのか＾＾；<><>39725<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)18時26分<>14れべさがったw<><>26227<>8492<><>
runoaru<>Arin<>2011年05月22日(日)18時25分<>スノーマンそだたねええ<><>1036<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)18時25分<>献上って意味あるの？ｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)18時23分<>献上・・・<><>1034<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)18時23分<>数日献上してて特に収穫が無い・・・<><>62812<><><>
runoaru<>Arin<>2011年05月22日(日)18時23分<>アビとかペットとか色々したいからこもってたらこうなってましたｗ<><>1034<><><>
runoaru<>Arin<>2011年05月22日(日)18時22分<>ですよね多分今日だけで400近く上がってるかもしれない<><>1033<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)18時21分<>ペース早いですね<><>62810<><><>
runoaru<>Arin<>2011年05月22日(日)18時18分<>やりすぎな気もしますけど・・<><>1031<><><>
runoaru<>Arin<>2011年05月22日(日)18時17分<>わたしがんばるよ！！<><>1031<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)18時17分<>武器によりますからねｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)18時14分<>まずおくにならないぜｗｗｗｗｗｗ<><>1028<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)18時13分<>どんな武器を使ってもいいから6000億当たればもう仮想にいけるｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)18時06分<>100かあ頑張ってみるｗ<><>1023<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)18時05分<>100枚くらい貯めるくらい・・・<><>62808<><><>
runoaru<>Arin<>2011年05月22日(日)18時05分<>最初出たときそう感じたからストックしてる＠＠<><>1022<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)18時04分<>悪魔チケットは仮想で勝てる強さになってから使うといいよ<><>62808<><><>
runoaru<>Arin<>2011年05月22日(日)18時03分<>悪魔会行っても死ぬんで・・・チケット今一応9枚あるんですよね<><>1021<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)18時02分<>鶴嘴２回作って悪魔界資金にならなかった。<><>62806<><><>
runoaru<>Arin<>2011年05月22日(日)18時02分<>はやく闇空間のチケットもってきてくださいよ・・・<><>1020<><><>
yuki<>Mr.神<>2011年05月22日(日)18時01分<>飯くったらつるはし使おうw<><>26241<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)18時01分<>てか鶴嘴に期待出来ないｗ<><>45257<><><>
yuki<>Mr.神<>2011年05月22日(日)17時57分<>どんまいですw<><>26235<>8492<><>
runoaru<>Arin<>2011年05月22日(日)17時56分<>鶴嘴のことはわすれます（<><>1016<><><>
sleipnir<>蟻<>2011年05月22日(日)17時56分<>残念だ＾＾；<><>39649<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時55分<>でもそんなにHPあげれないけどｗ<><>45257<><><>
sleipnir<>蟻<>2011年05月22日(日)17時55分<>黄金のつるはしが壊れてしまった。<><>39575<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時55分<>HPを同じぐらいにしてのそのレベルであればあれぐらいの経験値が出ますよんｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時55分<>それは予想できていたｗ<><>1015<><><>
sleipnir<>蟻<>2011年05月22日(日)17時54分<>ｗｗ<><>39575<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時54分<>でもレベルが低いと桁が変わるｗ<><>45257<><><>
yuki<>Mr.神<>2011年05月22日(日)17時53分<>つるはし使っちゃうかなw<><>26219<>8492<><>
runoaru<>Arin<>2011年05月22日(日)17時53分<>鶴嘴ほしいわあ　　ＳＳみると上がり方が脅威すぎてわらえる<><>1014<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時52分<>鶴嘴を手に入れし者へ（ｒｙ<><>45257<><><>
arutema<>ライトニングverOOR<>2011年05月22日(日)17時52分<>いやいや、めっちゃはまってるんですよ＞＜<><>10050<><><>
runoaru<>Arin<>2011年05月22日(日)17時51分<>名前がひどくなったｗ<><>1012<><><>
arutema<>ライトニング<>2011年05月22日(日)17時50分<>ついでに名前もｗ<><>10049<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時50分<>適当にジュピタ風にしてみるかｗ<><>45257<><><>
arutema<>ライトニング<>2011年05月22日(日)17時49分<>んじゃあ自分は好きなバンドに・・・しようかなｗ<><>10046<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時49分<>かべの張紙『つるはしを手に入れし者へ　たたけよ　されば　ひらかれん！！』<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時48分<>看板というか壁紙だけど<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時48分<>ドラクエっていうと真っ先にパフパフがでてきたわｗ<><>1010<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時47分<>ちなみに私のお気に入りのドラクエの看板メッセージがありますｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時47分<>しかもタイトルかよｗ<><>1010<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時46分<>横にでかすぎたｗ<><>45257<><><>
arutema<>ライトニング<>2011年05月22日(日)17時46分<>ドラクエｗ<><>10042<><><>
arutema<>ライトニング<>2011年05月22日(日)17時45分<>そうですか・・・　でわまだまだですねｗ<><>10042<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時45分<>これでいいや<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時44分<>そうでもないと当たらないｗ<><>45257<><><>
arutema<>ライトニング<>2011年05月22日(日)17時41分<>時空戦士ですかいｗ<><>10035<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時41分<>地下は命中時空があれば・・・<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時40分<>jupiterFFA - Internet Explorer（応答無し）<><>45257<><><>
arutema<>ライトニング<>2011年05月22日(日)17時40分<>地下いつ狩れるようになるんだろーｗ<><>10033<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時39分<>ww<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時37分<>応答無しでそのまま打ち込んだら半角適用されてなかったorz<><>1004<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時37分<>tuidenigazoumokaemasunon<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時37分<>awasenaidesuyo<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時36分<>samuneniawaserunndesuka ?<><>1004<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時35分<>私は6月に名前を必ず変える予定だったんで、今変えても仕方ないですｗ<><>45257<><><>
sleipnir<>蟻<>2011年05月22日(日)17時35分<>誰も守らないですからね＾＾；<><>39526<><><>
arutema<>ライトニング<>2011年05月22日(日)17時35分<>fm...<><>10027<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時34分<>2週間の制限あるけど本当は制限無いですね<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時34分<>名前変更二時間制限あったようなきがした！<><>1002<><><>
arutema<>ライトニング<>2011年05月22日(日)17時33分<>どーしてですか？<><>10024<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時32分<>一応6月まではこのままですよん<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時32分<>うへｗ鉱山とかの経験がぶっとんでるｗ<><>1002<><><>
arutema<>ライトニング<>2011年05月22日(日)17時32分<>戻しちゃってくださいｗ<><>10023<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時30分<>うーむ　地下荒しに名前かえるのも変だから戻そうかな？ｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時30分<>まあいってみてよくわかりましたｗ<><>1002<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時29分<>まぁギルドによって勝率がだいぶ変わりますからね＾＾；<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時28分<>とりあえず除いてみて・・・ああしばらく割きだなーってのはよくわかりましたｗ<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時27分<>高天原はギルド要員に頼ると勝率がｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時27分<>ｈｍ・・・ギルＤ強すぎ魔せんかこれｗ<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時26分<>さすがにお金なしで天界目指そうとはしてませんがｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時25分<>いける場所ふえてる・・・<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時25分<>まだ天界いけないのでお金は必要ですが、お金が無くても天界へ行く方法があるんですよねｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時24分<>村さん子の前もくばってたんでもうそろうものそろえたのかなとｗ<><>1001<><><>
runoaru<>Arin<>2011年05月22日(日)17時23分<>どもですー！　やっぱその単位ですよねギガブレ失敗の愚痴とか見たけど・・・<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時22分<>百億か千億単位でｗ<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時21分<>むしろひつようですよー<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時21分<>どうぞどうぞ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時21分<>というかそのｌｖになるとお金いらないんですか？って思えてくるんですがｗ<><>1001<><><>
runoaru<>Arin<>2011年05月22日(日)17時21分<>だしたー！<><>1001<><><>
runoaru<>Arin<>2011年05月22日(日)17時19分<>なん・・・だと<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時19分<>30億でもいいよ<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時19分<>30億以下でｗ<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時18分<>じゃあ何か出して<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時18分<>ちょちょちょっとまって転生して今所持金30ｍなんだけどｗ<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時18分<>つまり加工素材フリマの一番下のキャラメルを<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時17分<>皆さんありですー<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時17分<>ふむ　きゃ（ｒｙも<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時16分<>えっと職場から電話着ててｐｃみてなかった＠＠<><>1001<><><>
arutema<>ライトニング<>2011年05月22日(日)17時14分<>ありですー＾＾；<><>10006<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)17時13分<>(*´ω｀) ｆｍ。。<><>62804<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時12分<>1個だけｗ<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時12分<>あら？Arinさんいないかｗ<><>45257<><><>
jbpnjb<>悠治<>2011年05月22日(日)17時11分<>ありですーｗ<><>1378<><><>
arutema<>ライトニング<>2011年05月22日(日)17時11分<>でわ1個の方を～　頂きます＾＾；<><>10006<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時10分<>ｋｙ（ｒｙ<><>45257<><><>
arutema<>ライトニング<>2011年05月22日(日)17時09分<>すいません・・・だしときましたｗ<><>10005<><><>
arutema<>ライトニング<>2011年05月22日(日)17時09分<>あっ　そういうことかｗ<><>10005<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時09分<>ライトニングさんが最強盾もらってもｗ　使わないかとｗ<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時08分<>悠治さんとArinさんの分しか出してないけどライトニングさんもいるなら（1個だけだけど<><>45257<><><>
arutema<>ライトニング<>2011年05月22日(日)17時08分<>ありがとうございます&lt;(_ _)&gt;<><>10005<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)17時07分<>(*´ω｀) ｆｍ。。キャラメルならたくさんあったな<><>62804<><><>
arutema<>ライトニング<>2011年05月22日(日)17時07分<>arigatougozaimasu<><>10005<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時07分<>じゃあキャラメルも<><>45257<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)17時07分<>最強盾もどうぞ('<><>62804<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時06分<>でも餅が手に入れば地蔵以外は元素やG石や雪の石など・・<><>45257<><><>
jbpnjb<>悠治<>2011年05月22日(日)17時06分<>まだ、1000のお祝いに先生からキャラメルもらってないや・・・・<><>1376<><><>
arutema<>ライトニング<>2011年05月22日(日)17時05分<>掲示板に書いてありましたねｗ　100回に1回でそうで・・・<><>10005<><><>
runoaru<>Arin<>2011年05月22日(日)17時04分<>家宝にします！<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時04分<>1万になれば宿屋餅がもらえるように<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)17時04分<>どもですーｗ<><>1001<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時03分<>Arinさん出すんでかってくだしｗ<><>45257<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時03分<>しょぼいけどこれでええわｗ　<><>45257<><><>
arutema<>ライトニング<>2011年05月22日(日)17時02分<>なんでしょう？<><>10004<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)17時02分<>出せるものなし<><>45257<><><>
arutema<>ライトニング<>2011年05月22日(日)17時02分<>lv10000の変化は～・・・<><>10004<><><>
runoaru<>Arin<>2011年05月22日(日)17時01分<>悪い気も<><>1001<><><>
runoaru<>Arin<>2011年05月22日(日)17時01分<>なんか割る域もするけどもらっとこうかな（<><>1001<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)17時00分<>お祝いに装備品フリマに何かだそうか<><>62804<><><>
sleipnir<>蟻<>2011年05月22日(日)16時59分<>ある筈ｗ<><>39428<><><>
runoaru<>Arin<>2011年05月22日(日)16時59分<>とと特に変わったことが無かったorz<><>1001<><><>
sleipnir<>蟻<>2011年05月22日(日)16時58分<>Lv1000おめ～♪<><>39423<><><>
runoaru<>Arin<>2011年05月22日(日)16時57分<>1000きたああああああ<><>1001<><><>
baske528<>モーグリさん<>2011年05月22日(日)16時56分<>ありがとうございます<><>102<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)16時56分<>情報屋の情報でわかるよ<><>62804<><><>
baske528<>モーグリさん<>2011年05月22日(日)16時55分<>るのですか？<><>102<><><>
baske528<>モーグリさん<>2011年05月22日(日)16時54分<>皆さん限界突破に必要な鍵はどこで手に入れ<><>102<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)16時18分<>おおｗｗ<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)16時15分<>フロントで聞いてみたらうってたｗｗｗこれで帰れるぜｗ<><>978<><><>
runoaru<>Arin<>2011年05月22日(日)16時12分<>傘もってねーよ・・・ネカフェで傘で前できないかきいてこよｗｗ<><>975<><><>
runoaru<>Arin<>2011年05月22日(日)16時11分<>嵐ｗ<><>975<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)16時11分<>なるほど<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)16時11分<>買い物帰りなんだけどいきなり荒らしみたいに振ってきてネカフェにひなんｓてますｗ<><>975<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)16時09分<>ネカフェにいまいるの？<><>45257<><><>
runoaru<>Arin<>2011年05月22日(日)16時07分<>雨がやばすぎて家に帰れないでござる・・・ネカフェで現実放棄しますた<><>973<><><>
jbpnjb<>悠治<>2011年05月22日(日)15時33分<>了解です。。。。ありです＾＾<><>1373<>903<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)15時30分<>メンバーに依存してやるほど甘くないぞっｗ<><>45256<>903<><>
togetoge<>園長 ゆう<>2011年05月22日(日)15時29分<>自力で勝つにはアビリティと装備次第だと思いますけどね。<><>62804<>903<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)15時28分<>それかギルドを変える。<><>45256<>903<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)15時28分<>勝てないなら行かなければいいと思うよ<><>45256<>903<><>
jbpnjb<>悠治<>2011年05月22日(日)15時26分<>ゆうさんが出ないとまず勝てないですからねー＾＾；<><>1368<>903<><>
togetoge<>園長 ゆう<>2011年05月22日(日)15時20分<>fm..私が献上モードしてるからかな<><>62804<>903<><>
jbpnjb<>悠治<>2011年05月22日(日)15時11分<>高天原に勝てない・・・・まだ、早いですかねー？<><>1368<>903<><>
runoaru<>Arin<>2011年05月22日(日)13時45分<>いいなーｗ私はもうすぐ1000<><>948<><><>
arutema<>ライトニング<>2011年05月22日(日)13時45分<>レベル1万だなんてみんなに内緒（笑）ぇ<><>9860<><><>
runoaru<>Arin<>2011年05月22日(日)13時44分<>ん？<><>947<><><>
arutema<>ライトニング<>2011年05月22日(日)13時44分<>もうすぐ<><>9860<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)13時36分<>だから自由だから知らんってｗ<><>45256<>375<><>
yuki<>Mr.神<>2011年05月22日(日)13時35分<>まあレベル上げてからかwww<><>25942<>375<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)13時34分<>そんなんしらんがなｗ<><>45256<>375<><>
yuki<>Mr.神<>2011年05月22日(日)13時30分<>あれみてないからなれないw<><>25929<>375<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)13時29分<>そんなん自由だし<><>45256<>375<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)13時29分<>なればいいやん<><>45256<>375<><>
yuki<>Mr.神<>2011年05月22日(日)13時26分<>そろそろ時空戦士になりたいけどな～w<><>25908<>375<><>
yuki<>Mr.神<>2011年05月22日(日)13時26分<>いつのまにかNiiさんぬかしてたw<><>25908<>375<><>
runoaru<>Arin<>2011年05月22日(日)13時25分<>桁おかしいってｗｗｗｗｗｗｗ<><>934<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)13時25分<>帰還者は127京だっけ？ｗ<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)13時24分<>多分みまちがえたかもしれないｗ<><>933<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)13時23分<>2だったら回復するし桁違いですね<><>62804<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)13時23分<>2は確かHP3兆か30兆ぐらい<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)13時23分<>1です2と見ましたえた気がしてならないです（<><>932<><><>
yuki<>Mr.神<>2011年05月22日(日)13時22分<>2じゃないよね？<><>25900<><><>
runoaru<>Arin<>2011年05月22日(日)13時21分<>まじでｗｗｗｈｐ桁がおかしかった気がしたけどきのせいかｗ<><>931<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)13時15分<>突破前でも一撃必殺で100万くらいダメ当てれたはずですね<><>62804<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)13時09分<>てか大魔王はHP500万程度だから一撃じゃ？<><>45256<><><>
arutema<>ライトニング<>2011年05月22日(日)12時55分<>頑張ってくださいっ！<><>9789<><><>
runoaru<>Arin<>2011年05月22日(日)12時55分<>クエスト終わらせたいんですよね<><>925<><><>
runoaru<>Arin<>2011年05月22日(日)12時55分<>わわわたしは逮捕あれば大魔王時間かぶってなかったらワンチャンあるなーって話をｗ<><>925<><><>
arutema<>ライトニング<>2011年05月22日(日)12時54分<>どもー＾＾<><>9788<><><>
runoaru<>Arin<>2011年05月22日(日)12時54分<>おきになさらずに！<><>925<><><>
arutema<>ライトニング<>2011年05月22日(日)12時54分<>オメガやっちゃっていいですか？<><>9788<><><>
runoaru<>Arin<>2011年05月22日(日)12時53分<>ｈｍ　　オメガも回復し無いっけ<><>924<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時53分<>ヤマタノオロチだけHP減らしても満タンだった気がするｗ<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時47分<>↓時間<><>920<><><>
runoaru<>Arin<>2011年05月22日(日)12時47分<>それならｊ巻かければ倒せないこともなさそうですね<><>920<><><>
runoaru<>Arin<>2011年05月22日(日)12時46分<>なるほどボスのｈｐって1発で負けてあきらめてたから全回復かとおもってました<><>919<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時46分<>現在HPを削る技ですねー　時限沸きボスは金の亡者とヤマタノオロチ以外は全員きいてると思うよ<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時44分<>そっか逮捕で大魔王たおせばクエ完了・・・<><>918<><><>
runoaru<>Arin<>2011年05月22日(日)12時43分<>一定すうち削るんだったっけあれｗｗもってるよ忘れてたけど<><>918<><><>
runoaru<>Arin<>2011年05月22日(日)12時43分<>・・・<><>918<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時43分<>逮捕あるならかれるんですがね<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時42分<>とりあえず3桁で削りにいこうと思ったのが間違いでした<><>917<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時42分<>クリあって約5200億だからもうちょっと減らしておけばよかったｗ<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時42分<>くやしいのおｗｗくやしいのお<><>917<><><>
runoaru<>Arin<>2011年05月22日(日)12時40分<>おつありー　火力装備に変えたけどひどい火力不足でしたまる<><>917<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時40分<>後6個か<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時37分<>20ｍしかダメでねえｗ<><>917<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時36分<>5兆なら儲かれそうだなｗ<><>45256<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時35分<>127億なら1撃たったわｗ<><>45256<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時35分<>間違えた127兆<><>45256<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時34分<>たいか127億<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時34分<>市に紙ｈｐいくつだっけかｗ<><>917<><><>
runoaru<>Arin<>2011年05月22日(日)12時33分<>防具も一応作れたし満足・・・卵はもういいですわすれますｗ<><>917<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時33分<>死神は楽だなｗ<><>45256<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時26分<>卵は作れないですからねぇ<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時26分<>あったけどカテゴリ武器ｗどういうことなの<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時25分<>soukoにないの？<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時24分<>でも銀の卵どこいったかわからないんだけどｗ<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時24分<>銀の卵ねぇ　また調べてみようかなｗ<><>45256<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時23分<>でも自分空豆とダークマターしか作れてなかったなぁ・・・<><>45256<><><>
runoaru<>Arin<>2011年05月22日(日)12時23分<>ぎんたまになりましたｗ<><>916<><><>
runoaru<>Arin<>2011年05月22日(日)12時21分<>契ｰ<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時20分<>レベル差は関係ないはずだから・・・<><>45255<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時20分<>ｗｗ<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時19分<>パワー1万こえで白い光ｗ<><>916<><><>
runoaru<>Arin<>2011年05月22日(日)12時19分<>しろいひかりｗｗｗｗｗｗｗｗｗ<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時18分<>普通に買ったら1000万ｗｗ<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時17分<>そうでもなかったｗ<><>916<><><>
runoaru<>Arin<>2011年05月22日(日)12時16分<>幻たかすぎますｗｗｗｗ<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時16分<>空豆がでる・・・はず<><>45255<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時16分<>幻の剣を1回成長した奴を破壊すれば<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時15分<>3000じゃだめなんですね。。<><>916<><><>
runoaru<>Arin<>2011年05月22日(日)12時14分<>どういうことなの<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時14分<>ということは、リサイクルパワーが違うのですね＾＾；<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時12分<>・・・やみいしいいいいいい<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時11分<>あれ？　ぎゃくに空豆とダークマターしか＾＾；<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時09分<>どどどういうことなの闇石しかできないんだがあｗ<><>916<><><>
runoaru<>Arin<>2011年05月22日(日)12時09分<>・・・<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時09分<>こんなんですわん<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時07分<>いや転生でそこついたときにたまるたびに闇取引という<><>916<><><>
runoaru<>Arin<>2011年05月22日(日)12時06分<>ｗｗｗ<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時05分<>転生費をなくしたいんですか？ｗ<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時04分<>リサイクル・・・闇石とか光しかでないんですよねｗ<><>916<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時03分<>そのレベルならリサイクルというものが・・・ｗ<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時02分<>金ｄか銀だかの卵だったはず<><>914<><><>
runoaru<>Arin<>2011年05月22日(日)12時02分<>卵つくれるらしいから空豆組織で出るまで粘ったんだけど製造失敗したというね<><>914<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)12時01分<>金の卵かな？　あれの効果が・・・<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)12時00分<>俺のペットやばいやつなんだぜ・・・スピスで卵作ろうとしたら失敗したというね・・・<><>913<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)11時59分<>それなら死者で昇竜固めた方がいいｗ<><>45255<><><>
runoaru<>Arin<>2011年05月22日(日)11時59分<>ペットとか・・・<><>912<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)11時58分<>じゃあ逆に言うけど、ペット死んだら何も出来ない。<><>45255<><><>
yuki<>Mr.神<>2011年05月22日(日)11時58分<>村はペットパワーで普通に勝てるw<><>25600<><><>
doran<>バニラ<>2011年05月22日(日)11時55分<>そういえばG石ラッシュだったかｗ<><>2285<><><>
kippia<>FireSign<>2011年05月22日(日)11時34分<>おつー<><>10633<><><>
doran<>バニラ<>2011年05月22日(日)11時34分<>ということを言って御飯落ちします<><>2285<><><>
doran<>バニラ<>2011年05月22日(日)11時34分<>職レベ・・・　大事ですよ<><>2285<><><>
kippia<>FireSign<>2011年05月22日(日)11時33分<>会員証の情報も集めてみるといいかもですねー<><>10633<><><>
runoaru<>Arin<>2011年05月22日(日)11時32分<>かといって武器変えるなら死者でかって他方がまだ効率でますし<><>892<><><>
runoaru<>Arin<>2011年05月22日(日)11時31分<>無いんですよねそれが・・・<><>892<><><>
doran<>バニラ<>2011年05月22日(日)11時31分<>サイクロンを越える全体攻撃があればガッカリ村は勝てそうな<><>2282<><><>
doran<>バニラ<>2011年05月22日(日)11時30分<>こんんんんんんんーーーーー<><>2281<><><>
runoaru<>Arin<>2011年05月22日(日)11時29分<>おいっすー<><>890<><><>
kippia<>FireSign<>2011年05月22日(日)11時29分<>同じレベル帯の人のステを参考にするといいですよー<><>10632<><><>
kippia<>FireSign<>2011年05月22日(日)11時29分<>こんちゃー<><>10632<><><>
runoaru<>Arin<>2011年05月22日(日)11時29分<>それはそれで飽和してますね・・・あとで他の捨てにふるかな<><>890<><><>
omega0<>OMEGAZERO<>2011年05月22日(日)11時28分<>こんです<><>132<><><>
doran<>バニラ<>2011年05月22日(日)11時28分<>実際に上がってるかどうかは忘れましたが<><>2280<><><>
doran<>バニラ<>2011年05月22日(日)11時28分<>それは仕様ですねー<><>2280<><><>
runoaru<>Arin<>2011年05月22日(日)11時27分<>クリが90からあがらんぜよ・・・<><>889<><><>
doran<>バニラ<>2011年05月22日(日)11時27分<>そうですねー<><>2280<><><>
runoaru<>Arin<>2011年05月22日(日)11時26分<>なら運振ってクリあげたほうがいいですねｗ<><>888<><><>
runoaru<>Arin<>2011年05月22日(日)11時25分<>なん・・・・だってｗ<><>888<><><>
doran<>バニラ<>2011年05月22日(日)11時25分<>されてたと思いますよ<><>2278<><><>
doran<>バニラ<>2011年05月22日(日)11時24分<>魔法剣無いときたしかSTRとINT両方に振った場合高い方だけ反映<><>2278<><><>
runoaru<>Arin<>2011年05月22日(日)11時23分<>ほむ・・・今死者でかってるんですよね火力的に4桁いっても村っぽいですし<><>887<><><>
doran<>バニラ<>2011年05月22日(日)11時23分<>1000を越えれば2000はすぐですよー<><>2275<><><>
doran<>バニラ<>2011年05月22日(日)11時22分<>あー・・・おしいなぁ　1早く着ていれば100きったのにｗ<><>2275<><><>
runoaru<>Arin<>2011年05月22日(日)11時21分<>残念ながらまだ800台なんですよねｗ朝は500ちょっとでしたが・・<><>885<><><>
doran<>バニラ<>2011年05月22日(日)11時20分<>PTかぁ　私と組めれば猿猫村ぐらいなら<><>2274<><><>
runoaru<>Arin<>2011年05月22日(日)11時15分<>朝やっとｐｔはいったのにまたｐｔ入れる場所無くなった・・・<><>884<><><>
doran<>バニラ<>2011年05月22日(日)11時12分<>たしか一番にヒーローになったのがどせいさんだったかな<><>2264<><><>
doran<>バニラ<>2011年05月22日(日)11時11分<>その人は結局最初にヒーローになれなかったんですがね＾＾；<><>2263<><><>
kippia<>FireSign<>2011年05月22日(日)11時11分<>ひでえｗ<><>10632<><><>
doran<>バニラ<>2011年05月22日(日)11時10分<>魔法使いだったか忘れたけど、過去に最後の1つの無条件の転生職をなるのに400回以上転生した人が・・・<><>2262<><><>
kippia<>FireSign<>2011年05月22日(日)11時09分<>おれは１４０回目ぐらいでしたよー<><>10632<><><>
runoaru<>Arin<>2011年05月22日(日)11時08分<>やっと50回転生したけど魔剣こないですorz<><>880<><><>
doran<>バニラ<>2011年05月22日(日)11時06分<>20数回目で出てたし魔法使い出るまでに２～３回出てたしｗ<><>2256<><><>
runoaru<>Arin<>2011年05月22日(日)11時06分<>まあヒントがないのも楽しい要素のひとつですけどね・・・wiki当たり前のように使ってたから新鮮で楽しんでます<><>878<><><>
doran<>バニラ<>2011年05月22日(日)11時06分<>そんなこと無いと思うけど<><>2256<><><>
kippia<>FireSign<>2011年05月22日(日)11時05分<>魔法剣士はなりにくくされてるらしいですからねーｗ<><>10632<><><>
doran<>バニラ<>2011年05月22日(日)11時05分<>そういうのはおいといて、低レベルのヒントになるようなものはあまり無いですからねぇ<><>2254<><><>
runoaru<>Arin<>2011年05月22日(日)11時04分<>まあしばらく先のことよりとりあえず魔法剣士いい加減転生したいんですよねｗ<><>877<><><>
doran<>バニラ<>2011年05月22日(日)11時04分<>最初から献上なんて無ければよかった<><>2254<><><>
doran<>バニラ<>2011年05月22日(日)11時03分<>献上でバランスを失った<><>2253<><><>
runoaru<>Arin<>2011年05月22日(日)11時02分<>れべる高すぎてヒントどころじゃなかったですけどねｗ<><>876<><><>
doran<>バニラ<>2011年05月22日(日)11時02分<>鶴嘴は超激レアともいえるはずの品物なのにｗ<><>2253<><><>
runoaru<>Arin<>2011年05月22日(日)11時01分<>皆のブログ記事全部あさってヒントないか探してましたから・・・<><>876<><><>
doran<>バニラ<>2011年05月22日(日)11時01分<>むしろなぜ鶴嘴があるのを知っているのだｗ<><>2251<><><>
runoaru<>Arin<>2011年05月22日(日)11時00分<>漢字とひらがなしかないと思ってましたわ・・・<><>875<><><>
doran<>バニラ<>2011年05月22日(日)11時00分<>自分でちゃんと集めるならG石出してもいいけどね<><>2249<><><>
doran<>バニラ<>2011年05月22日(日)10時58分<>鶴嘴とつるはしとツルハシは全部別物ですよ<><>2247<><><>
doran<>バニラ<>2011年05月22日(日)10時57分<>夢屋ぐらいのG石ならすぐたまる<><>2247<><><>
runoaru<>Arin<>2011年05月22日(日)10時55分<>あれ装備のほうの鶴嘴で出すんですかそれすらｒｙまず普通の鶴嘴作る金がｒｙ<><>872<><><>
kippia<>FireSign<>2011年05月22日(日)10時54分<>ラッシュ時でもなかなか拾えないですねーｗ<><>10632<><><>
doran<>バニラ<>2011年05月22日(日)10時54分<>G石は金ツルで一日狩りまくってたら普通に1個は出るはず<><>2245<><><>
runoaru<>Arin<>2011年05月22日(日)10時53分<>Ｇとか都市伝説ｊじゃないの・・<><>872<><><>
doran<>バニラ<>2011年05月22日(日)10時52分<>それに自分から手に入れようとしてない人にG石は出す気無いし<><>2244<><><>
doran<>バニラ<>2011年05月22日(日)10時52分<>G石だけは絶対に出さないけど最強剣は持ってない<><>2244<><><>
kippia<>FireSign<>2011年05月22日(日)10時51分<>最強剣とＧストーン、各５０億で買取まーす<><>10632<><><>
runoaru<>Arin<>2011年05月22日(日)10時31分<>749ｗｗ<><>858<><><>
doran<>バニラ<>2011年05月22日(日)10時30分<>※賞金：749 G<><>2241<><><>
yuki<>Mr.神<>2011年05月22日(日)09時14分<>ですよねw<><>25521<>8492<><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)09時12分<>結局試練でレベル上げするのが一番合うな＾＾；<><>45178<><><>
sleipnir<>蟻<>2011年05月22日(日)09時10分<>ペット強くなるので1つはもっておいたほうがｗ<><>39102<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)09時05分<>植えてみたいが1つしかないwぁ<><>25521<>8492<><>
yuki<>Mr.神<>2011年05月22日(日)09時04分<>ありです～<><>25521<><><>
runoaru<>Arin<>2011年05月22日(日)09時03分<>ペットリングがペドリングにみえた私は重症かもしれない<><>798<><><>
runoaru<>Arin<>2011年05月22日(日)09時02分<>おめー<><>798<><><>
nat1996<>櫻子<>2011年05月22日(日)09時02分<>おめでとー<><>81<><><>
sleipnir<>蟻<>2011年05月22日(日)09時02分<>おめ～ｗ<><>39088<><><>
yuki<>Mr.神<>2011年05月22日(日)09時02分<>きたー<><>25521<><><>
runoaru<>Arin<>2011年05月22日(日)08時54分<>おはですー<><>791<><><>
sleipnir<>蟻<>2011年05月22日(日)08時54分<>おはよう♪（敢えてｗ<><>39074<><><>
nat1996<>櫻子<>2011年05月22日(日)08時53分<>こんちゃー<><>100<><><>
runoaru<>Arin<>2011年05月22日(日)08時38分<>悪人0にしたいんですけど訓練倒せないからしばらくあきらめてますｗ<><>778<><><>
sleipnir<>蟻<>2011年05月22日(日)08時37分<>悪クラウンだと悪人100が一番攻撃力が高くなるｗ　善はその反対ですｗ<><>39037<><><>
runoaru<>Arin<>2011年05月22日(日)08時36分<>何か間違えて覚えてたっぽいです<><>776<><><>
runoaru<>Arin<>2011年05月22日(日)08時35分<>みすｗ<><>775<><><>
runoaru<>Arin<>2011年05月22日(日)08時35分<>あ<><>775<><><>
sleipnir<>蟻<>2011年05月22日(日)08時34分<>無いですよｗ<><>39037<><><>
runoaru<>Arin<>2011年05月22日(日)08時33分<>悪人度高いと火力高くなる武器あるんでしたっけ・・<><>774<><><>
sleipnir<>蟻<>2011年05月22日(日)08時32分<>悪人度が下がっていくので＾＾；<><>39036<><><>
sleipnir<>蟻<>2011年05月22日(日)08時32分<>今日はそこそこ・・・ｗ<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時31分<>蟻さんが踏み倒ししてる。。<><>772<><><>
runoaru<>Arin<>2011年05月22日(日)08時30分<>ですよねえｗｗｗ<><>771<><><>
sleipnir<>蟻<>2011年05月22日(日)08時30分<>それは無理ｗ<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時29分<>ペットの飽和した経験をキャラにうつしたいんですがｗ<><>770<><><>
EJ20<>ひまわり＠月７０時間残業<>2011年05月22日(日)08時29分<>おはようございます＾＾<><>31459<><><>
runoaru<>Arin<>2011年05月22日(日)08時28分<>おはよっす<><>770<><><>
sleipnir<>蟻<>2011年05月22日(日)08時28分<>ひまわりさんおはよう♪<><>39036<><><>
sleipnir<>蟻<>2011年05月22日(日)08時27分<>おめ～ｗ<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時27分<>どもですー！アクセのｌｖ3はしらないで合成したらつくれたんですよね・・<><>769<><><>
sleipnir<>蟻<>2011年05月22日(日)08時26分<>共同待ち・・・ｗ（二回目<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時26分<>あうちーｗ<><>769<><><>
sleipnir<>蟻<>2011年05月22日(日)08時25分<>共同待ち・・・ｗ（まだ言うかｗ<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時25分<>！？　　おねがいします＞＜<><>769<><><>
runoaru<>Arin<>2011年05月22日(日)08時25分<>神秘石ないんですよね。。<><>769<><><>
sleipnir<>蟻<>2011年05月22日(日)08時24分<>共同待ち・・・ｗ<><>39036<><><>
sleipnir<>蟻<>2011年05月22日(日)08時24分<>ですですｗ<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時23分<>昇竜・・・経験上がるやつでしたっけ<><>768<><><>
sleipnir<>蟻<>2011年05月22日(日)08時23分<>武器弱くても勝てるなら昇龍烈剣つくるといいかもｗ<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時20分<>ですね・・・明日には1000いってるかも（<><>767<><><>
sleipnir<>蟻<>2011年05月22日(日)08時20分<>取り敢えず村でレベル上げですｗ<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時19分<>これで武器しばらく心配ないです・・というかガッカリ以降の狩場がよくわからなｒｙ<><>766<><><>
sleipnir<>蟻<>2011年05月22日(日)08時18分<>ｗｗ　運がいい！<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時18分<>これで失敗したら折れそうｗｗ石20個とかたかすぎてorz<><>766<><><>
runoaru<>Arin<>2011年05月22日(日)08時17分<>いやｗｗ武器ですよ武器・・闇空間で20億拾ったので全財産はたいて作ったら成功したよ！<><>766<><><>
sleipnir<>蟻<>2011年05月22日(日)08時17分<>トマトおめｗ<><>39036<><><>
sleipnir<>蟻<>2011年05月22日(日)08時16分<>家庭菜園ですか？（違<><>39036<><><>
runoaru<>Arin<>2011年05月22日(日)08時15分<>トマトできたあああああああああ<><>766<><><>
runoaru<>Arin<>2011年05月22日(日)00時54分<>今日中に700にしてｐｔにハイルンヤー<><>656<><><>
togetoge<>園長 ゆう<>2011年05月22日(日)00時48分<>(*´ω｀) ｆｍ。。<><>62804<><><>
runoaru<>Arin<>2011年05月22日(日)00時45分<>そろそろ死神ワキソウダナー<><>654<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)00時30分<>さすがに持久戦無いと7Fなんて無理かｗ<><>45155<><><>
doranngo<>村荒し（ぁ<>2011年05月22日(日)00時01分<>シーフいたんか～　気づかなかったｗ<><>45155<><><>
