cats<>猫タマ<>2011年05月18日(水)21時58分<>ありがとー<><>1<><><>
runoaru<>Arin<>2011年05月18日(水)21時56分<>突破おめー！<><>111<><><>
cats<>猫タマ<>2011年05月18日(水)21時51分<>他の条件は全部揃ってたもんで…<><>100<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)21時48分<>掲示板読んだら突破するとどうなるか書いてあるよ<><>45114<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)21時48分<>ん？<><>45114<><><>
cats<>猫タマ<>2011年05月18日(水)21時47分<>限界突破する前に何回くらい転生しとけばいいですか？<><>100<><><>
cats<>猫タマ<>2011年05月18日(水)21時46分<>ありがと～です<><>100<><><>
runoaru<>Arin<>2011年05月18日(水)21時41分<>ome-!<><>110<><><>
cats<>猫タマ<>2011年05月18日(水)21時39分<>ありがとー<><>100<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)21時38分<>おめでとー<><>45113<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)20時54分<>また変換おかしいーー＾＾；<><>45112<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)20時54分<>しかも、そんなことしてたらレベル上げで気無いし<><>45112<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)20時54分<>不落城なんか魔人のアビでHPあげない限り他の人に全体攻撃で抹殺されるだけ<><>45112<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)20時52分<>むり<><>45112<><><>
yuki<>Mr.神<>2011年05月18日(水)20時48分<>これで不落城できるかなー<><>24995<><><>
yuki<>Mr.神<>2011年05月18日(水)18時17分<>後4つ拾うだけだ<><>24995<><><>
yuki<>Mr.神<>2011年05月18日(水)18時17分<>ありです。<><>24995<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)18時15分<>だしてますよー<><>62645<><>Mr.神<>
togetoge<>園長 ゆう<>2011年05月18日(水)18時04分<>いいですよ<><>62645<><>Mr.神<>
yuki<>Mr.神<>2011年05月18日(水)18時04分<>売ってもらえませんか？<><>24995<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年05月18日(水)18時04分<>(*´ｑ`)　fm<><>62644<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)18時03分<>20個くらいしかないよ<><>62644<><>Mr.神<>
yuki<>Mr.神<>2011年05月18日(水)18時02分<>ゆうさんにささ<><>24995<><><>
yuki<>Mr.神<>2011年05月18日(水)18時02分<>死の石ありませんか？<><>24995<><>園長 ゆう<>
yuki<>Mr.神<>2011年05月18日(水)18時01分<>城卒業前にきたw<><>24995<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)17時57分<>こんばwa――<><>62640<><><>
yuki<>Mr.神<>2011年05月18日(水)17時57分<>fm・・・<><>24983<><><>
runoaru<>Arin<>2011年05月18日(水)17時57分<>こんばわー！<><>104<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)17時54分<>モーグリさんってみると昔居た方を思ひ出す('A<><>62639<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時36分<>うむ＾＾<><>45112<><><>
runoaru<>Arin<>2011年05月18日(水)17時26分<>ね。（　ＭＭＯからみたらやりこみ要素あって楽しすぎるｗ<><>104<><><>
runoaru<>Arin<>2011年05月18日(水)17時26分<>まあ装備は下準備おわってからですしほしいアビそろうまでは訓練がよいです<><>104<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時24分<>毎日1度も高額購入せずに訓練所へ行けばお金を稼ぎに行かなくても畑金で100転生までは困らないはずｗ<><>45112<><><>
runoaru<>Arin<>2011年05月18日(水)17時22分<>転生運にめぐまれたいですｗ<><>104<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時21分<>なのでレベル200までに魔法剣士と気象士、できれば覇王になっておけば1000までは何とかなりそうですｗ<><>45112<><><>
runoaru<>Arin<>2011年05月18日(水)17時20分<>なるほど・・・そう思うと今の畑とか金銭面でぬるいですね。。<><>104<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時20分<>50回転生できるかどうかって言われたら、無理かなｗ　スペシャルエリート行ってお金稼いでたみたいなのでｗ<><>45111<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時19分<>もっと昔（ゆうさんが突破して間もないころぐらい）だと、お金も無かったから200レベまでに<><>45111<><><>
runoaru<>Arin<>2011年05月18日(水)17時19分<>まあクーｒ30秒ないしがんばれそうｗそれでも0って見るとカチンときますがｗｗ<><>104<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時18分<>そうですねー<><>45111<><><>
runoaru<>Arin<>2011年05月18日(水)17時17分<>前はそんなにしないといけなかったんですか・・・<><>104<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時16分<>しかもそれが今みたいに4回以内で必ず回復ではなく7回とか8回行かないと全快しない時だったんで<><>45111<><><>
runoaru<>Arin<>2011年05月18日(水)17時16分<>10回以上とは・・・8ですんでよかった（<><>104<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時15分<>何それ。私は過去に10回以上連続で0あがったなので<><>45111<><><>
runoaru<>Arin<>2011年05月18日(水)17時14分<>・・・訓練8連続0ってどういうことなの・・・<><>104<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)17時13分<>シャドーか。　しらん<><>45111<><><>
doranngo<>村荒し（ぁ<>2011年05月18日(水)16時54分<>なんだEXいないのかｗ<><>45110<><><>
1999<>麒麟<>2011年05月18日(水)10時26分<>フリマには無さそうなのでもういいですけど＾＾；<><>101<><>Arin<>
1999<>麒麟<>2011年05月18日(水)10時25分<>もしかして、所持したまま突破しちゃいましたか？<><>101<><>Arin<>
runoaru<>Arin<>2011年05月18日(水)10時23分<>こんにちは！昨日ラスト装備貸してくれたの麒麟さんでしたっけ？<><>64<><>麒麟<>
runoaru<>Arin<>2011年05月18日(水)09時13分<>まったくみてなかったですね。。。<><>47<><><>
runoaru<>Arin<>2011年05月18日(水)09時13分<>攻略板かとおもったら質問のほうにありましたねｗどっかのブログで突破後は基本行楽いたって買いてあったから<><>47<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)09時10分<>(　´・ω・) ｆｍ。。掲示板にそのあたり書いてたと思うけど<><>62639<><><>
runoaru<>Arin<>2011年05月18日(水)09時01分<>なるほど！ｌｖ1で突っ込んでみてそれ以降いけなくなったから詰んだかなとｗｗ<><>46<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)09時00分<>LV100くらいからはレベ上げよりアビリティ収集が大事かも<><>62639<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)08時59分<>LV80くらいから訓練所に通えるようになると思うよ<><>62639<><><>
runoaru<>Arin<>2011年05月18日(水)08時58分<>すでに洞窟でれれるあげてます・・<><>45<><><>
runoaru<>Arin<>2011年05月18日(水)08時58分<>150未満か・・・訓練どうにか活用したいけどなあ回復？せんしｗ<><>45<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)08時57分<>LV200以上から1000近くなるまで火力不足で訓練所勝てなくなる<><>62639<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)08時56分<>突破後はLV150未満のうちになるべく多く転生するほうがいいかもね。<><>62639<><><>
runoaru<>Arin<>2011年05月18日(水)08時55分<>突破後一行にレベル上がる気がしないｗ試練？即効でしんでつみましたまる<><>44<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)08時54分<>手探りで探すのも一興（ぇ<><>62639<><><>
kippia<>FireSign<>2011年05月18日(水)08時54分<>終わりの町ですねー<><>10602<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)08時53分<>終りの町<><>62639<><>ハンター<>
suneiku<>ハンター<>2011年05月18日(水)08時49分<>シヴァ・ティアラはどこにいますか？<><>168<><><>
runoaru<>Arin<>2011年05月18日(水)08時45分<>こんちはー！メンバー用の板なんてあるんですね！ｃｈの使い方がいまさら理解しました。。<><>41<>903<>園長 ゆう<>
suneiku<>ハンター<>2011年05月18日(水)08時37分<>竜骨盾をつっくて頂きありがとうございます。<><>168<><>再逢<>
togetoge<>園長 ゆう<>2011年05月18日(水)08時18分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>62638<>903<><>
runoaru<>Arin<>2011年05月18日(水)08時01分<>てすと<><>25<>903<><>
runoaru<>Arin<>2011年05月18日(水)07時46分<>突破どもーｗきがついたら朝だよ・・・・！<><>19<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)07時44分<>突破おめ<><>62638<><><>
kawasiro<>ミスティア<>2011年05月18日(水)03時57分<>s<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時57分<>d<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時57分<>s<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時57分<>a<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時57分<>s<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時57分<>a<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時57分<>s<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時57分<>a<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>sa<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>a<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>s<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>a<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>s<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>a<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>s<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>a<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>s<><>4977<><>ミスティア<>
kawasiro<>ミスティア<>2011年05月18日(水)03時56分<>a<><>4977<><>ミスティア<>
runoaru<>Arin<>2011年05月18日(水)02時08分<>大魔王２倒せる方いましたら倒しといてもらえませんか！<><>47<><><>
runoaru<>Arin<>2011年05月18日(水)00時15分<>なるほどｔｈｘ！さてダイナソーに退化するまでまた回してきますorz<><>100<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)00時14分<>半角は化けるけどスペースいれたりすると全角に直ります<><>62614<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)00時13分<>(*´ｑ`)　fm<><>62614<><><>
runoaru<>Arin<>2011年05月18日(水)00時12分<>どまどまって半角でうったらこうなったんだよ！なぜかしらないけど。。<><>100<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)00時12分<>　ドンまでは合ってたか<><>62614<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)00時11分<>あら。ちょっと違ったか<><>62614<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)00時11分<>爪殤ｲ<><>62614<><><>
runoaru<>Arin<>2011年05月18日(水)00時07分<>・・・変換がひどいことに<><>100<><><>
runoaru<>Arin<>2011年05月18日(水)00時07分<>爪歪渭<><>100<><><>
togetoge<>園長 ゆう<>2011年05月18日(水)00時05分<>(　´・ω・) ｆｍ。。大損こいた<><>62610<><><>
