togetoge<>園長 ゆう<>2011年06月19日(日)23時57分<>面倒なので国法にちょっと書き込むのでみててください。<><>65825<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)23時56分<>鍛錬するとどのくらいEXもらえるんですか？<><>9801<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時54分<>米収入は無くなるので兵士が逃げないようにある程度のところで維持<><>65820<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時52分<>武：統の比率を2：1程度で貢献稼ぎは7～12月に1～2回のみ。<><>65820<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時51分<>私は後者でいつもやってましたね。<><>65820<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時50分<>貢献をあまり貯めないで能力強化中心で育成するなら雑、弓でおｋ<><>65820<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時50分<>武：統の比率を2：1だったら火力重視で連弩や騎馬　それ以上に統率高めなら護衛<><>65820<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)23時47分<>オススメはありますか？<><>9799<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時47分<>んと。好みでいいんですが、能力がある程度高くなれば武官は雑兵でも十分ですけどね<><>65820<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)23時45分<>私はどの兵種を使うんだろｗ<><>9799<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時44分<>戦争時に使う兵種がＭＡＸで10回雇えるくらいが目安かな<><>65810<><>ぬえ<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時43分<>能力強化は武力や統率を上げます。統率は80以上上げておくと攻めたとき負けにくいです<><>65810<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)23時42分<>お金はどのくらい貯めれば？<><>9798<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月19日(日)23時41分<>階級と資金を上げるのが目的なので、金が貯まってきたら能力強化も混ぜておｋです<><>65810<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)23時38分<>園長さんささやきました<><>9797<><><>
kawasiro<>ぬえ<>2011年06月19日(日)23時38分<>城の守備っていつまでやってれば良いんですか？何か目安みたいな物はありますか？<><>9797<><>園長 ゆう<>
sleipnir<>蟻<>2011年06月19日(日)22時37分<>お疲れ様～ｗ　ノシ<><>54690<><><>
aisai<>再逢<>2011年06月19日(日)22時37分<>では私はそろそろ失礼をば…お疲れ様でしたぁー＾＾<><>130547<><><>
sleipnir<>蟻<>2011年06月19日(日)22時37分<>ｗｗ<><>54690<><><>
aisai<>再逢<>2011年06月19日(日)22時36分<>自動検出してくれればいいのに…ｗぇ<><>130546<><><>
sleipnir<>蟻<>2011年06月19日(日)22時35分<>魂が溢れかえってるｗ　試すの面倒です・・・<><>54686<><><>
aisai<>再逢<>2011年06月19日(日)22時34分<>ｗｗ　そういえば倉庫で眠ってますね…ｗ<><>130519<><><>
sleipnir<>蟻<>2011年06月19日(日)22時33分<>学習装置が久しぶりに活躍！ｗ<><>54685<><><>
aisai<>再逢<>2011年06月19日(日)22時33分<>蟻さん赤玉おめ～ｗ<><>130485<><><>
aisai<>再逢<>2011年06月19日(日)22時32分<>ガンバ～ｗ<><>130471<><><>
sleipnir<>蟻<>2011年06月19日(日)22時32分<>ｗｗ　釣ってら～<><>54682<><><>
EJ20<>ひまわり<>2011年06月19日(日)22時31分<>マグロと格闘してきますｗ　では　ノシ<><>31694<><><>
sleipnir<>蟻<>2011年06月19日(日)22時31分<>よし、赤の玉・・・<><>54682<><><>
EJ20<>ひまわり<>2011年06月19日(日)22時29分<>釣りスタでもするか。。。ｗ<><>31685<><><>
sleipnir<>蟻<>2011年06月19日(日)22時26分<>それはｗｗ<><>54673<><><>
aisai<>再逢<>2011年06月19日(日)22時25分<>大赤字だっ。゜゜(&gt;ヘ＜）゜ ゜。<><>130426<><><>
EJ20<>ひまわり<>2011年06月19日(日)22時25分<>ということでALIさんには東電の株を。。。<><>31682<><><>
EJ20<>ひまわり<>2011年06月19日(日)22時24分<>たぶん戻らないｗ<><>31682<><><>
sleipnir<>蟻<>2011年06月19日(日)22時23分<>ｗｗ　値はもどるのだろうか？ｗ（ぁ<><>54663<><><>
EJ20<>ひまわり<>2011年06月19日(日)22時22分<>ギリシャの財政危機の影響で売られまくってるから安いらしいｗ<><>31681<><><>
aisai<>再逢<>2011年06月19日(日)22時22分<>今回のユーロで儲けて…パーラーひまわりで増やすんだっ♪ぁ<><>130354<><><>
aisai<>再逢<>2011年06月19日(日)22時21分<>ｗ<><>130324<><><>
EJ20<>ひまわり<>2011年06月19日(日)22時20分<>さあ、今こそユーロを買うんだ！！<><>31679<><><>
sleipnir<>蟻<>2011年06月19日(日)22時19分<>新型ウイルスの魂が・・・そして２も連続でいらんわｗｗ<><>54653<><><>
aisai<>再逢<>2011年06月19日(日)22時19分<>為替から目が離せないぜぃヽ(*・∀・)**ぇ<><>130311<><><>
EJ20<>ひまわり<>2011年06月19日(日)22時19分<>リアルマネーの亡者　再逢<><>31679<><><>
sleipnir<>蟻<>2011年06月19日(日)22時18分<>ｗｗ　ドマイｗ<><>54645<><><>
aisai<>再逢<>2011年06月19日(日)22時17分<>金の亡者いなかったのかぁ…残念(´・ω・`)<><>130271<><><>
aisai<>再逢<>2011年06月19日(日)22時17分<>ｗｗ　めげずにガンバですｗ<><>130251<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)22時16分<>有りませんでしたｗ　また頑張って交換しますｗｗ<><>54638<><>再逢<>
sleipnir<>蟻<>2011年06月19日(日)22時10分<>魂だったのかｗ　持ってるかな～・・・ｗ<><>54618<><>再逢<>
aisai<>再逢<>2011年06月19日(日)22時09分<>なりますよ♪　条件なんて大層なものはないです…魂使うだけなので…ｗ<><>130184<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)22時07分<>進化ですｗ　エッグエンジェルになるんですよね？<><>54607<><>再逢<>
aisai<>再逢<>2011年06月19日(日)22時07分<>ゴッドを進化したいんですよね…？？　ゴッドを作りたいほうですか…？？<><>130161<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)22時06分<>簡単なのかｗ　昨日神さんと頑張ってみたものの条件わからずｗｗ　悪魔界資金が足りませんｗ<><>54606<><>再逢<>
aisai<>再逢<>2011年06月19日(日)22時04分<>もうひとつだけ？もっと聞いてもらっても…ｗマテ　簡単です(´・ω・`)<><>130144<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)22時04分<>もうひとつ聞いても？ｗ　ゴッドエンジェルを進化させる方法は簡単ですか？<><>54591<><>再逢<>
aisai<>再逢<>2011年06月19日(日)22時03分<>おぉ～♪　その調子でガンバですｂ　私も悪魔界行きたいんですけど火曜日INできなくって。゜゜(&gt;ヘ&lt;)゜ ゜。<><>130144<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)22時02分<>この前やっとレッド拾えましたｗ　＠２つｗ<><>54586<><>再逢<>
aisai<>再逢<>2011年06月19日(日)22時01分<>マントより先にノート全種集めた方が断然効率よく進めると思いますよ( .・ ・.)b<><>130142<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)22時00分<>レベル上げですｗ　クリスマスじゃ負けて効率悪いので＾＾；<><>54579<><>再逢<>
aisai<>再逢<>2011年06月19日(日)21時59分<>いえいえ＾＾　マントで何を…？ｗ　レベル上げですか？？<><>130107<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)21時58分<>ありがとうございます♪　マント拾えなくてですね・・・（ぁ<><>54579<><>再逢<>
aisai<>再逢<>2011年06月19日(日)21時57分<>では出しますー＾＾<><>130091<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)21時56分<>何でもいいですｗ<><>54579<><>再逢<>
aisai<>再逢<>2011年06月19日(日)21時55分<>なんでもいいんですか？？ｗ<><>130090<><>蟻<>
sleipnir<>蟻<>2011年06月19日(日)21時55分<>再逢さんにささやきｗ<><>54579<><><>
sleipnir<>蟻<>2011年06月19日(日)21時54分<>何かマント貸してもらっていいですか？ｗ<><>54578<><>再逢<>
aisai<>再逢<>2011年06月19日(日)21時53分<>久しぶりに悪魔退治してみよぉー…<><>130090<><><>
sleipnir<>蟻<>2011年06月19日(日)21時52分<>なりかねないｗ（ぁ<><>54578<><><>
sleipnir<>蟻<>2011年06月19日(日)21時52分<>ｗｗ　なりかねないｗ（ぁ<><>54578<>8492<><>
kaka<>tk<>2011年06月19日(日)21時51分<>多分・・・。アイスウォール？使う奴らです<><>820<><>ぬえ<>
aisai<>再逢<>2011年06月19日(日)21時51分<>鯖ねぇ…怖いですね…ｗ　表示だけならいいんですけど消失勘弁(o￢ω￢o)ｗ<><>130074<><><>
kawasiro<>ぬえ<>2011年06月19日(日)21時50分<>ハティとかアンフィスバエナです？<><>9761<><>tk<>
sleipnir<>蟻<>2011年06月19日(日)21時49分<>ジュピタｓがインして直らなかったから鯖がおかしいのかな・・・ｗ<><>54578<><><>
aisai<>再逢<>2011年06月19日(日)21時48分<>ありがとうございます♪　安心安心ｗ<><>130059<><><>
kaka<>tk<>2011年06月19日(日)21時48分<>いずれであうと思います。頑張って・・・<><>819<><>ぬえ<>
aisai<>再逢<>2011年06月19日(日)21時48分<>おぉーそだったんですか…ｗ　てっきり不正にＩＮされてるのか！？と焦りましたｗ<><>130059<><><>
kawasiro<>ぬえ<>2011年06月19日(日)21時48分<>たしかに敵は強いけど、異次元と同じようなレベルに感じます・・・装備とかアビリティの問題かな？<><>9760<><>tk<>
sleipnir<>蟻<>2011年06月19日(日)21時47分<>そですねｗ　鯖がおかしいのか、バグなのか＾＾；<><>54577<><><>
aisai<>再逢<>2011年06月19日(日)21時47分<>ログインするときにＩＰ出ますよね～…あれって今おかしなことになってますか？？（´・ω・`）<><>130059<><><>
sleipnir<>蟻<>2011年06月19日(日)21時46分<>お久しぶり♪ｗ　なんですか～？<><>54577<><><>
kawasiro<>ぬえ<>2011年06月19日(日)21時46分<>運が良かったのか悪かったのか、さっきまでそんな強い敵に合わなかったってゆうｗ<><>9760<><>tk<>
aisai<>再逢<>2011年06月19日(日)21時45分<>蟻さんＡＬＩさーんお久しぶりですん＾＾　ちょっとお聞きしたいことがあるんですけどいいですか？？<><>130059<><><>
kaka<>tk<>2011年06月19日(日)21時44分<>威力軽減されて凍結されて・・・<><>816<><>ぬえ<>
kaka<>tk<>2011年06月19日(日)21時43分<>ハイ、氷の神殿2。オレにとってはフルボッコされました；<><>816<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)21時42分<>そこまで敵は強くないような気がしますが？奥って氷の神殿２ですか？<><>9758<><>tk<>
kaka<>tk<>2011年06月19日(日)21時37分<>強化されたフリーズローブとかあると少しはラクかと・・・<><>813<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)21時36分<>ちょ！！ｗ行って見よ～ｗ<><>9756<><>tk<>
kaka<>tk<>2011年06月19日(日)21時35分<>ええ、で雪原を奥深く行くと新しいmobの巣窟が出て・・・。地獄よりやっかいでした<><>811<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)21時34分<>なるほど、平原と同じような場所が増えたんですね？<><>9755<><>tk<>
kaka<>tk<>2011年06月19日(日)21時32分<>19時頃、新しいエリアおよびmobとカードが増えたので報告しておきます<><>810<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)21時31分<>了解です～<><>9753<><>tk<>
kaka<>tk<>2011年06月19日(日)21時30分<>ぬえさんにささやき<><>809<><><>
kaka<>tk<>2011年06月19日(日)21時30分<>もどきで、また転生させて頂きます。ありがとうございました<><>809<><>ぬえ<>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時47分<>そうなんですかw22時はきついですね；；<><>32383<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時46分<>平日は忙しいから、今いろいろ手を出すと消えてしまいそう＾＾；<><>31678<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時44分<>よw<><>32362<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時44分<>FFA+をやってみては？再逢さんもやってます<><>32362<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時42分<>登録して１年くらい放置してたけど、こっちがこんな状況だから始めてみたｗ<><>31678<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時41分<>fm・・・w<><>32350<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時40分<>FFA　CO　　　　ゆうさんのブログ見ればわかるよ＾＾<><>31678<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時40分<>CO？<><>32345<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時39分<>私はCOかなｗさくら鯖だから快適だしｗ<><>31678<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時38分<>僕はだいたいFFA+をやってますねw<><>32336<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時37分<>＠PAGESが原因だったらお手上げ<><>31678<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時37分<>ジュピタさん来ても直るかなー<><>31678<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時36分<>なのでこちらより他のFFAをしていることが多いｗ<><>31678<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時36分<>ジュピさん来ないかなー<><>32320<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時35分<>ただでさえ、やる気あまり無いのに。。。これでは＾＾；<><>31678<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時33分<>重いしバグ多いし・・・キャパ上がらないし<><>32307<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時33分<>今の鯖の状態だと嫌ｗ<><>31678<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時31分<>屋敷行くの面倒ですもんねw<><>32300<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時30分<>ボスキラーあったらなーwww<><>32300<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時30分<>私は善にかたむくのが嫌だから、他に人が居ない場合以外はスルー<><>31677<>8492<><>
EJ20<>ひまわり<>2011年06月19日(日)20時29分<>「あんな強いボス倒せるなんて凄い！！」って、思われたいんですよ、きっとｗ<><>31677<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時26分<>あの人はボスが好きなのかw<><>32278<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)20時22分<>こばわー時空戦士なれましたw<><>32259<><>Nii<>
1379<>レン坊<>2011年06月19日(日)19時38分<>ありです～＾＾<><>523<><><>
doranngo<>まもりびと<>2011年06月19日(日)19時32分<>あー　死神忘れてた！<><>45769<><><>
1379<>レン坊<>2011年06月19日(日)19時29分<>どなたか　死神を倒してもらえませんか・・・・・・・・・・orz<><>521<><><>
doranngo<>まもりびと<>2011年06月19日(日)19時26分<>ふむ・・・<><>45769<><><>
EJ20<>ひまわり<>2011年06月19日(日)18時43分<>１回も転職しないうちに落ちるとか。。。二度と来ない気がする＾＾；<><>31677<><><>
doranngo<>まもりびと<>2011年06月19日(日)17時28分<>情報屋は金が無いと見れません<><>45769<><><>
xgrd<>ジャン万<>2011年06月19日(日)17時27分<>すすいませんしらべます<><>20<><><>
xgrd<>ジャン万<>2011年06月19日(日)17時26分<>すいませんが情報屋の情報を買う方法(情報の選択の仕方)を教えてください行ってみたんですがわかりません<><>20<><><>
doranngo<>まもりびと<>2011年06月19日(日)17時25分<>質問する前に調べてｗｗ<><>45769<><><>
xgrd<>ジャン万<>2011年06月19日(日)17時24分<>いきなりすいませんが黄金のつるはしって何ですかいきなり拾えたんですが・・・・・・<><>20<><><>
doranngo<>まもりびと<>2011年06月19日(日)17時21分<>新規さんは掲示板と情報屋へ<><>45769<><><>
doranngo<>まもりびと<>2011年06月19日(日)17時20分<>友達募集中って言われてもなぁ。。。　なんかSkypeとかその辺がありゃええけどFFAでいってものぉ・・・<><>45769<><><>
xgrd<>ジャン万<>2011年06月19日(日)17時20分<>すいませんが僕、初心者なんで色々教えてくれると嬉しいです<><>18<><><>
doranngo<>まもりびと<>2011年06月19日(日)17時20分<>fm... よろしくです<><>45769<><><>
oeuia<>トライバル<>2011年06月19日(日)17時19分<>よろですー<><>153<><><>
xgrd<>ジャン万<>2011年06月19日(日)17時18分<>初めまして僕は銀魂などのジャンプ系とカイジやガンツが好きな１３歳です友達募集中です(笑)<><>1<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時55分<>ですねw<><>31872<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時54分<>ｗｗ　バランス調整に苦労しそうｗ　<><>54563<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時53分<>作ってみたいですねwぁ<><>31861<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時53分<>fm・・・みんなで1つのFFA<><>31861<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時52分<>ｗｗ　やってみると後悔する（ぉぃ　勉強したわけじゃないので、上手くいかないことが多いんですよね・・・<><>54562<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時51分<>すごいですよw<><>31848<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時51分<>ゲームを作った事もない人からみれば<><>31848<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時49分<>あれは付け焼刃ｗ（ぁ　いろんなサイト等参考にしましたので＾＾；　それに罪罰の基本変わってませんからｗ<><>54562<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時48分<>蟻さんもよくゲーム作れましたねw<><>31841<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時46分<>学校でC言語とか習いたかったな・・・ｗ<><>54562<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時45分<>作れない事はないかもですねw<><>31826<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時44分<>のが抜けてるなｗｗ<><>54561<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時43分<>情報系学校とかどうでしょうｗ<><>54561<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時42分<>学生がこんなもの作れますかね？<><>31819<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時39分<>ジュピタｓの年齢等知らないのでわかりませんｗ（ぁ　学生で受験勉強かもしれない？<><>54561<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時38分<>何やってるんだろうか<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時37分<>ｗｗ　前回は1ヶ月ですよ？（ぁ<><>54561<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時37分<>そろそろきてもいいころかな？wぇ<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時36分<>10日程来てませんからね・・・<><>54561<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時35分<>むかつくwジュピさんこないかな<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時35分<>ｗｗ　付けれたら悪魔相手に勝率上がったかもしれないと考えたら余計・・・（ぁ<><>54561<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時33分<>マテリア付けれると思ったのにかなしいなw<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時23分<>食ってら～ｗ<><>54559<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時22分<>飯食ってからかいてきますー<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時22分<>バグですかｗｗ　報告しておかないとｗ<><>54559<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時21分<>成功ってでましたw<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時20分<>ｗｗ　バグか、それともキャパUPに失敗が有るのか＾＾；<><>54559<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時20分<>1/1になってますw<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時19分<>２に増えてませんか？<><>54559<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時18分<>キャパUPしたのにキャパがあがってない<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時17分<>いえいえ～<><>54559<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時17分<>ありです<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時14分<>おｋ～ｗ<><>54559<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時14分<>水しかないので水でいいですかー？<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時13分<>悪魔界でどこまで反映されるかでいいか悪いか・・・ｗ<><>54558<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時13分<>お、ミスｗ<><>54558<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時13分<>1兆あがれば十分？w<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時12分<>闇と光出しますねｗｗ（ぁ<><>54558<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時11分<>キャパが2以上ないとつけれないだけかも？<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時11分<>今の装備+ワンちゃん+クリ有りで、ですがｗ<><>54558<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時10分<>梵天は特殊じゃなかったのかｗｗ（という感想が・・・ｗ<><>54558<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時10分<>そんなに強くなるのかw<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時09分<>1兆ほどかな・・ｗ<><>54558<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時08分<>少し？w<><>31807<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時08分<>キャバは闇3と光5が足りなくなるw<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時08分<>私は火炎作りましたｗ少し強くなったかも？<><>54558<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時07分<>え？ｗ<><>54558<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時07分<>キャパが足りないっていわれたw<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時06分<>ほぼ確実に　に変わりましたねｗ<><>54558<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時05分<>さて、付けてみようｗ<><>54558<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時05分<>90でやるか75でやるかw<><>31807<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時05分<>ありですw<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時01分<>ははｗ　既に遅しｗ（ぁ<><>54558<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時00分<>光は2億でいいですよw<><>31807<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)12時00分<>okですーだしますね<><>31807<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)12時00分<>私は光30出せばおｋですか？<><>54558<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時58分<>キックもしてみたいという・・・（ぁ　火or闇and水15個ずつ出来ますか？<><>54557<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時57分<>火と闇どっちがいいですか？w<><>31788<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時55分<>おｋですよｗ　早く何か付けみたいですからｗ<><>54557<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時54分<>いいですかー？<><>31776<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時54分<>わかったら教えますねw<><>31776<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時54分<>また交換します？ｗ　火と闇なら募集ｗ<><>54557<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時51分<>対悪魔のですねｗ　どんな効果なのかｗ<><>54557<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時49分<>つもりですw<><>31765<>8492<><>
7777<>モンキー<>2011年06月19日(日)11時49分<>成長成功させる方法載ってたｗｗｗｗ<><>22<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時49分<>まだキャバやらないで型のマテを1つ付ける<><>31765<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時47分<>キャパUPして全部３０後半ですｗ　3300億使ったんですけどね・・・（ぁ<><>54556<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時46分<>俺はやっと光60なのにw<><>31756<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時45分<>それがいいですねw<><>31756<><>まもりびと<>
7777<>モンキー<>2011年06月19日(日)11時45分<>今日は突破前に畑もやったし・・・・<><>21<><><>
sleipnir<>蟻<>2011年06月19日(日)11時44分<>ｗｗ<><>54556<>8492<><>
doranngo<>まもりびと<>2011年06月19日(日)11時44分<>どっかになんかそんなの書いてた気がするｗ<><>45769<><><>
doranngo<>まもりびと<>2011年06月19日(日)11時44分<>会員証に乗ってるから会員証に気づかせてみるかｗ<><>45769<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時43分<>再逢さんはその上かな？w<><>31754<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時43分<>キャパUPで全部２０消費これを３回はしてるはずですｗ　それ+マテリア作ってるはずなのでｗ<><>54556<>8492<><>
7777<>モンキー<>2011年06月19日(日)11時42分<>成長だと金が無くなるし、高成長だと壊れるｗｗｗ<><>17<><><>
sleipnir<>蟻<>2011年06月19日(日)11時42分<>普通は30％くらい？（わからんｗ<><>54556<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時41分<>どんだけあるんだw<><>31750<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時41分<>大丈夫かとw<><>31750<><>まもりびと<>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時41分<>すいません。でも確率とか言ってるんで<><>31750<><>まもりびと<>
7777<>モンキー<>2011年06月19日(日)11時40分<>成長の成功率ってどのくらい何だろう・・・・<><>16<><><>
sleipnir<>蟻<>2011年06月19日(日)11時39分<>作れますねｗ<><>54556<><><>
sleipnir<>蟻<>2011年06月19日(日)11時39分<>まだまだあるかとｗ（ぁ<><>54555<>8492<><>
7777<>モンキー<>2011年06月19日(日)11時38分<>成長で強い武器作れますよね？<><>15<><><>
doranngo<>まもりびと<>2011年06月19日(日)11時38分<>言いすぎｗ　これじゃ完全に気づかれるぞ＾＾；<><>45769<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時37分<>ゆうさんはそんなにあるのかw<><>31731<>8492<><>
7777<>モンキー<>2011年06月19日(日)11時36分<>強いパーティー入れたｗｗ<><>14<><><>
7777<>モンキー<>2011年06月19日(日)11時35分<>今のパーティだと沼で勝率５割ほどですｗｗｗ<><>13<><><>
sleipnir<>蟻<>2011年06月19日(日)11時35分<>ゆうさんに確認したところ９０で言う内容変わるとのことですｗ<><>54555<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時34分<>強めなPTに入ればある程度早く上がりますよ？<><>54555<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時34分<>75では絶対じゃないんですか？w<><>31721<>8492<><>
7777<>モンキー<>2011年06月19日(日)11時33分<>突破後はレベルも上がらないから大変ｗｗｗ<><>13<><><>
sleipnir<>蟻<>2011年06月19日(日)11時33分<>９０から確実らしいですねｗ<><>54555<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時31分<>火曜までにlv上げて光を集めないとw<><>31711<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時29分<>500くらいならすぐですよｗ<><>54554<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時29分<>ありw次はどせいさんかなww<><>31695<>8492<><>
sleipnir<>蟻<>2011年06月19日(日)11時28分<>ｗｗ　おめｗ<><>54554<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時26分<>ついにひまわりさんを抜かしたw<><>31692<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時19分<>行ってもいいんだけど・・・w<><>31659<><><>
7777<>モンキー<>2011年06月19日(日)11時15分<>行かないほうがよかったんですか？<><>5<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)11時14分<>警察署行っちゃったかw<><>31653<><><>
7777<>モンキー<>2011年06月19日(日)11時12分<>成長全然成功しないｗｗｗ<><>4<><><>
doranngo<>まもりびと<>2011年06月19日(日)11時00分<>まぁ　知らなきゃ出来ないけどね＾＾；<><>45769<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)10時57分<>そうか。突破前の人はしらなかったw<><>31566<><><>
7777<>モンキー<>2011年06月19日(日)10時57分<>では突破してきます＾＾<><>101<><><>
doranngo<>まもりびと<>2011年06月19日(日)10時57分<>これだからゆとりに・・・<><>45769<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)10時56分<>お金を誰かに預かってもらわないとw<><>31566<><><>
7777<>モンキー<>2011年06月19日(日)10時56分<>製造関係は持って行けないですよね？<><>101<><><>
doranngo<>まもりびと<>2011年06月19日(日)10時56分<>なんでいうんよ・・・<><>45769<><><>
7777<>モンキー<>2011年06月19日(日)10時55分<>では、逮捕されてきますｗｗｗ<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)10時55分<>逮捕されてから突破するといいですw<><>31558<><><>
7777<>モンキー<>2011年06月19日(日)10時54分<>悪に微妙によってるｗｗｗ<><>101<><><>
wikiwiki<>神羅<>2011年06月19日(日)10時52分<>鍵と、善悪度は引き継がれる<><>178<><><>
7777<>モンキー<>2011年06月19日(日)10時52分<>了解です＾＾<><>101<><><>
doranngo<>まもりびと<>2011年06月19日(日)10時51分<>ほぼないです<><>45769<><><>
7777<>モンキー<>2011年06月19日(日)10時51分<>突破後に持ち込めるものはありますか？<><>101<><><>
7777<>モンキー<>2011年06月19日(日)10時49分<>どもです＾＾　ついに限界突破できます＾＾<><>101<><><>
doranngo<>まもりびと<>2011年06月19日(日)10時49分<>おめー<><>45769<><><>
wikiwiki<>神羅<>2011年06月19日(日)10時49分<>おめです^^<><>178<><><>
7777<>モンキー<>2011年06月19日(日)09時50分<>ダイナソー来たーーー！<><>101<><><>
7777<>モンキー<>2011年06月19日(日)09時46分<>イエローずっとパンダマンになってしまうｗｗｗ<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)09時45分<>ならないw<><>31278<><><>
7777<>モンキー<>2011年06月19日(日)09時44分<>パンダマンからダイナソーになりますか？<><>101<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)09時41分<>ジュピタさんがきてくれれば<><>31258<><><>
doranngo<>まもりびと<>2011年06月19日(日)09時40分<>別のギルドマスターがアイルー村になってるのに私のとこにいないしｗ<><>45768<><><>
doranngo<>まもりびと<>2011年06月19日(日)09時39分<>必要悪の教会のギルドに団扇の人いるしｗ<><>45768<><><>
doranngo<>まもりびと<>2011年06月19日(日)09時37分<>ギルドレベルは試練が使える人に上げてもらったらそれで無敵が出るようには出来るしｗ<><>45768<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)09時37分<>fm・・・<><>31249<><><>
doranngo<>まもりびと<>2011年06月19日(日)09時35分<>ちなみに”畑以外”を最初からするだけだからギルドメンバーとギルドレベルが初期になるだけｗ<><>45768<><><>
doranngo<>まもりびと<>2011年06月19日(日)09時34分<>ややこしいから掲示板のバグ報告所を見てもらえれば助かります<><>45768<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)09時34分<>最初からって・・・面倒w<><>31237<><><>
doranngo<>まもりびと<>2011年06月19日(日)09時33分<>つまり畑のデータだけ残して後全部最初からにすればよかったｗ（ぇ<><>45768<><><>
yuki<>Mr.神ver.覚醒<>2011年06月19日(日)09時32分<>なんでですかー？<><>31230<><><>
doranngo<>まもりびと<>2011年06月19日(日)09時31分<>やはりギルド復元するべきでは無かった気がするｗ<><>45768<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時47分<>眠いので落ちます、ノシです～<><>9719<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時47分<>了解です<><>9719<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時46分<>ですねー。戦争中は臨時部隊ができる場合があるから、部隊乗り換えもそこでやります。<><>65749<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時45分<>秋冬さんの所に所属すれば良いんですね<><>9719<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時43分<>「個人宛手紙」のところに部隊編成があります。<><>65745<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時42分<>入り方を教えて欲しいです<><>9718<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時41分<>部隊は参加しておきましょう。<><>65740<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時40分<>24時間更新するから戦争中にＩＮできないときは「守備ループ」指示されるから覚えておくといいです<><>65740<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時39分<>部隊とかって入っておかなくても良いんですか？<><>9718<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時37分<>戦争になると相手も攻めてくるから更新前に変えないといけない場合が多いけど<><>65735<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時35分<>基本的にそうですねいまは戦争中でもないから先行入力したら放置でおｋ<><>65735<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時34分<>三国志ネットって先行入力したらみてるだけですか？<><>9717<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時26分<>了解です<><>9716<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時25分<>イマイチさんも親切なので<><>65720<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時24分<>やってて不明な点は国宛使ってどんどん聞いたりすると理解が早くなると思います<><>65720<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時23分<>いいですよｂ<><>65718<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時22分<>あいさつはあんな感じで良かったですか？<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時19分<>自国当てで良いですよｂ　会話は大事ですね<><>65718<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時18分<>いまのところ1日1回コマンド埋めて経過観察するくらいしかやることないです<><>65718<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時18分<>あいさつはしておいた方がいいですよね？自国当てで良いですか？<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時17分<>貢献値を稼ぐと階級が上がって収入も増えます<><>65718<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時17分<>ですです<><>65718<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時17分<>しばらく城の守備で貢献値と統率力を上げていきます。<><>65718<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時16分<>雑兵雇った後はALLで城の守備ですか？<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時16分<>城の守備は兵士が居ないと実行不可なのでＡＬＬ守備のあとに1番目に1人雑兵徴兵<><>65718<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時15分<>ん、武官振りでしたね。<><>65718<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時14分<>人望１３だったｗ<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時14分<>人望が80以上あるようなら、人望官候補なので米施し<><>65713<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時13分<>文官なら内政コマンド、武官なら城の守備、1番目に1人雑兵徴兵を入力<><>65713<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時12分<>まずはコマンドをＡＬＬで入力<><>65713<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時11分<>実際に承認メールが来る鯖は少ないからね（ぇ<><>65713<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時11分<>まず何をしたらいいですか？<><>9715<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時10分<>弟のso-netのメルアド借りちゃったりｗ<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)02時09分<>フリーメール以外なら適当でもおｋだったりしますけどね（<><>65713<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時06分<>yahooはダメなのか～<><>9715<><><>
kawasiro<>ぬえ<>2011年06月19日(日)02時05分<>メールアドレスが使えないってゆうエラーが出て登録ができないｗ<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時58分<>仕官したい国の領地なら何処でも良いと思うよ。ちなみに夏祭り国の本拠地は建業<><>65701<><><>
kawasiro<>ぬえ<>2011年06月19日(日)01時55分<>初期位置ってどこにすればいいですか？<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時51分<>そうですね。登録時期が遅いと、リセット直後登録のキャラに能力的に張り合えないからね。<><>65686<><><>
kawasiro<>ぬえ<>2011年06月19日(日)01時50分<>始めるんなら今すぐ登録した方が良かったりしますか？<><>9715<><><>
kawasiro<>ぬえ<>2011年06月19日(日)01時48分<>建国はかんべんして欲しいかもｗ人の下について気ままにやりたいんで<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時48分<>ある程度戦争時のＩＮ率が高かったら皆の目に少し止まると思うので協力者が出てくると思いますよ<><>65686<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時47分<>少し慣れてきたら、建国してみるのもいいかもしれないですね<><>65686<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時46分<>基本、自由ですが私と同じ国に居ればアドバイスしやすいですね（ぁ<><>65686<><><>
kawasiro<>ぬえ<>2011年06月19日(日)01時45分<>始めたとしてどの国に入ればいいですか？<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時42分<>ただ、仕官者の多い国は負けにくいと思います<><>65684<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時41分<>何処が強いかどうかはまだわかんないですね。まだ戦争もしてないので<><>65684<><><>
kawasiro<>ぬえ<>2011年06月19日(日)01時40分<>園長さんの居る国？はかなり強い国ですか？<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時39分<>kroko鯖は30分更新なので、30分毎にコマンドを実行していきます。<><>65684<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時37分<>kroko鯖では現在、玖摩ですね。<><>65684<><><>
kawasiro<>ぬえ<>2011年06月19日(日)01時36分<>ちなみに園長さんのキャラ名は？<><>9715<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時31分<>に登録してみてしばらく様子見てみるといいかもね<><>65674<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)01時30分<>ある程度登録人数の居るほうが面白いから、kroko<><>65674<><><>
kawasiro<>ぬえ<>2011年06月19日(日)01時28分<>園長さんささやきました<><>9714<><><>
kawasiro<>ぬえ<>2011年06月19日(日)01時28分<>今から始めるとして、どの三国志ネットが良いですか？<><>9714<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月19日(日)00時42分<>実際にやってみないとね。<><>65612<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)00時42分<>http://www.geocities.jp/sigenori131/basyou.htm　ここでほぼ全てがわかります<><>65612<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月19日(日)00時41分<>園長さんのブログみてちょっとだけ興味がわいたので、楽しそうだったらやろうかな～とか思って<><>9713<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)00時39分<>('A`)ぇ？<><>65612<><><>
kawasiro<>ぬえ<>2011年06月19日(日)00時37分<>園長さんにささやきです<><>9712<><><>
kawasiro<>ぬえ<>2011年06月19日(日)00時37分<>三国志ネットってどんなゲームですか？<><>9712<><>園長 ゆう<>
hijikata<>どせいさん<>2011年06月19日(日)00時20分<>突然死なないようにしないとｗ<><>32115<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)00時18分<>(*´ｑ｀) ｆｍ。。<><>65592<><><>
hijikata<>どせいさん<>2011年06月19日(日)00時17分<>良すぎてなんかあるんじゃないかと・・・＾＾；<><>32114<><><>
togetoge<>園長 ゆう<>2011年06月19日(日)00時14分<>いいことじゃないですか。負けるよりは(<><>65592<><><>
hijikata<>どせいさん<>2011年06月19日(日)00時11分<>最近闘技場でバカツキしすぎて怖い・・・＞＜<><>32113<><><>
