jupiter<>†ジュピタ†<>2011年04月03日(日)23時59分<>!<><>30561<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時59分<>2.7倍ぐらい違ったよ<><>25510<><><>
kippia<>FireSign<>2011年04月03日(日)23時59分<>ギルダン３のが倍ぐらいもらえるようなｗ<><>6601<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時59分<>逆に、入手を諦められると、それはもっとツマラナイんですよｗ　だから複雑なんですがｗ<><>30561<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時59分<>そんなことは無い<><>25510<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時59分<>うん、あれぐらいが良いかなぁと思いますね＾＾<><>30561<>93182<><>
arutema<>ライトニング<>2011年04月03日(日)23時59分<>うん、同じだｗ　今の装備だと・・・<><>2982<><><>
aisai<>再逢<>2011年04月03日(日)23時58分<>アロ装備はどうでした？ｗ　再逢、すぐにはゲットできませんでしたよ？ｗ<><>82712<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時58分<>普通の転生同様に何十職のなかから運次第で、だとお金がいくら必要になるやら…ｗ　だからそれはないと思ってますーｗ<><>82712<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時58分<>アイテムも・・・ｗ　更新してすぐに入手されるとガッカリする・・ｗ<><>30557<>93182<><>
arutema<>ライトニング<>2011年04月03日(日)23時58分<>経験値が同じなのです＞＜<><>2982<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時57分<>ジュピタの気分の問題ですけど…更新してすぐにマスターされると、ガッカリするｗ<><>30555<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時56分<>それで良いです・ｗ・ｂｂ<><>30555<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時56分<>まだレベル上げようと思ってますーｗ<><>82707<>93182<><>
kippia<>FireSign<>2011年04月03日(日)23時56分<>そんなことはないはずだけど・・・ｗ<><>6600<><><>
aisai<>再逢<>2011年04月03日(日)23時56分<>私はあるレベル以上で１００転すればなれると思ってるのですが、8万で100転ではなれなかったので（10回）<><>82707<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時56分<>ダメだ風ちゃん強いｗ<><>30555<>93182<><>
arutema<>ライトニング<>2011年04月03日(日)23時56分<>ギルダン3より町の方がおいしいかなｗ<><>2982<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時55分<>ヒント必要かどうか悩んだくらいなので・・・<><>30555<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時55分<>そーですよー。　けど、それで十分すぎる情報なんですけどねー・・・<><>30555<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時55分<>まだレベル上げが必要かなぁー…ｗ<><>82699<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時55分<>魔人に関する情報は今のとこ更新板のレベル上げと１００転だけですよね？？<><>82699<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時54分<>再逢さん、またはそれ以上を想定してたりもする可能性もあるので・・・<><>30551<>93182<><>
arutema<>ライトニング<>2011年04月03日(日)23時54分<>ｆｍ。。。<><>2982<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時54分<>出ないのはもしや・・・<><>25510<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時54分<>無理ですねー・・・特に魔人なんて最先端のジョブは・・・ｗ<><>30551<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時54分<>もしや・・・<><>25510<><><>
aisai<>再逢<>2011年04月03日(日)23時53分<>ジュピタさんのステから考えるのは無理なんですね…ｗ<><>82693<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時53分<>例えば、「転生回数１０００回以上、またはジュピタの時」みたいに条件式を設定すればＯＫｗｗ<><>30543<>93182<><>
kippia<>FireSign<>2011年04月03日(日)23時53分<>ふぬ、エアロガは進めていかないと手に入らないか・・・<><>6599<>375<><>
kippia<>FireSign<>2011年04月03日(日)23時52分<>ばわー<><>6599<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時52分<>不可能な部分は、そこだけ置き換えるんですよｗ<><>30543<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時52分<>あ、けど、わんわんだって1000回ないと無理でしょう？ｗ<><>30543<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時51分<>ｗｗ　ジュピタさんの転生回数４３３で魔人になることが可能なのか、とかそういう探りだったのです…ｗぁ<><>82687<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時50分<>ノーコメントｗ　　けど、テストするまでもなく、可能だということはわかっていますｗ<><>30522<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時50分<>いやーマスターしなおしたんですか？ｗ　という意味の…ｗ<><>82684<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時50分<>あぁ、なる為のってことですか・・・<><>30522<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時49分<>？？　今まさにしてるではないですか！<><>30522<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時49分<>ジュピタさん、わんわんのときはテストしてましたが魔人はテストしました？ｗ　実装後の。<><>82684<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時49分<>未来作り4つ付けて正義装備　これでダメならどうしようｗ<><>25510<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時49分<>これでも結構決闘が発動する・・・魔剣の発動率低いな・・・<><>30519<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時49分<>こんばんは(´・ω・`)ノ<><>82684<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時49分<>こん<><>25510<><><>
aisai<>再逢<>2011年04月03日(日)23時48分<>っくぅーっ！！　魔人にならねば…ｗ　わたしは　わんわんわん決闘ｗ<><>82680<>93182<><>
arutema<>ライトニング<>2011年04月03日(日)23時48分<>こん＾＾<><>2981<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時48分<>アビリティは・・・　魔剣・魔剣・魔剣・決闘ｗぁ<><>30513<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時47分<>しかも私と同じか、私より強そう…ｗ<><>82680<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時47分<>風ちゃんは強すぎて倒せない…ｗ<><>30509<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時47分<>マジですかっ！！ｗ　おめでとーございますｗ　どんなカラクリが…ｗ<><>82680<>93182<><>
kippia<>FireSign<>2011年04月03日(日)23時47分<>ピジョップ！<><>6599<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時47分<>（風ちゃん以外。地、光は微妙…）<><>30503<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時46分<>ビショップの何が悪いさっｗ<><>82680<><><>
kippia<>FireSign<>2011年04月03日(日)23時46分<>ふぬー<><>6599<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時46分<>もう、天界の敵ソロできるようになった＾＾<><>30503<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時46分<>天界装備…ではないですねぇー…準天界装備…？（ナニソレｗ<><>82680<><><>
aisai<>再逢<>2011年04月03日(日)23時45分<>アロハシャツですか…？ｗぇ<><>82680<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時45分<>先生のジョブ、ビショップってカッコワルーイ（ぁ<><>30499<><><>
kippia<>FireSign<>2011年04月03日(日)23時45分<>天界装備ですか？ｗ<><>6598<><><>
aisai<>再逢<>2011年04月03日(日)23時44分<>私の装備…？ｗ<><>82677<><><>
kippia<>FireSign<>2011年04月03日(日)23時44分<>再逢さんの装備が・・・ｗ<><>6598<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時41分<>Niiさんのも調べておこうｗ<><>25510<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時41分<>別のことしよう<><>30499<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時41分<>ぷよぷよ難しくて頭爆発したので<><>30499<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時41分<>fm...  〆（・・ ）カキカキ<><>25510<><><>
aisai<>再逢<>2011年04月03日(日)23時40分<>うーん…？？<><>82674<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時40分<>まぁーそんな感じですーｗぁ<><>82674<><><>
aisai<>再逢<>2011年04月03日(日)23時39分<>ちょっと遡ってみたけど何もなかった…ごめんなさいｗ<><>82674<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時39分<>名前無いけどまぁいいかｗ<><>25510<><><>
aisai<>再逢<>2011年04月03日(日)23時38分<>この記事以前のSSなどからギルガンさんのステと私のステの違いとか探してみれば何かヒントにはなるでしょうか…？ｗ<><>82674<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時37分<>fm...<><>25510<><><>
aisai<>再逢<>2011年04月03日(日)23時37分<>2010.11.11 の私のブログ記事が時空戦士になった記事でしたがレベルは36000以上でしたぁー<><>82674<><>ギルガン†月影†<>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時36分<>うーん<><>30499<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時35分<>ちょっと待ってねー…<><>82674<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月03日(日)23時35分<>この強さを証明ってのができてないと情報見れないのかも…？　私は普通に見れたので条件はよくわかってません＾＾；<><>82674<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時34分<>正義装備でずっとやってたんですけどねー・・・ｗ<><>25499<><>再逢<>
aisai<>再逢<>2011年04月03日(日)23時34分<>「時空戦士になる素質ってなぁに？」 †ジュピタ† 「強さを証明！」 <><>82674<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月03日(日)23時33分<>そしてパスコードにも何か書いてたような…<><>82674<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月03日(日)23時33分<>とりあえず時空戦士の素質があるという自信がある方は、まず情報屋へ＾＾　更新板にこんな1文がありました。。<><>82674<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時31分<>情報見るのに疲れたので先生に質問してみました・・・。<><>25495<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時31分<>時空戦士の情報を出すのに何か条件があるんですか・・・？<><>25495<><>再逢<>
aisai<>再逢<>2011年04月03日(日)23時22分<>おかえりー＾＾<><>82667<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)23時21分<>ただいま＾＾<><>30499<>93182<><>
aisai<>再逢<>2011年04月03日(日)23時02分<>よし♪　書きかけのブログを訂正更新せねば…<><>82663<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)23時00分<>ドラゴンエッグの情報520回も見たのに・・・<><>25495<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時59分<>何ででないんだろう・・・<><>25495<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時59分<>もう情報見るの飽きたー<><>25495<><><>
hijikata<>どせいさん<>2011年04月03日(日)22時57分<>畑急成長しますからねぇ＾＾<><>25680<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時57分<>欲しいなーって・・・<><>25495<><><>
hijikata<>どせいさん<>2011年04月03日(日)22時56分<>畑の肥やしになるだけですがｗ<><>25680<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時56分<>ペットリング・・・<><>25495<><><>
aisai<>再逢<>2011年04月03日(日)22時55分<>わんちゃんだいぶ使い慣れてきた！！♪　強いなぁ…ｗ<><>82612<>93182<><>
aisai<>再逢<>2011年04月03日(日)22時53分<>わんわんは増えたけど魔人はまだ誰もなってないよーですね…<><>82587<>375<><>
aisai<>再逢<>2011年04月03日(日)22時49分<>はーい＾＾<><>82566<>93182<><>
aisai<>再逢<>2011年04月03日(日)22時49分<>正義が必要とか正義をいくらで成長させれば、という情報だけをみんな持ってるんですよ。ｗ<><>82559<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時49分<>そして30分ほど離席～<><>30499<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時49分<>ゼッタイ自分では情報みてないだろう！　って、ひそかに笑うジュピタでしたｗ<><>30499<>93182<><>
aisai<>再逢<>2011年04月03日(日)22時49分<>最近、よく聞かれますよ(´・ω・`)　時空戦士のなり方ｗ<><>82559<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時48分<>「情報どおりやっても時空戦士になれません」ってささやきが来たから・・・ｗｗ<><>30499<>93182<><>
aisai<>再逢<>2011年04月03日(日)22時48分<>おぉーｗ<><>82559<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時48分<>当然、それを満たしてないと、情報通りやっても時空戦士になれないんだけど<><>30499<>93182<><>
aisai<>再逢<>2011年04月03日(日)22時48分<>(´・ω・`)　そーいえば条件がはっきりわかってませんね…強ければ…みたいな…ｗ<><>82552<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時48分<>確か耐性だったと思うけど。<><>30499<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時47分<>掲示板には特に書いてないとは思いますｗ<><>25495<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時47分<>情報の取得自体に条件があるのね<><>30499<>93182<><>
aisai<>再逢<>2011年04月03日(日)22時47分<>私が見たのと値段が違うだけじゃないんですか？？ｗ<><>82546<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時47分<>時空戦士の情報<><>30499<>93182<><>
aisai<>再逢<>2011年04月03日(日)22時47分<>罠…？ｗ<><>82541<>93182<><>
aisai<>再逢<>2011年04月03日(日)22時46分<>更新チャンネルログが微妙に残ってるのは一番気になる…ｗぁ<><>82537<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時46分<>プレイヤーを罠にかけた・・・ｗ<><>30499<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時46分<>フフフ<><>30499<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時45分<>時空戦士の情報の出現には条件があったと思いますよ～！　掲示板に書いたような・・・。<><>30489<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時45分<>ドラゴンエッグの情報を500回聞きましたが何も起こりません。　これじゃ時空戦士の情報でないんですか・・？<><>25495<><>†ジュピタ†<>
aisai<>再逢<>2011年04月03日(日)22時44分<>ほほぉー…<><>82530<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時37分<>まだ何も起こらない・・・ｗ<><>25495<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時32分<>敵全員に 6580459615 のダメージを与えた。　猿猫封殺剣耐えた…。<><>30425<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時26分<>あ、けど敵の属性で判断すれば、別に技じゃなくても良いのか…<><>30406<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時25分<>風＜氷って何か奇妙だな…氷っていうのがそもそも奇妙だ…<><>30396<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時24分<>防具に属性つけても、敵はあんまり属性攻撃してこないという問題が・・・ｗ<><>30396<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時24分<>イメージ的には…火＜水＜雷＜風＜氷＜火かな…。<><>30396<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)22時23分<>ジュピタさんの負担は増えそうだけどｗ<><>30759<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)22時23分<>属性付けたら、防具にも吸収、半減、無効化とかついたら面白いですね＾＾<><>30759<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時22分<>ボスは、属性というより出現してる場所で戦ってるかどうかで判断してます・ｘ・<><>30388<>375<><>
sleipnir<>蟻<>2011年04月03日(日)22時21分<>凝ってたんですね・・・ｗ（ぁ<><>28011<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時21分<>fm...<><>25495<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)22時21分<>でも、ボス属性はあるんですよね？あの武器があるくらいですから<><>30759<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時20分<>主要魔法とモンスターだけでも設定したら面白いかな…<><>30368<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時20分<>まぁモンスターの属性も、途中から設定面倒になって、全部無属性なんだけど・・・<><>30361<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時19分<>そういえば、、、昔は弱点属性というのがあったのに…今は無いなぁ…。<><>30361<>375<><>
sleipnir<>蟻<>2011年04月03日(日)22時18分<>同じくｗ<><>28011<><><>
EJ20<>ひまわり<>2011年04月03日(日)22時17分<>スクロールさせてるのを眺めていると眠くなりますｗ<><>30759<><><>
sleipnir<>蟻<>2011年04月03日(日)22時16分<>一気にページの一番下に飛ばしてるから全く気がつかなかったｗ<><>28010<><><>
EJ20<>ひまわり<>2011年04月03日(日)22時15分<>字の大きさとか確認しなかった。。。<><>30759<><><>
EJ20<>ひまわり<>2011年04月03日(日)22時15分<>私もさきほどレア手に入れた時半分眠っていましたからね＾＾；<><>30759<><><>
sleipnir<>蟻<>2011年04月03日(日)22時14分<>あり～ｗ<><>28010<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時12分<>おめ＾＾<><>30308<><><>
sleipnir<>蟻<>2011年04月03日(日)22時12分<>やっぱりコレクションアイテムだな・・・ｗ<><>28010<><><>
EJ20<>ひまわり<>2011年04月03日(日)22時11分<>おめー＾＾<><>30759<><><>
sleipnir<>蟻<>2011年04月03日(日)22時11分<>龍剣を手に入れてた・・・ｗ<><>28010<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時06分<>もう疲れてきて今の作業やめたいｗ<><>25495<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)22時05分<>こんー<><>25495<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)22時05分<>(*'-')ゞこん<><>52562<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)22時01分<>そんな更新してたら・・・・・・・・・・・ドＭですよ・・・　・ｗ・；<><>30259<>375<><>
mukudori<>むくどり<>2011年04月03日(日)21時58分<>ありがとうございます。<><>3<><><>
EJ20<>ひまわり<>2011年04月03日(日)21時58分<>ある意味ボスだからｗｗ<><>30759<>375<><>
yoshi<>グレイン<>2011年04月03日(日)21時57分<>おめでとうです。<><>101<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)21時57分<>どんな発想ｗｗｗ<><>30259<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)21時55分<>ちょうど賞金首になってるな。。。<><>30759<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)21時54分<>もしかしてジュピタさんに対しても有効とか。。。ｗ<><>30759<>375<><>
mukudori<>むくどり<>2011年04月03日(日)21時52分<>ありがとうございます<><>1<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時50分<>おめです<><>25495<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時47分<>fm...  〆（・・ ）カキカキ<><>25495<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)21時47分<>なんだろう。。。気になるｗ<><>30759<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)21時45分<>もっと有効な使い道が…あるかもしれない…<><>30209<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)21時44分<>大魔王２や帰還者に止めを刺す時なんかに使えそう＾＾<><>30759<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)21時43分<>風ちゃんは強いな・・勝てない<><>30209<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時39分<>んー　疲れる作業だ・・・<><>25495<><><>
EJ20<>ひまわり<>2011年04月03日(日)21時38分<>ありです＾＾<><>30759<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時37分<>おめですｗ<><>25495<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)21時37分<>おお！　おめです・・・！<><>30162<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時36分<>なんかうれしくないようなｗ<><>25495<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時36分<>え？ｗ<><>25495<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)21時36分<>ボスキラーアクスｗ<><>30759<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)21時34分<>・ｗ・！？<><>30143<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)21時34分<>レア武器ゲットｗ<><>30759<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時34分<>支配者は突破前で挑んでも勝てないはずｗ<><>25495<><><>
EJ20<>ひまわり<>2011年04月03日(日)21時34分<>眠たかったけど。。。目が覚めたｗ<><>30759<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時25分<>頑張ります！ｗ<><>25495<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時25分<>了解です<><>25495<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月03日(日)21時24分<>たぶん、情報を買う回数なんじゃないかなと。。<><>52562<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時24分<>投資額ではなく回数ということですかー<><>25495<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月03日(日)21時23分<>私は高いのでやってましたが、安いのでいいみたい<><>52562<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時17分<>情報を出すには安い情報の方がいいですかね？＞＜<><>25495<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)21時09分<>何も起こらないまま時間が過ぎてゆく・・・ｗ<><>25478<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)21時06分<>静アビに2450使ったとして動アビに使えるAP2300ちょいか。。<><>52562<><><>
EJ20<>ひまわり<>2011年04月03日(日)21時03分<>序盤から畑で１０億手に入るのは凄いメリットだと思うけどなぁ＾＾；<><>30759<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)21時03分<>総AP約4800くらいになってた<><>52562<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)21時00分<>いw<><>11532<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時59分<>今いくら畑がよくても昔の神剣にはかなわな<><>11532<><><>
EJ20<>ひまわり<>2011年04月03日(日)20時58分<>そのぶん新しい方には工房で苦労してもらいましょうｗ<><>30759<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時57分<>全体通して1レベル上げる苦労が無くなったんですよね。<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時56分<>fm... <><>25478<><><>
EJ20<>ひまわり<>2011年04月03日(日)20時55分<>転生資金も畑のおかげで困ること無いし。。。<><>30759<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時55分<>(　´・ω・) ｆｍ。。<><>52562<><><>
EJ20<>ひまわり<>2011年04月03日(日)20時54分<>昔は１０回以上戦わないと回復しなかったのに今じゃ１，２回ですしね～<><>30759<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時54分<>高レベルチャンプ経験値高いから、周辺の経験値引き上げっていう流れだし<><>52562<><><>
EJ20<>ひまわり<>2011年04月03日(日)20時53分<>あとギルドレベル。訓練所が楽<><>30759<><><>
EJ20<>ひまわり<>2011年04月03日(日)20時53分<>高レベルチャンプの存在が大きいよね<><>30759<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時52分<>自分はそう思います<><>25478<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時52分<>お金が無ければ難しい<><>25478<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時52分<>お金があれば易しい気がするｗ<><>25478<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時52分<>というより昔がハードすぎたんじゃ？<><>11527<><><>
EJ20<>ひまわり<>2011年04月03日(日)20時51分<>ジュピタさんくらいのＨＰがあれば渾身烈火にも耐えれそうｗ<><>30759<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時51分<>　<><>52562<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時51分<>ハードモードが日々易しくなってきてるからそう感じるかもしれませんねー。<><>52562<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)20時50分<>＾＾<><>30069<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時50分<>ちゃんとドラゴンエッグの作り方は乗ってるのかｗ<><>25495<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時49分<>なかなか難しいですねw<><>11525<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時48分<>私の集めてた頃の感覚では3時間で0～2個くらいでしょうか<><>52562<><><>
EJ20<>ひまわり<>2011年04月03日(日)20時48分<>これ以上お金使うと合成石代が無くなる＾＾；<><>30759<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)20時47分<>まぁ。。。私はしばらく献上かな。魔人は急いでなる必要ないか。。。AP足りなくなりそうだしｗ<><>30759<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時46分<>そうですかー<><>11525<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時45分<>私はGとM同じくらいのドロップ具合でしたけどね<><>52562<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)20時45分<>ジュピタのレベルで不可能かどうかは別として、特にアビが複雑なのはバグの可能性もありますからね～。ちゃんと試してますよ～ｗ<><>30046<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時43分<>Gって案外拾えないなw<><>11523<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)20時43分<>アドラルめ・・・<><>30040<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)20時43分<>あとは魔人だけど。。。ジュピタさんのレベルで可能なのか、それとも管理人特別仕様かな＾＾；<><>30759<>375<><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時40分<>(*´ｑ`)　fm<><>52562<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時40分<>そうなんですかー<><>11521<><><>
EJ20<>ひまわり<>2011年04月03日(日)20時39分<>１回の費用が半額だからお得＾ｗ<><>30759<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時39分<>100転でこんなに埋まるとはw<><>11520<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時34分<>ｗｗ<><>25478<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時33分<>今のAPに不自由感はないんだけどね<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時32分<>間違えたｗ　1回転生ｗ<><>25495<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時30分<>自力？ｗ<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時29分<>自力転生715はしっかり覚えておかねばｗ<><>25478<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時28分<>情報屋の適当な情報を何度も聞き続ければいいみたい<><>52562<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月03日(日)20時27分<>転生数少ないのが自慢だったのにな('<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時27分<>時空戦士の情報って情報屋の情報を何回か聞くだけでいいですよね？<><>25478<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月03日(日)20時26分<>(　´・ω・) ｆｍ。。なるほど<><>52562<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時26分<>そうだったんですか、いいこと聞きました<><>25495<><>†ジュピタ†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時26分<>自力で情報聞かないと無理だったそうですｗ　解決できそうですｗ<><>25478<><>園長 ゆう<>
jupiter<>†ジュピタ†<>2011年04月03日(日)20時25分<>ふふふ、自力で情報を聞けていれば、出来ているはずですよ・ｗ・<><>30013<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時25分<>そうですねー<><>25495<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時25分<>一応3000億で成長した時何もおきなかったんです・・・ｗ<><>25495<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2011年04月03日(日)20時24分<>100回転生ボタンでAP100上がるのかな～・・・<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時24分<>ジュピタさんにささやきですｗ<><>25495<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時24分<>なにが？<><>11513<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時24分<>1000億持って正義の剣成長しても何もおきないですｗ　やっぱり3000億ですか！？ｗ<><>25495<><>†ジュピタ†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時23分<>そうだと思いますｗ<><>25478<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時23分<>むー1000億でも何もならないー<><>25495<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時22分<>単純に威力101倍なんでしょーね～<><>52562<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月03日(日)20時21分<>(*´ｑ`)　fmども　命中補正ないなら当てにくそうですね。<><>52562<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時20分<>あと、単体技です<><>25495<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時20分<>ひまわりさんが言うには命中補正は無いそうですー<><>25495<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時20分<>ゆうさんにささやきｗ<><>25478<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時19分<>私は2個しか付けられないので発動が安定しません・・・<><>25495<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時19分<>APは1010だったと思いますｗ<><>25495<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時19分<>わんわんアビはダメージ36億が3700億になってました<><>25495<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時18分<>なにっすごすぎるw<><>11509<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時17分<>世の中は10連普通ですよｗ<><>25495<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)20時17分<>5連鎖は折り返し無しの階段でいくよ…。　挟み込みなら６連鎖＾＾<><>30001<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時17分<>ぇっ簡単だなんて・・・w<><>11508<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時16分<>5連は簡単ｗ<><>25495<>375<><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時15分<>(　´・ω・) ｆｍ。。<><>52562<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時15分<>ぷよぷよw5連鎖がなかなかできないw<><>11507<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時15分<>ジュピタさん3万おめです<><>25478<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)20時14分<>え、、、ぷよぷよだけど・・・<><>29996<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時13分<>ジュピさん何してるんだろう<><>11505<>375<><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時12分<>5秒以上くらいかな・・・<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時12分<>fm...  〆（・・ ）カキカキ<><>25489<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時10分<>2、3秒じゃ弾かれる<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時10分<>ステ画面へ戻るボタン無かったらなくけどｗ<><>25489<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時09分<>ですねー<><>25488<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時09分<>じっくりクリックするの待てばいいのか('A`)<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時09分<>施設のボタンをなくすみたいなことですｗ<><>25488<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時08分<>何を軽くするの？<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時07分<>鉱山でもそんなエラー出てたけど・・・<><>25487<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時07分<>(　´・ω・) ｆｍ。。ジュピタさんはそれどころではないか・・・<><>52562<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時07分<>闇空間と同じように軽くすればそのエラーは消えるかも？ｗ<><>25487<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時05分<>キャラクターが(No such file or directory)見つかりません2656 <><>52562<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時05分<>出品したものがエラーで処分できない！<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時04分<>かわいそうなマシンガン！？<><>25485<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時03分<>ｗｗ<><>25485<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)20時03分<>`)捨てるだけ<><>52562<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)20時02分<>なにに使うんだろうw<><>11497<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)20時01分<>ｗｗ<><>25481<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時59分<>フリマの4つのマシンガン、転売してやってくださいｗ<><>25481<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時56分<>人違いw<><>11495<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時56分<>いつ返せるかわかりません・・・<><>11495<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時56分<>あなたじゃないですーｗ<><>25478<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時56分<>貸してもらえるのはいいんですが、<><>11495<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時56分<>了解ですー<><>25478<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時55分<>ささやけれない！？<><>11495<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時55分<>ささやけれないけど見てるよｗ<><>25477<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)19時55分<>わんわんアビの使った感じが分かったら教えて欲しいかも<><>52562<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時55分<>fm... <><>25477<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時53分<>僕もですw（ぁ<><>11494<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)19時53分<>ジョブLV100にして、金だけでもお願いして貰うとか<><>52562<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時52分<>あえて言うなら論刀2本欲しいｗ<><>25468<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)19時52分<>ジュピタさんに素直にお願いするのが無難ですね<><>52562<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時52分<>たぶん、大黒マスターしてなかったかもですｗ<><>25468<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時52分<>時雨はあるんでしたねw<><>11493<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)19時51分<>転職に関することはジョブLVに気をつけたほうがいいね。そのあたりの状況は？<><>52562<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時51分<>欲しいものが無い<><>25467<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時51分<>交換とかは？<><>11492<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時51分<>いつ返せるかわからないw<><>11492<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時50分<>G石返してくれるなら出すよｗ<><>25467<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時50分<>どうすればよいのでしょうか？ｗ<><>25466<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時50分<>後Gで夢屋になれる<><>11492<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時50分<>正義の剣を3000億持って成長しましたが何も変化が無かったのですが<><>25466<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時49分<>ありがとうございます<><>11492<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時49分<>了解です<><>25466<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)19時49分<>園長様見てるから、ぎるがん君大丈夫ですー<><>52562<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)19時48分<>あ？<><>52562<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)19時48分<>園長様が出してくれました。<><>52562<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)19時48分<>だしました。どうぞ<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時47分<>質問大丈夫ですか？？<><>25460<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時47分<>ゆうさ～んおねがいします<><>11490<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時46分<>と、思ってしまう・・・<><>25458<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時46分<>何でギャンブラーⅱがないんだっ<><>25458<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時46分<>ギガブレであいたアビ枠おいしく活用できず・・・<><>25457<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時45分<>ぼすお願いしますー<><>11489<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時44分<>魔人の情報でないかなー<><>11489<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時44分<>経験値+20％と宿屋無料と経験値+100％のタイムボーナスが一緒にきたらめっちゃおいしそうｗ<><>25449<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時42分<>了解ですw<><>11488<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月03日(日)19時41分<>秘密～～♪<><>29932<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時41分<>いくつ以上ということですよね？<><>11488<><>†ジュピタ†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時41分<>1度だけやってみたい　夢のボタン（ぇ<><>25445<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時40分<>掲示板のレベル上げとはレベルが<><>11488<><>†ジュピタ†<>
jupiter<>†ジュピタ†<>2011年04月03日(日)19時40分<>なおかつ、ジュピタがあんまりＩＮできない時かな・・・居れば対処できるので・・・<><>29932<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時40分<>おー<><>25445<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)19時40分<>チャット攻撃は、荒らしキャラとかが出現したらＯＮになりますｗ<><>29932<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時40分<>情報屋の情報増やしてほしいです|ω・´)<><>6592<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時39分<>俺もおもったw<><>11487<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時39分<>ｚ<><>6592<><>FireSign<>
jupiter<>†ジュピタ†<>2011年04月03日(日)19時39分<>いや、別に流さなくてもいいですけど・ｗ・<><>29932<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時39分<>ｔｙ<><>6592<><>FireSign<>
kippia<>FireSign<>2011年04月03日(日)19時39分<>えｗ<><>6592<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時39分<>てかチャット攻撃できないの？ｗ<><>25445<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時39分<>ｔｙ<><>6592<><>FireSign<>
kippia<>FireSign<>2011年04月03日(日)19時39分<>え<><>6592<>375<>FireSign<>
kippia<>FireSign<>2011年04月03日(日)19時39分<>あ<><>6592<>375<>FireSign<>
kippia<>FireSign<>2011年04月03日(日)19時38分<>流しときますかとりあえずｗ<><>6592<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時38分<>なり方の予想をしてるだけなのでｗ<><>25445<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時38分<>失礼ｗ<><>25443<><><>
kippia<>FireSign<>2011年04月03日(日)19時38分<>わーにげろー<><>6592<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時38分<>すみませーんｗ<><>25443<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時38分<>魔人の情報は今のところありません。<><>25443<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)19時38分<>こらｗ　ネタバレｗｗ<><>29932<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時38分<>１００回転生は魔人のほうじゃなかったでしたっけ？<><>6592<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時37分<>魔人はレベルいくつとかなかった？<><>11487<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時37分<>これは正しいはず。<><>25440<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時37分<>わんわんや魔人よりも時空戦士ならなければ悪魔界は勝てない。<><>25440<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時36分<>転生してればなれるw<><>11486<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時36分<>やっぱペットだよなぁ・・・・<><>6592<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時36分<>レベルは関係ないと思う<><>25440<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時36分<>魔人って何レベなんだろう？<><>11486<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時36分<>たぶん誰でもなれる<><>25440<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時36分<>ふぬーレベルも関係あります？<><>6592<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時35分<>条件満たさないと出ませんねー<><>25440<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時35分<>期待はむなしく・・・<><>25439<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時35分<>ワン氏はどこにいるんだ・・・ｗ<><>6592<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時34分<>チャイナってワールドにいけるのかと期待したのに・・・<><>25438<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時34分<>これを見てがっかりｗ<><>25438<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時33分<>100転生は魔人のほうじゃないの？<><>25437<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時33分<>ワンさん「 私は、チャイナのワン・ワンという者あるね。あなた中々見所あるね。わんわんなるね？ <><>25437<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時33分<>100転生してればなれるさ（ぁ<><>11485<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時32分<>余計わからんくなったｗ<><>6591<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時31分<>わんわんはチャイナみればわかるw<><>11484<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時31分<>どのくらいが妥当かわからないけどw<><>11484<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時31分<>とりあえず「チャイナ？」通りでしたーｗ<><>25433<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時30分<>fm... <><>25433<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時30分<>ぬーどういうなり方なんだろ<><>6591<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時29分<>仲良し度はなぞのまま消滅しましたからねｗ<><>25431<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時29分<>3個くらいなのかなー？<><>11484<>375<><>
kippia<>FireSign<>2011年04月03日(日)19時28分<>仲良し度はもうないから関係ないだろうしなぁ<><>6591<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時28分<>私パンダマン持ってないですしｗ<><>25430<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時28分<>別に何でもいいんですよ<><>25430<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時27分<>中国かとおもったw<><>11483<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時27分<>？ｗ<><>25428<><><>
kippia<>FireSign<>2011年04月03日(日)19時27分<>チャイナ＝パンダじゃないのかぁｗ<><>6590<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時26分<>それは相談しましょう<><>11483<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時25分<>時雨はG何個で？ｗ<><>25422<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時25分<>チャイナみましたw<><>11483<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時25分<>6個必要ですw<><>11483<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時24分<>そんなに高いのかw<><>11483<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時24分<>てか、G何個で？ｗ<><>25420<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時24分<>AP無いんじゃねぇｗ<><>25418<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時23分<>「チャイナ？」通りでしたよｗ<><>25413<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)19時21分<>わんわんなりたいなー<><>11480<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)19時20分<>わんわんお<><>25408<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)18時49分<>ボス石とG石を高額or時雨で募集中<><>11457<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)18時24分<>(￣д￣)エー落ちるのか、いるときいってねー同じ価格で出していいってw<><>52562<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月03日(日)18時23分<>5個ぐらいでよければー園長から許可もらったシー<><>52562<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)18時23分<>おちます<><>11454<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)18時23分<>それがこっちが悪かったのですいません<><>11454<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月03日(日)18時22分<>あめけん貸せなかったお詫び<><>52562<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)18時21分<>なんのおわびですか？<><>11453<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月03日(日)18時21分<>ありがとー<><>52562<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)18時20分<>ありがとうございますw<><>11453<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)18時20分<>ふーん　1億だと安かったのかwwwおわびでまあいいや<><>52562<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月03日(日)18時19分<>ボスストーン 1個 1億Ｇ だと安いのかな<><>52562<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)18時19分<>20億くらいかと<><>11453<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)18時18分<>ボス石って相場いくらなの？<><>52562<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)18時16分<> (^・o・^)ノ&quot;ふりまみてね<><>52562<><>桜吹雪ver.春<>
tatuya12<>β<>2011年04月03日(日)18時10分<>楽しみだな(*^_^*)<><>49<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)18時10分<>いってらっしゃいー<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)18時10分<>てか食ってこよ。<><>25408<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)18時09分<>さっき不明っていったでしょ<><>25408<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)18時07分<>G石とボス石を高額or時雨で募集中<><>11446<><><>
tatuya12<>β<>2011年04月03日(日)18時07分<>マジで(^^)/~~~　　いつぐらいにでるの？<><>49<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)18時07分<>↓のとおり別作<><>25408<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)18時06分<>ちがうよ<><>25408<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)18時06分<>おつかれさまですー<><>100<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)18時06分<>それはまた別作<><>100<><><>
tatuya12<>β<>2011年04月03日(日)18時05分<>FANTASIA・WIND　←これだよね？　この広いの新<><>49<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)18時05分<>ご飯っぽいので落ちｗ<><>25408<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)18時05分<>リニューアル版に期待してるｗ<><>25403<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)18時03分<>わかりました！　ありがとうございます！！<><>100<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)18時02分<>配合所<><>25401<><>†魂魄　妖夢†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)18時02分<>fm...  〆（・・ ）カキカキ<><>25401<><><>
tatuya12<>β<>2011年04月03日(日)18時01分<>俺もやってるよβです<><>43<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)18時00分<>ドラゴンのＬｖが20になったのですが。どうやったら鍵になるのですか・・？<><>100<><>ギルガン†月影†<>
kippia<>FireSign<>2011年04月03日(日)18時00分<>わんわんなりたーい<><>6576<><><>
tatuya12<>β<>2011年04月03日(日)17時59分<>あなたがドラゴンさんですか(*^_^*)　　<><>43<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時59分<>意味がわからんかったｗ<><>25397<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時59分<>わんわんわんわんわんわんわんわんわんわんわんわん<><>25397<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)17時58分<>ふぅ。ドラゴンＬｖ20になった。これからどうするんだよｗ<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時58分<>いつ出来るか不明ｗ<><>25397<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時57分<>それでHPが+184とかだったかな<><>25397<><><>
tatuya12<>β<>2011年04月03日(日)17時57分<>もうリニューアルされてるの？<><>42<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時56分<>ステの平均がe+182だっけ？<><>25397<><><>
tatuya12<>β<>2011年04月03日(日)17時56分<>前のこの広いのインフレ半端なかった<><>42<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時56分<>デフレやってみたいぞｗ<><>25397<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時55分<>閉鎖というかあれを元に新しくするんだよねーｗ<><>25397<><><>
tatuya12<>β<>2011年04月03日(日)17時55分<>イフレは、なかなかないからなぁ～<><>42<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)17時55分<>閉鎖って言うかリニューアルだけどね<><>100<><><>
tatuya12<>β<>2011年04月03日(日)17時54分<>旧この広いは、閉鎖された(&gt;_&lt;)　新しくでき<><>42<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)17時54分<>さぁ？その辺のＦＦＡを登録してやってみたら？<><>100<><><>
tatuya12<>β<>2011年04月03日(日)17時53分<>どこかいいとこないかな？<><>42<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時53分<>だからわからんｗ<><>25395<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時53分<>この広いはインフレなくすからなー　<><>25395<><><>
tatuya12<>β<>2011年04月03日(日)17時52分<>いまさがしてるけど見つからない<><>35<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時51分<>そういう系は好きじゃないｗ<><>25395<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時50分<>ステやレベルがめっちゃあがるとか<><>25395<><><>
tatuya12<>β<>2011年04月03日(日)17時50分<>とにかくインフレしまくっているFFA<><>35<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)17時49分<>なにそれ<><>100<><><>
tatuya12<>β<>2011年04月03日(日)17時49分<>インフレFFAしってるひといますか？<><>35<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時47分<>こん<><>25394<><><>
tatuya12<>β<>2011年04月03日(日)17時47分<>こん<><>26<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時32分<>エドラルに試練でよかったｗ　時空でも飛んだら・・・<><>25387<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)17時28分<> (^・o・^)ノ&quot;<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時27分<>普段はよく発言&更新押しまくりですねーｗ　いまは作業しててｗ<><>25386<><><>
EJ20<>ひまわり<>2011年04月03日(日)17時25分<>そのうち気づくかと思って＾＾<><>30759<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時24分<>ささやき気づかなかったｗｗ<><>25385<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)17時24分<>たぶん1兆経験値だと思いますｗ　なので今一番経験値高いヴァンプの経験値上げしてますｗ<><>25385<><>ひまわり<>
EJ20<>ひまわり<>2011年04月03日(日)17時17分<>再逢さんがパンダマンでなっているなら経験値かな＾＾；<><>30759<><>ギルガン†月影†<>
kippia<>FireSign<>2011年04月03日(日)17時04分<>新世界チャイナがわからない・・・ｗ<><>6559<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)16時59分<>再逢さんにも聞いてみたいけど。。。居ないｗ<><>30758<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時57分<>参考にします<><>25378<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時57分<>ありですｗ<><>25378<><><>
EJ20<>ひまわり<>2011年04月03日(日)16時56分<>ぎるがんさん、ささやき～。違うかもしれないけどｗ<><>30758<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時56分<>そうなんですかー<><>25377<><>ひまわり<>
EJ20<>ひまわり<>2011年04月03日(日)16時55分<>私の場合だと「魔薬」を大量に使っている真・どせいさんのときのみにチャイナが現れる<><>30758<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時54分<>自分はまったく・・・ｗ<><>25374<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時53分<>ふむ？ｗ<><>25374<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)16時53分<>「わんわん」になるための条件、なんとなくわかった気がするｗ<><>30758<>375<><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)16時52分<>てか、配合できましたって出たのに何にもないという<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時52分<>んーこれどっちとろう・・・ｗ<><>25374<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時52分<>ｗｗ<><>25374<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)16時51分<>大丈夫ですか？<><>100<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時51分<>地震速報で起こされた・・<><>29932<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時50分<>それかオリ武器の命中をかなり上げるか・・・ｗ<><>25374<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時50分<>ということはサンダガか命中時空かエアロガ必須ですねｗ<><>25374<>375<><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)16時49分<>あれ、ドラゴンと配合したら消えてしまった。。<><>100<><><>
EJ20<>ひまわり<>2011年04月03日(日)16時47分<>どうやら命中補正はないようだ。。。地下では当たらないｗ<><>30758<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時40分<>とりあえず4つとも1Gで出したｗ<><>25373<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時40分<>5回中4回マシンガンを盗めたｗ<><>25373<><><>
kippia<>FireSign<>2011年04月03日(日)16時39分<>ヒントがよくわかりません(´・ω・`)<><>6556<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時38分<>自分は条件を満たしているのかわからなくてなれないｗ<><>25373<><><>
EJ20<>ひまわり<>2011年04月03日(日)16時37分<>たまたま発動しただけかｗ<><>30758<><><>
sleipnir<>蟻<>2011年04月03日(日)16時37分<>逃げられたか・・・ｗ<><>28008<><><>
EJ20<>ひまわり<>2011年04月03日(日)16時36分<>なるほど。。。<><>30758<><><>
EJ20<>ひまわり<>2011年04月03日(日)16時35分<>発動しねぇ。。。<><>30758<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時32分<>4回目は失敗した＞＜<><>25373<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)16時30分<>情報を見てもドラゴンのやり方がわかんない＾＾；<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)16時30分<>ww<><>28008<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時30分<>マシンガンが3連続で盗めたｗ<><>25372<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時29分<>マシンガンがｗ<><>25372<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時28分<>マシンガン・・・<><>25372<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時26分<>マシンガン！？<><>25372<><><>
sleipnir<>蟻<>2011年04月03日(日)16時20分<>無駄に強いスノーマンが・・・<><>28008<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)16時19分<>ねちゃった？w<><>11443<><><>
sleipnir<>蟻<>2011年04月03日(日)16時19分<>スノーマン育て終わった・・・<><>28008<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)16時18分<>告知くん火曜日すきだな～w<><>11442<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時18分<>fm... <><>25372<><><>
kippia<>FireSign<>2011年04月03日(日)16時16分<>告知君に仕事させてから寝ないと！<><>6551<>375<><>
sleipnir<>蟻<>2011年04月03日(日)16時15分<>え？<><>28007<>375<><>
aisai<>再逢<>2011年04月03日(日)16時15分<>なんでそんなことを…ｗ　私のこだわりの配色がっ！！！ｗ<><>82513<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時15分<>ねむ・・・寝よう<><>29932<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時15分<>fm... <><>25372<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時15分<>いつも、読むとき反転させるので・・・ｗ<><>29932<>93182<><>
aisai<>再逢<>2011年04月03日(日)16時14分<>バレてた！！ｗ　そーですｗ　じゃぁ続けますか…ｗぉ<><>82513<>93182<><>
togetoge<>園長 ゆう<>2011年04月03日(日)16時13分<>え(゜○゜)!<><>52562<><><>
kippia<>FireSign<>2011年04月03日(日)16時13分<>なにが大変なのかｗ<><>6550<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時13分<>ん・・・？　白い文字で、隠し文章がたまにあることですか！？もしかして！<><>29932<>93182<><>
aisai<>再逢<>2011年04月03日(日)16時12分<>∑<><>82513<><><>
sleipnir<>蟻<>2011年04月03日(日)16時12分<>ｗ！<><>28006<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時12分<>ｗｗ<><>25372<><><>
aisai<>再逢<>2011年04月03日(日)16時12分<>あ、、そうだ、、、再逢ブログの秘密知ってます…？ｗ　誰も知らなそうだからやめよーかと思ってるんですけど…ｗ<><>82513<>93182<><>
sleipnir<>蟻<>2011年04月03日(日)16時11分<>パンダマンレベル上がらないんじゃ・・・？ｗ<><>28005<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時11分<>「本社が独自に入手した情報では・・・」　あ、告知君だ・・・<><>29932<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時11分<>君～ｗ<><>29932<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時11分<>どこのスパイだ気味はーｗ<><>29932<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時11分<>パンダマンは・・・・・？<><>29932<><><>
aisai<>再逢<>2011年04月03日(日)16時11分<>だから『掲示板にはまだ書かれてない更新ですｗ』という一文が真っ先にあります！！ｗぁ<><>82513<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時10分<>こらー、掲示板に書いてないことを書くのか君はーｗ<><>29926<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時10分<>ブログに「ふんわりした印象では」って書くといい加減な人だと思われますよ・ｗ・ｂｂ<><>29926<>93182<><>
aisai<>再逢<>2011年04月03日(日)16時10分<>AP６０００で書いちゃってますから…ｗぁ<><>82513<>93182<><>
aisai<>再逢<>2011年04月03日(日)16時09分<>いやですよぉーただでさえ書きかけのブログを書き変えないといけないというのに…ｗ<><>82513<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時09分<>ブログに「検証結果」って書くとカッコイイですよ＾＾　（巧みな演説<><>29921<>93182<><>
aisai<>再逢<>2011年04月03日(日)16時08分<>当たってる回数を？ｗ　数えないっ！　ふんわりした印象でいきます！ｗぇ<><>82513<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時08分<>数えるんです・ｗ・ｂｂ<><>29917<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時07分<>ジュピタはその答えを知っているけど…実際に試してみては＾＾<><>29917<>93182<><>
aisai<>再逢<>2011年04月03日(日)16時07分<>命中は…吹雪と一緒なのかな…吹雪のほうが当たってる感じ…<><>82513<>93182<><>
sleipnir<>蟻<>2011年04月03日(日)16時06分<>スノーマン育ててみよう・・・ｗ<><>28005<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時06分<>ああ　実用性はすごいあります<><>25371<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時05分<>一個持ってるからねぇ・・・<><>25371<><><>
aisai<>再逢<>2011年04月03日(日)16時05分<>かなり高いです(´・ω・`)<><>82513<><><>
sleipnir<>蟻<>2011年04月03日(日)16時05分<>これ本来の効果の実用価値は？ｗ<><>28004<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時05分<>さて・・・3万ぐらいまで上げようっと<><>29912<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時04分<>とりあえず、ペットリングは元素で募集してるんですからねっｗ<><>25371<><><>
sleipnir<>蟻<>2011年04月03日(日)16時04分<>ペットリング大人気ｗｗ<><>28004<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時04分<>私が作物を植えてあげましょうｗ<><>25371<><><>
aisai<>再逢<>2011年04月03日(日)16時04分<>あ、別に郵送でも…（ぉぃ<><>82510<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時04分<>恩…？　特に無いか…。<><>29905<><><>
aisai<>再逢<>2011年04月03日(日)16時03分<>おぉー…今回はジュピタさんの想定に早い段階で順応してる…っ！ぁ<><>82510<>93182<><>
sleipnir<>蟻<>2011年04月03日(日)16時03分<>何故わざわざ植えに行かなければ？ｗｗ<><>28004<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時02分<>毎日耕してくれる人がいれば、畑金が増えるのになぁ・・・<><>25371<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時02分<>特別に、植えに来てくださっても結構ですことよ！<><>29905<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時02分<>それを想定してるんですよね＾＾<><>29902<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時01分<>ｗｗ<><>25371<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時01分<>まぁ　植えたいんですけどね！<><>25371<><><>
aisai<>再逢<>2011年04月03日(日)16時01分<>吹雪と織り交ぜて使ってますよーｗ　１０１出ないときは吹雪！　みたいな…ｗぉ<><>82509<>93182<><>
sleipnir<>蟻<>2011年04月03日(日)16時00分<>2個めｗ　植えるか・・・<><>28004<><><>
aisai<>再逢<>2011年04月03日(日)16時00分<>ふ…回避隠れてるからわかんにゃい…ｗぁ<><>82506<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時00分<>やっぱり発動率の上限を少し下げるか…<><>29902<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時00分<>ペットリングいいなぁ・・・ｗ<><>25371<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)16時00分<>おー<><>25371<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)16時00分<>そう、、それが問題・・・・吹雪の存在意義が・・・・・・<><>29902<>93182<><>
aisai<>再逢<>2011年04月03日(日)15時59分<>強いっ！<><>82503<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時59分<>ＤＥＸだけで回避今の10倍ぐらい欲しいな…<><>29902<>93182<><>
aisai<>再逢<>2011年04月03日(日)15時59分<>吹雪での上のダメが１０１じゃぁー出続けるって感じですねー（与ダメに関しては。<><>82503<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時58分<>棍棒・金槌を金UPで7500億・・・<><>25367<><>FireSign<>
aisai<>再逢<>2011年04月03日(日)15時58分<>え・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<><>82500<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時58分<>・・・・・・・・・・・・・さて、ぷよぷよでも作ってこよう・・<><>29892<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時58分<>え・・・？　普通・・・・・・・・・・・・・・・・・？<><>29892<>93182<><>
aisai<>再逢<>2011年04月03日(日)15時58分<>普通のプレイヤーが思いついたんだから大丈夫ですよｗ<><>82497<>93182<><>
kippia<>FireSign<>2011年04月03日(日)15時58分<>献上でレア売ったほうが金貯まるかなー・・・悩むｗ<><>6548<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時57分<>そんなこと考える管理人が居たら普通のプレイヤーはどうしたら良いやら…（ぁ<><>29884<>93182<><>
aisai<>再逢<>2011年04月03日(日)15時56分<>私は深読みしすぎてるんですね…ｗ<><>82494<>93182<><>
aisai<>再逢<>2011年04月03日(日)15時55分<>あぁーそういう意味ですかｗ<><>82494<>93182<><>
aisai<>再逢<>2011年04月03日(日)15時55分<>多少あるんですかｗｗｗ　あれぇー…？ｗ<><>82494<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時55分<>高いという意味で…<><>29880<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時55分<>1010には関係ないですがｗ<><>29880<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時55分<>多少はありますけどねｗｗ<><>29880<>93182<><>
aisai<>再逢<>2011年04月03日(日)15時55分<>関係なかったみたいです。ｗ<><>82494<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時55分<>金利0Gで受け付けております。<><>25367<><><>
kippia<>FireSign<>2011年04月03日(日)15時54分<>今回難しいな・・・<><>6547<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時53分<>論刀持ってるかたで時雨と好感して欲しい方いませんか？ｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時52分<>装備不要だからギャンブラーアビⅲまでつけれるのに・・・ｗ<><>25367<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時52分<>＾－＾<><>29868<>93182<><>
sleipnir<>蟻<>2011年04月03日(日)15時51分<>いつも2倍待ちしてます・・・ｗ<><>28004<><><>
aisai<>再逢<>2011年04月03日(日)15時51分<>１０１発動率低いですねぇ…必殺率１０１０にすれば何かがあるかな…ぉ<><>82494<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時49分<>さっき21%の1.2つぶれてたしｗ<><>25367<><><>
aisai<>再逢<>2011年04月03日(日)15時49分<>わんわんは掲示板載る前にひっそりと…ｗ<><>82494<>375<><>
kippia<>FireSign<>2011年04月03日(日)15時47分<>もうわんわんになってる・・・ｗ<><>6545<>375<><>
sleipnir<>蟻<>2011年04月03日(日)15時47分<>よく潰れますよねｗｗ<><>28004<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時47分<>低倍率の方がつぶれやすいのは本当なんですねｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時47分<>ずっとランナウェイ見てたんだけど<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時46分<>コインが無いｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)15時46分<>ギャンブラー便利ですよ・・・ｗ(なる人居ないので宣伝ｗ<><>28004<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時45分<>ギガブレイクで静アビ枠1個あいたけど付けるものが無いｗ<><>25367<><><>
aisai<>再逢<>2011年04月03日(日)15時45分<>わんわんAP減ってる…これなら装備できるな…<><>82489<>375<><>
kippia<>FireSign<>2011年04月03日(日)15時44分<>100回分の転生費用がいるのか・・・ｗ<><>6544<><><>
sleipnir<>蟻<>2011年04月03日(日)15時43分<>2000回達成おめ～ｗ（ぁ<><>28004<><><>
aisai<>再逢<>2011年04月03日(日)15時43分<>とりあえずー転生２０００回ー（ぁ<><>82489<><><>
kippia<>FireSign<>2011年04月03日(日)15時43分<>100回転生ってそういうことか・・・ｗ<><>6544<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時43分<>fm...  〆（・・ ）カキカキ<><>25367<><><>
kippia<>FireSign<>2011年04月03日(日)15時42分<>えええ？ｗ<><>6544<><><>
kippia<>FireSign<>2011年04月03日(日)15時39分<>ぬ、新職実装か<><>6544<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時38分<>ありですｗ<><>25367<>375<><>
aisai<>再逢<>2011年04月03日(日)15時38分<>お疲れ様でしたー＾＾　魔人になるべくまたがんばるんばー<><>82481<>375<><>
aisai<>再逢<>2011年04月03日(日)15時38分<>おめ＾＾<><>82481<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時38分<>てかギガブレイク習得したしｗ<><>25367<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時37分<>お疲れ様です<><>25367<>375<><>
aisai<>再逢<>2011年04月03日(日)15時37分<>なぞなぞー…ｗ<><>82481<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時37分<>というわけで、2職実装しました～　　＞掲示板<><>29868<>375<><>
aisai<>再逢<>2011年04月03日(日)15時37分<>わんわん！ｗ<><>82481<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時36分<>え、わんわんｗ<><>29868<>375<><>
aisai<>再逢<>2011年04月03日(日)15時35分<>魔人と一緒に何が実装されるんですかぁー？　AP策？？ｗ<><>82478<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時34分<>仕様<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)15時34分<>あれ？ペット買えない？？<><>15<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)15時29分<>誰か昇竜v.3余ってませんか？<><>11429<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時29分<>眠いけど先やっちゃうか・・・もう出来かけてるし・・・<><>29868<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時27分<>無理ですねｗ<><>25367<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時27分<>そんなにかかるんですかｗ<><>25367<><>ひまわり<>
EJ20<>ひまわり<>2011年04月03日(日)15時27分<>無理でしょｗ<><>30758<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)15時26分<>６０００<><>30758<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年04月03日(日)15時25分<>ささやきで送りたいから、出てきて～ｗ<><>30758<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時24分<>ちなみにいくらなのかな・・・？ｗ<><>25367<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時23分<>ｗｗ<><>25367<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)15時22分<>アビつけずにって。。。つけれませんｗ<><>30758<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)15時22分<>了解です＾＾<><>30758<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)15時21分<>２，３０兆くらいかかりそうな気がするな・・・<><>30758<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時21分<>魔人が完成したら一緒に実装するので～　アビつけずに待っといてくださいｗ<><>29845<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)15時18分<>全然足りません。。。転生でAP貯めるとしたら兆単位のお金が必要ですねｗ<><>30758<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時18分<>あれでしょーｗ<><>25367<>375<><>
sleipnir<>蟻<>2011年04月03日(日)15時18分<>確信犯か・・・！ｗ（ぁ<><>28004<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時17分<>わんわんマスターおめです～・ｗ・　ＡＰが足りないでしょう・ｗ・)ｗｗ<><>29845<>375<><>
askyu<>きゅー<>2011年04月03日(日)15時17分<>ふーん。じゃぁない時間もあるんだ！！<><>13<><><>
EJ20<>ひまわり<>2011年04月03日(日)15時17分<>あそこまで高いと笑うしか無いです＾＾；<><>30758<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)15時16分<>わんわーんｗ<><>30758<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)15時16分<>ボスはそれぞれ１日１回<><>30758<><><>
askyu<>きゅー<>2011年04月03日(日)15時16分<>12オメガ、13、大魔王、14、エッグエンジェル、15、？<><>13<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時16分<>あうー、、眠い<><>29831<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時15分<>みす　1時間に必ず1体でるわけはない<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時15分<>1時間に1体じゃない<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)15時14分<>15は？？<><>13<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時14分<>みす　17時台<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時14分<>ボスは17時にシャドーじゃない？<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時13分<>fm...  〆（・・ ）カキカキ<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)15時13分<>そろそろボス登場か？？<><>13<><><>
sleipnir<>蟻<>2011年04月03日(日)15時13分<>技は完成してますよ？ｗ　ジュピタｓがたまにしか発動しないって言ってましたからｗ<><>28004<><>ひまわり<>
askyu<>きゅー<>2011年04月03日(日)15時12分<>すみません。<><>13<><><>
sleipnir<>蟻<>2011年04月03日(日)15時12分<>ｗｗ　まぁ、誰にも見てもらえないよりはｗ（ぁ<><>28004<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)15時12分<>それはちょっと駄目なような気がする<><>100<><><>
EJ20<>ひまわり<>2011年04月03日(日)15時11分<>まだ未完成で使わせないようにしてるのかなぁ。。。と思ってしまいましたよ＾＾；<><>30758<><>蟻<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時11分<>人のURL宣伝していいものなのか・・・ｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)15時10分<>それは誰も使えないですね＾＾；<><>28004<><>ひまわり<>
askyu<>きゅー<>2011年04月03日(日)15時10分<>モンスターについては蟻さんのURLで<><>12<><><>
sleipnir<>蟻<>2011年04月03日(日)15時09分<>それは情報No1でｗ<><>28004<><><>
askyu<>きゅー<>2011年04月03日(日)15時09分<>情報屋のいちばん上！！<><>11<><><>
EJ20<>ひまわり<>2011年04月03日(日)15時09分<>です＾＾；<><>30758<><>蟻<>
sleipnir<>蟻<>2011年04月03日(日)15時08分<>ｗｗ　いきなりなにかと思ったｗｗ　わんわんですね＾＾；　酷いｗｗ<><>28004<><>ひまわり<>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)15時08分<>ドラゴンは・・？<><>100<><><>
askyu<>きゅー<>2011年04月03日(日)15時08分<>赤鍵も金使ってペットつよくしたらゲトできた<><>11<><><>
EJ20<>ひまわり<>2011年04月03日(日)15時07分<>要求値・・・・６０００！<><>30758<><>蟻<>
sleipnir<>蟻<>2011年04月03日(日)15時07分<>赤鍵だけは運ですからね＾＾；<><>28004<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)15時07分<>ねむ。。ねようかな。。<><>29831<>93182<><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)15時06分<>まぁ、俺は当分限界突破は無理だろうな＾＾；<><>100<><><>
askyu<>きゅー<>2011年04月03日(日)15時05分<>PT使ってるけどセコ技じゃないよね！！<><>10<><><>
askyu<>きゅー<>2011年04月03日(日)15時04分<>お金23,000ギル<><>10<><><>
EJ20<>ひまわり<>2011年04月03日(日)15時04分<>だからハードモード<><>30758<><><>
askyu<>きゅー<>2011年04月03日(日)15時04分<>限界突破したばかりだからきつい！！限界突破すると何もかもが無くなるから！<><>9<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)15時03分<>集めればいいと思いますよ<><>100<><><>
askyu<>きゅー<>2011年04月03日(日)15時02分<>強い武器、防具欲しいですぅーー<><>8<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)15時01分<>(*_ _)人ゴメンナサイ<><>52562<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)15時01分<>今日の夜は覗かせるようにしますのでー<><>52562<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)15時00分<>了解です<><>25367<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)15時00分<>園長じゃないとわかりません。。。<><>52562<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)14時59分<>園長に聞いてー夜ならオンするはずだから＞＜;<><>52562<><>ギルガン†月影†<>
askyu<>きゅー<>2011年04月03日(日)14時58分<>おめでとう<><>6<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時54分<>ゆうさんにささやき<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時53分<>7億しか当たってなかったよｗ<><>25367<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)14時53分<>性格も戻したし。。。気をとりなおして献上するかｗ<><>30758<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時52分<>正義の剣を3000億持って成長しても何もおきなかったんですが、どうすればいいですかね・・・？ｗ<><>25367<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時51分<>ですねーｗ<><>25367<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)14時51分<>あのHPで攻城だと難攻不落ｗ<><>30758<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時50分<>まぁ　私はまずわんわんなりたいですねｗ<><>25367<>375<><>
sleipnir<>蟻<>2011年04月03日(日)14時48分<>HP100倍になる効果・・・ｗ<><>27972<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時47分<>魔人のAPがきになるw<><>11420<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時47分<>あれだけHP上がっても負けるのは負けるからなぁ・・・ｗ<><>25367<>375<><>
aisai<>再逢<>2011年04月03日(日)14時47分<>魔人の静アビの可能性が高いように思いますねｗ<><>82423<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時46分<>34倍ｗ<><>25367<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時46分<>みす<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時46分<>大体3４倍とな・・・ｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)14時46分<>ｗｗ<><>27972<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)14時46分<>魔人の効果かもね～ｗ<><>30758<>375<><>
aisai<>再逢<>2011年04月03日(日)14時45分<>２ケタ違いますね…ｗ<><>82417<>375<><>
aisai<>再逢<>2011年04月03日(日)14時45分<>現在の私がVITMAX状態ですｗ<><>82412<>375<><>
sleipnir<>蟻<>2011年04月03日(日)14時44分<>再逢さんVITをMAXに振ってどれくらいですか？ｗ<><>27972<>375<><>
aisai<>再逢<>2011年04月03日(日)14時43分<>お手製なのか、何かの効果なのか…<><>82408<>375<><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)14時43分<>そうですか・・ありがとうございます！<><>100<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時43分<>なんか。。。急にやる気がなくなってきた＾＾；<><>30758<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時43分<>ジュピタさんのHPが170億ってｗ<><>25367<>375<><>
sleipnir<>蟻<>2011年04月03日(日)14時42分<>してるそのうちに、鍵になるペットになるので・・・<><>27972<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)14時42分<>そうだったのですか・・・<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)14時42分<>退化と進化を無限に繰り返します（違<><>27972<><><>
askyu<>きゅー<>2011年04月03日(日)14時41分<>買ってくれてありがとうー<><>4<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時41分<>てかジュピタさんのHPが高すぎる件ｗ<><>25367<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)14時41分<>ペット育てても退化しましたってでてしまうのですよね・・<><>100<><><>
aisai<>再逢<>2011年04月03日(日)14時40分<>この半分くらいは想定してましたけどね…<><>82401<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時39分<>結論：無理になる必要はなし。当分使えない<><>30758<><><>
askyu<>きゅー<>2011年04月03日(日)14時39分<>やったー<><>1<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時39分<>そうなのかｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時39分<>おめです<><>25367<><><>
aisai<>再逢<>2011年04月03日(日)14時39分<>マスター！！　・・・なめてますね・・・（ぁｗ<><>82393<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時37分<>転生で貯めるとしたら兆単位の資金が必要になりそうです＾＾；<><>30758<><><>
aisai<>再逢<>2011年04月03日(日)14時37分<>お二方とも突破おめー＾＾<><>82386<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時37分<>おめ<><>11413<><><>
nagi21<>シェイル<>2011年04月03日(日)14時37分<>ふぃーやっとこさ突破できたわ＾＾；<><>1<><><>
aisai<>再逢<>2011年04月03日(日)14時36分<>１００転生使わせるためじゃないです…？ｗ<><>82380<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時36分<>まだ要調整とか<><>30758<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時35分<>突破おめ<><>11412<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時35分<>使わせないように、このAPにしてるのかな？<><>30758<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時35分<>じゃあ無理になる必要ないかw<><>11412<><><>
aisai<>再逢<>2011年04月03日(日)14時33分<>うわぁ…こわっ…<><>82368<><><>
sleipnir<>蟻<>2011年04月03日(日)14時33分<>誰も使えないｗｗ<><>27972<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時32分<>ゆうさんでも無理<><>30758<><><>
sleipnir<>蟻<>2011年04月03日(日)14時32分<>極悪なAP使用？ｗ<><>27972<><><>
aisai<>再逢<>2011年04月03日(日)14時32分<>そんなAP…＾＾；<><>82364<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時32分<>どんな効果ですか？w<><>11410<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時31分<>ジュピタさんだけだろ、これ。。。<><>30758<><><>
ghtu<>あられ<>2011年04月03日(日)14時31分<>突破１ヶ月かかんない気が・・・<><>201<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時31分<>誰が使えるんだこのアビ。。。<><>30758<><><>
ghtu<>あられ<>2011年04月03日(日)14時31分<>え？<><>201<><><>
sleipnir<>蟻<>2011年04月03日(日)14時31分<>ペットを育てましょうｗ<><>27972<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)14時30分<>もう突破やろうと思っても約４ヶ月以上できないって言う・・<><>101<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時30分<>どまいです<><>11409<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時30分<>あー。。。orz<><>30758<><><>
sleipnir<>蟻<>2011年04月03日(日)14時29分<>ボス石はなかったです＾＾；<><>27972<><><>
ghtu<>あられ<>2011年04月03日(日)14時29分<>がむばれｗ<><>201<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時29分<>先こされたーw<><>11408<><><>
taiko<>†魂魄　妖夢†<>2011年04月03日(日)14時28分<>まず、鍵の手に入れ方が良く分かってない人です＾＾；<><>94<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時27分<>みす　すればいいんじゃないですかねー？ｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時27分<>surebaiinzyanaidesuka <><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)14時27分<>突破したい。<><>105<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時26分<>fm...  〆（・・ ）カキカキ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時25分<>fm...<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)14時24分<>したい。<><>105<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時24分<>G石とボス石募集中<><>11405<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時24分<>正義の剣を3000億持って成長しても何もおきませんでしたがどうすれば？ｗ<><>25367<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月03日(日)14時23分<> (^・o・^)ノ&quot;<><>52562<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時21分<>おめです<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)14時18分<>鍵ゲト！！<><>105<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時18分<>...〆（・・）メモ<><>25367<><><>
aisai<>再逢<>2011年04月03日(日)14時17分<>ふぅ…(ｏ・ω・ｏ）<><>82315<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時17分<>fm...<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時16分<>そうですねｗ<><>25367<><>再逢<>
aisai<>再逢<>2011年04月03日(日)14時15分<>頑張って聞いてみてチョー＾＾<><>82308<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月03日(日)14時15分<>もしかしたらこの正規の方法で情報得てないとフラグが立ってなくて時空戦士になれない可能性もありますしね。<><>82308<><>桜吹雪ver.春<>
askyu<>きゅー<>2011年04月03日(日)14時14分<>やったーー<><>105<><><>
aisai<>再逢<>2011年04月03日(日)14時14分<>そーいうことですねｗ　静アビ枠がある分、戦術幅は広がるはずｂ　（しかしギルガンさんは良い質問を…ｗぉ<><>82305<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時14分<>ありです<><>11404<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時14分<>そうですかw正義装備しないとだめですか？<><>11404<><>再逢<>
aisai<>再逢<>2011年04月03日(日)14時13分<>安情報でもいいから何度も何度も情報を聞いて店主と話す回数増やせばおｋ<><>82303<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時13分<>それはいいことを聞きましたｗ　ということはギガブレイクと同じようにⅰⅱⅲ付けれますね（ぇ<><>25367<><>再逢<>
aisai<>再逢<>2011年04月03日(日)14時13分<>販売されてないんですけどねー店主と仲良くなれば教えてくれるんですよねーｗ<><>82301<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時12分<>販売がされてないんですよねーw<><>11402<><>再逢<>
aisai<>再逢<>2011年04月03日(日)14時11分<>それに黒魔法だけど黒魔法アビいらないから静アビ枠１つ空くんですよ…ふふふｗ<><>82299<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月03日(日)14時11分<>正規の情報を得れば道は簡単ですー情報屋で情報を得ましょうー<><>82299<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月03日(日)14時10分<>過程が飛んでますね。　正義　時空剣　時空マント　時空たての　順。<><>82299<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時10分<>確かに相手の回避を下げますからねーｗ<><>25367<><>再逢<>
aisai<>再逢<>2011年04月03日(日)14時09分<>トップシークレットということにしておきます…ｗ　とりあえず今入手できるのは私だけですー（ヒント…？<><>82299<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時09分<>そうですかー　でもエアロガは期待できそうですね＾＾<><>25367<><>再逢<>
aisai<>再逢<>2011年04月03日(日)14時09分<>私自身、まだエアロガの有効活用法を模索中です…ｗ　ただPTで協力すれば鬼のような性能を発揮できますｗ<><>82299<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時08分<>すか？<><>11401<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時08分<>やはりwじゃあ正義剣を時空盾にどうやりま<><>11401<><>再逢<>
aisai<>再逢<>2011年04月03日(日)14時08分<>単純な攻撃力で言えばサンダガのほうが強力です＾＾　どちらが使えるかというのはまだわかりませんね。。<><>82299<><>ギルガン†月影†<>
aisai<>再逢<>2011年04月03日(日)14時07分<>それには答えれませんー<><>82299<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月03日(日)14時07分<>うぉー嵐！！っｗぁ<><>82299<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時06分<>そうですねーｗ　　　質問しましたｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時06分<>あとサンダガとエアロガどっちが使えますかね？ｗ<><>25367<><>再逢<>
EJ20<>ひまわり<>2011年04月03日(日)14時06分<>誰もが通る道＾＾<><>30753<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時05分<>イエローセットのサンダガとアロセットのエアロガって威力はどちらが上なんでしょうか？ｗ<><>25367<><>再逢<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時05分<>スカイアクスどうやって作りました？<><>11400<><>再逢<>
hurukawa<>古河渚<>2011年04月03日(日)14時04分<>ログ流し失礼しましたー<><>5074<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時04分<>（・w・）<><>11399<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時04分<>あれはねーｗ<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時04分<>みんなで一斉に転生したからねｗ<><>30753<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時04分<>www<><>11399<><><>
EJ20<>ひまわり<>2011年04月03日(日)14時03分<>ヒーローとかが追加された直後はもっと酷かったｗ<><>30753<><><>
askyu<>きゅー<>2011年04月03日(日)14時02分<>これなに？？<><>105<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時02分<>何処からこれだけの資金をｗ<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)14時01分<>うん。限界突破してから、倒すつもり<><>105<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時01分<>（・＿・）<><>11398<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時01分<>（―＿―）とまらないｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時01分<>みすった<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時01分<>（―＿―）<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時01分<>さっき一応きいたしw<><>11398<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時00分<>（―＿―）<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)14時00分<>クエスト終わったみたいだからw<><>11397<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)14時00分<>きゅーさんが倒すはずの大魔王を・・・<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時59分<>ぼすゲット<><>11397<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時58分<>ｗ<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時57分<>転生ラッシュが一段落してから聞いたほうがいいねｗ<><>30752<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時57分<>いたｗ<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時56分<>策略w<><>11396<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時56分<>てか　いないのか！？<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時56分<>僕も気になることきくかw<><>11396<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時56分<>流れるから後でもう一度書こうｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時55分<>質問してみたけどｗ<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時55分<>金ツル装備にするか<><>11396<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時55分<>イエローセットのサンダガとアロセットのエアロガ、どちらが威力高いですか？ｗ<><>25367<><>再逢<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時54分<>先生に質問してみよう。　答えてくれそうにはありません質問ですが・・・ｗ<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時54分<>特にまてりあないとつまんないw<><>11394<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時54分<>武器の突破後が気になるｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時53分<>fm...<><>25367<><><>
aisai<>再逢<>2011年04月03日(日)13時53分<>ひまわりさんがわんわんになってる…簡単なのか…<><>82292<>93182<><>
sleipnir<>蟻<>2011年04月03日(日)13時53分<>まだ変えたことも無いｗ（ぁ<><>27972<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時52分<>龍王と阿修羅に嫌われてるのかな・・・ｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時52分<>一度も龍王と阿修羅になったことが無いｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)13時51分<>おめｗ<><>27972<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時51分<>梵天ｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)13時50分<>運次第では易くなりますねｗｗ　羽衣さえ壊れなければですが・・・ｗ<><>27972<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時50分<>試練あったらクエストのサンタらくらくなのにｗ<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時50分<>あっ。。。チケ使えばいいのかｗ<><>30750<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時50分<>ありでした<><>11394<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時50分<>闇空間のほうがいいかな。。。修復費用で５０億かかるから悩む。。。<><>30750<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時49分<>チケ使っても空間は面倒ですｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)13時49分<>AP一気に増やすなら空間の方が増えるんじゃｗｗ<><>27972<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時49分<>これなら消費がみんなと同じじゃないかｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時48分<>てか1000にするぐらいなら3回でよかったのに5回もしてしまったｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)13時48分<>はいはい～ｗ<><>27972<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時47分<>私もこれからAPを増やす手段として使うかもしれません＾＾<><>30750<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時47分<>蟻さんいったん飴玉かえしますねー<><>11394<><><>
sleipnir<>蟻<>2011年04月03日(日)13時46分<>それ以上の100転に意味が・・・ｗ<><>27971<><><>
arutema<>ライトニング<>2011年04月03日(日)13時45分<>こちらこそ＾＾<><>2968<><>桜吹雪ver.春<>
arutema<>ライトニング<>2011年04月03日(日)13時44分<>落とされたーｗ<><>2968<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時44分<>吹雪3つと時魔法装備でAP0にｗ<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時44分<>ありがとうございました<><>11394<><>ライトニング<>
EJ20<>ひまわり<>2011年04月03日(日)13時44分<>訓練所通いが楽だなぁ。。。１，２回だしね～<><>30749<><><>
arutema<>ライトニング<>2011年04月03日(日)13時42分<>だしました<><>2968<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時41分<>そっちのことだったのね＾＾；てっきり「わんわん」の方かと思っていました<><>30749<><><>
arutema<>ライトニング<>2011年04月03日(日)13時41分<>はーい＾＾；<><>2968<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時41分<>ライトニングさんにささやき<><>11389<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時41分<>20億でどうですか？<><>11389<><>ライトニング<>
EJ20<>ひまわり<>2011年04月03日(日)13時41分<>そうだったのですか＾＾；てっきり「わんわん」の条件かと思っていました。。。<><>30749<><>蟻<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時40分<>さっき更新chでw<><>11389<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)13時40分<>闇空間チケットを手に入れたッ！！　・・・それは別にいらなかた<><>29629<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時40分<>つけてるみたいですよw<><>11389<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)13時40分<>何も献上しないというのか！こら！<><>29629<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時39分<>ヒーローになってないと使えない、とかにしたほうが良さそうな気がする<><>30749<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時39分<>1位に戻ってきたｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)13時39分<>神殿でなれる職+夢屋だそうですｗ<><>27971<><>ひまわり<>
arutema<>ライトニング<>2011年04月03日(日)13時39分<>はい＾＾；　価格は…どうしましょう？<><>2941<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時39分<>１００回転生もなにか条件付けてるのかな？<><>30749<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時38分<>ライトニングさんうっていただけませんか？<><>11383<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時38分<>マラソン選手になったら金ツルで戦闘することも無くなりそうだし。。。<><>30749<><><>
arutema<>ライトニング<>2011年04月03日(日)13時37分<>ボス石１個ありますよー<><>2941<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時37分<>そうですねw<><>11378<>375<><>
sleipnir<>蟻<>2011年04月03日(日)13時37分<>それはないなぁ＾＾；<><>27971<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時36分<>すいません<><>11378<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時36分<>G石、余っている人って居なさそうｗ<><>30748<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時36分<>あっみすMじゃなくてボスでした。<><>11378<><><>
arutema<>ライトニング<>2011年04月03日(日)13時36分<>M石だしますよー<><>2941<><><>
sleipnir<>蟻<>2011年04月03日(日)13時36分<>M石ならｗ<><>27971<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時35分<>そんなこと言ってたらマラソン選手なんか・・・ｗ<><>25367<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時35分<>G石とM石募集中<><>11378<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時35分<>夢屋きついって・・・<><>25367<>375<><>
EJ20<>ひまわり<>2011年04月03日(日)13時34分<>１本のつるはしで玉手箱引いて、下がるとはｗ<><>30748<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)13時34分<>´ω`<><>29526<><><>
sleipnir<>蟻<>2011年04月03日(日)13時34分<>ドマイｗ<><>27971<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時33分<>玉手箱だ！　　19レベル下がった！<><>30748<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時33分<>夢屋はきついな<><>11378<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時33分<>ありです<><>11378<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)13時32分<>そーです<><>29371<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)13時32分<>具体的にはヒーローまでの旅人を除く各職～<><>29371<>375<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時32分<>夢屋もですか？<><>11378<>375<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)13時30分<>はいほい<><>29371<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)13時30分<>転生でなれる職を全てマスターしてることですね～<><>29371<>375<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時29分<>質問大丈夫ですかねー？<><>25367<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時24分<>ジュピさ～ん<><>11378<><><>
askyu<>きゅー<>2011年04月03日(日)13時23分<>死にゆく場所強い<><>105<><><>
askyu<>きゅー<>2011年04月03日(日)13時22分<>周辺の散歩<><>99<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時22分<>あれー、どうするんだっけな・・・ｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)13時21分<>いえいえｗ<><>27971<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時20分<>ありがとうございましたw<><>11378<><><>
askyu<>きゅー<>2011年04月03日(日)13時20分<>あれ？？大魔王は？？<><>90<><><>
sleipnir<>蟻<>2011年04月03日(日)13時19分<>は～いｗ<><>27971<><><>
askyu<>きゅー<>2011年04月03日(日)13時18分<>え！逮捕！！<><>84<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時18分<>蟻さん200億でなんかだしてくださいなw<><>11378<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時18分<>100転生の条件ってなんですか？<><>11378<>375<><>
askyu<>きゅー<>2011年04月03日(日)13時17分<>鍵！！<><>73<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時17分<>後は・・・ｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時17分<>こちらこそｗ<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時17分<>ありがとうございます<><>11378<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時16分<>ｗｗ<><>25367<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)13時16分<>わんわんあるから。。。　にゃんにゃん　あるのかなー<><>52561<>93182<><>
togetoge<>園長 ゆう<>2011年04月03日(日)13時15分<>(*'-')ゞこん <><>52561<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時15分<>だしていいですよw<><>11378<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時14分<>1個ずつしかだせないｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時13分<>火1000億×3のボス石750でだすけど<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)13時13分<>使っているジュピタｓを見ると和めましたよ？ｗ（ぇ<><>27971<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時12分<>あ　そうだ1回で1000億だったね<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時12分<>２０００億以上消費したけど、その価値有るのかどうか。。。<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時12分<>はい<><>11378<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時12分<>3750でだすねｗ<><>25367<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)13時11分<>おー、、、わんわん…。<><>29306<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時10分<>金槌も値段は一緒<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時10分<>うん<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時10分<>やっぱり棍棒w打っていいですか？<><>11378<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時09分<>先生も気づいているはずだけどなぁ。。。<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)13時09分<>コインはあるがお金が無いorz<><>27971<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時09分<>でも先生はエアロガ習得してるみたいだからいいのかなｗ<><>25367<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)13時08分<>オイヌサマノ (/_-)/ (U・x・U) ＼(-_＼) オナ～リ～<><>52561<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時08分<>あら、先生はなってないのにｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時08分<>だしたよ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時08分<>私は一応今まで転生してきた意味があったかもｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)13時07分<>奥義101匹わんちゃんですねｗ<><>27971<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時07分<>おねがいしますw<><>11378<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時07分<>やっぱりそうかｗ<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時07分<>わんわんｗ<><>30767<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)13時07分<>なになに？？？<><>52561<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時07分<>わんわんおめw<><>11378<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時07分<>なら私もあなたも3750億でやりましょう！ｗ<><>25367<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年04月03日(日)13時07分<>意味はあったｗ<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時06分<>あり～ｗ<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時06分<>ギルガンさんが4000億でw<><>11378<><>ギルガン†月影†<>
sleipnir<>蟻<>2011年04月03日(日)13時06分<>1000超えオメｗ<><>27971<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時05分<>かりちゃいました<><>11378<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時05分<>すいません。だめなのかと思って他の方に<><>11378<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月03日(日)13時05分<>100回転生で、さいあいくん逮捕されやすくなってるのかも(ぁ<><>52561<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時05分<>私が3500億ですよね・・？ｗ<><>25367<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時05分<>どうですか？w<><>11378<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時04分<>一応真剣を2本あわせるからねー・・・ｗ　<><>25367<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月03日(日)13時04分<>桜吹雪ちゃん飴件、園長に許可もらったですー<><>52561<><><>
sleipnir<>蟻<>2011年04月03日(日)13時04分<>今全部外して2650これで足りないなら3000か・・・？ｗ<><>27971<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時03分<>神剣のほうが高いかなとw合成石もあるしw<><>11378<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月03日(日)13時03分<>園長に連絡するのに自分の携帯に電話するのがねー<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)13時03分<>１０００回してみるか。。。お金勿体無い気がするけど<><>30767<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時03分<>あみすｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時03分<>それなら考えるｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時02分<>３７５０じゃないんかｗ<><>25367<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年04月03日(日)13時02分<>APの値ならゆうさんはおｋですね・・・ｗ<><>27971<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時01分<>じゃあ3500億と4000億にしません？<><>11378<><>ギルガン†月影†<>
EJ20<>ひまわり<>2011年04月03日(日)13時01分<>回数なのか、APの値なのか。。。<><>30767<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)13時01分<>真剣が2本あるだけなんだけどねｗ<><>25367<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時00分<>ささやきしわすれたw<><>11378<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)13時00分<>神剣作れるなら作った方がw<><>11378<><><>
sleipnir<>蟻<>2011年04月03日(日)12時59分<>1000超えなきゃ意味ないのか・・・ｗ<><>27971<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時59分<>AP増えたから良いか。。。<><>30767<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時59分<>神剣作りましょうか？ｗ<><>25367<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時59分<>fm...<><>25367<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)12時59分<>神殿にあったけど。。。お金が足りませんだってw<><>52561<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時58分<>先生が1000越えてるので意味があると思います<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)12時58分<>転生に何か意味があったのかどうか・・・ｗ<><>27971<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時58分<>ところで、神剣作りましょうか？ｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時57分<>だと思う<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時57分<>７００億以上消費。。。ｗ<><>30767<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時57分<>夢屋マスターしてないからか、レベルが足りないから<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時57分<>お金が足りないからかな？<><>11378<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時56分<>あれかなー　<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時56分<>100転生ないの？ｗ<><>25367<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)12時55分<>700までぎるがんくん・・・がんばってたの・・・しってるｗ<><>52561<><><>
sleipnir<>蟻<>2011年04月03日(日)12時55分<>未使用は面倒そう・・・（ぁ<><>27971<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時55分<>更新情報に載ってないですからねーｗ<><>25367<><>ひまわり<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時54分<>私はこれでも100転生は未使用ですｗ<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時54分<>どこにそんなボタンが？<><>11378<><><>
sleipnir<>蟻<>2011年04月03日(日)12時54分<>やれと？ｗｗ<><>27971<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)12時54分<>ありさん後1回でーぎるがんくんぬけますー<><>52561<><><>
sleipnir<>蟻<>2011年04月03日(日)12時54分<>現在に必要な額*100/2なんじゃ？　金額確認してなかった<><>27971<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時54分<>情報屋にあまりいかないから気付かなかった＾＾；<><>30767<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時53分<>私715なんでｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)12時53分<>転生ランキング３位ｗｗ<><>27971<><><>
askyu<>きゅー<>2011年04月03日(日)12時53分<>まだ27転生<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時53分<>100回でどのぐらいするのかがわからないｗ<><>25367<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)12時52分<>いたらんことしたら、園長におこられるしなー；；<><>52561<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時52分<>特に何も無いんですが、チャイナ？という情報に何か関連してそうですｗ<><>25367<><>ひまわり<>
askyu<>きゅー<>2011年04月03日(日)12時52分<>3億ギル<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時52分<>ｗｗ<><>27971<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時51分<>１００回転生ボタン！！　　あったのか。。。<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)12時51分<>やってみるか100転ｗｗ<><>27971<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時51分<>1000転生があるなら・・・ｗ<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時50分<>１００転生すると何か出てくるのかな。。。？<><>30767<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月03日(日)12時50分<>１００と言わず２０００しましょうｗ<><>52561<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時50分<>100転生しかないんですよｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時50分<>みす<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時50分<>ボタンが100転生しか任ですｗ<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時50分<>そうなんですか。ありです<><>11378<><>蟻<>
EJ20<>ひまわり<>2011年04月03日(日)12時49分<>１００と言わず１０００しましょうｗ<><>30767<><><>
askyu<>きゅー<>2011年04月03日(日)12時49分<>確かに確率がぁ(おぃ！<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時49分<>あー　100転生したいっ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)12時49分<>後は何かで作れるみたいですよ～<><>27971<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時48分<>拾いにくくなったのですかー<><>25367<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時48分<>献上でしか拾えないんですか？<><>11378<><>蟻<>
togetoge<>園長 ゆう<>2011年04月03日(日)12時48分<>拾える確率へってるー<><>52561<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時48分<>烈剣とかはよかったんだけどなｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)12時48分<>幻剣・・・は？ｗ<><>27971<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時47分<>拾えなくなったと思いますｗ<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時47分<>処分が面倒だったからありがたいけどｗ<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)12時47分<>地道な献上ｗ<><>27971<><>桜吹雪ver.春<>
askyu<>きゅー<>2011年04月03日(日)12時47分<>突破！！！<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時47分<>鶴嘴ってどうやって手に入れますか？<><>11378<><>蟻<>
EJ20<>ひまわり<>2011年04月03日(日)12時47分<>通常品の確率下げたのかな。。。それとも拾えなくしたのか。。。<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)12時46分<>黄金のつるはし使おう・・・壊れませんようにｗ<><>27971<>375<><>
askyu<>きゅー<>2011年04月03日(日)12時46分<>最弱の剣ならあるよ！(え！<><>100<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)12時45分<>最強いいなー(ボソ<><>52561<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時45分<>試練習得すれば龍剣であげれるんだけどな・・ｗ<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)12時45分<>ミニデビル倒した！？<><>100<><><>
arutema<>ライトニング<>2011年04月03日(日)12時45分<>おめですー＾＾<><>2937<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)12時45分<>玉手箱出るとレベル下がるから＞＜;<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時44分<>ありです＾＾<><>30767<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時44分<>おー<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)12時44分<>おめです♪<><>27963<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)12時44分<>おめ！！<><>29306<><><>
sleipnir<>蟻<>2011年04月03日(日)12時44分<>玉手箱出なかったorz<><>27963<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時44分<>と思ったら。。。。最強剣を手に入れた！！<><>30767<><><>
askyu<>きゅー<>2011年04月03日(日)12時44分<>突破するとどうなるの施設、職業増える以外になにあるの？？<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時43分<>つるはしつかってももう意味無いですからねーｗ<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)12時42分<>退化、退化、二段進化、退化、退化、二段進化、退化、退化、<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時42分<>きゅーさんは残すは鍵とって突破だけなのでペットに専念するといいですよｗｗｗ<><>27963<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時42分<>献上、何も拾わなくなったな。。。<><>30767<><><>
askyu<>きゅー<>2011年04月03日(日)12時41分<>つるはしやってない。<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時41分<>HP上げ意味無かった気がしますｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時40分<>神剣くれたら半額の3750億あげれるんだが(私的にあまり気は進まないがｗ<><>25367<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時40分<>通常つるはしも拾わない日のほうが多い・・・<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)12時40分<>VIT修正されてたのかｗｗ　HP増えたな・・・<><>27928<><><>
askyu<>きゅー<>2011年04月03日(日)12時38分<>通常182黄金14<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時38分<>神剣あれば転生できるんだけどなー・・・ｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)12時37分<>おー・・・　転生できないーｗ<><>25367<><><>
sleipnir<>蟻<>2011年04月03日(日)12時37分<>20本使ってきますｗｗ<><>27917<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時37分<>私はつるはし０です。拾うと即使いますのでｗ<><>30767<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)12時37分<>かづまさん。。。きてくれないかなー（つぶやく・・・<><>52561<><><>
sleipnir<>蟻<>2011年04月03日(日)12時37分<>きゅーさんは突破したらまた１になりますよ（ぉ<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時36分<>頑張っても2000近く上げなきゃｗｗ<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時36分<>通常つるはしが120あるなこれで頑張ろうか・・・ｗ<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時35分<>使うタイミングなのかｗｗ<><>27917<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)12時35分<>ありさんがーp(^(エ)^q＝ｐ^(エ)^)q ガンバッ♪でーひまわりさんと組むほうほうがー<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時34分<>今こそ鶴嘴を使うとき！そーすればレベル、どーーん！<><>30767<><><>
askyu<>きゅー<>2011年04月03日(日)12時33分<>高！まだ2800<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時31分<>27917ですねｗ　ランキングでわかるかと＾＾；<><>27917<><><>
askyu<>きゅー<>2011年04月03日(日)12時31分<>レベルいくつ？？<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時30分<>ミス　居れば<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時30分<>近くのレベルの人が入ればね＾＾；<><>27917<><><>
askyu<>きゅー<>2011年04月03日(日)12時29分<>どこかはいらないの？？<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時27分<>試練　献上　エンジェルキス×2　+リミッター　G石でないなｗｗ<><>27917<>375<><>
sleipnir<>蟻<>2011年04月03日(日)12時26分<>どうでもいい今のアビ紹介ｗ<><>27917<>375<><>
sleipnir<>蟻<>2011年04月03日(日)12時26分<>PT欲しいなぁ・・・ｗ<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時25分<>PTが居れば長く戦える確率が上がるのでｗ<><>27917<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時25分<>なんと！！　　それは知らなかったです＾＾；<><>30767<><><>
askyu<>きゅー<>2011年04月03日(日)12時24分<>そうなんですか！<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時23分<>時空飛べば100ターンを超えれますから・・・ｗ　ギルダンは総ターン数が50までですがｗ<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時23分<>生死に関係なく進化と退化を繰り返しますｗ<><>27917<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時23分<>ギルダンではダメなんですか？５０ターンまでいけますが。。。<><>30767<><><>
askyu<>きゅー<>2011年04月03日(日)12時22分<>ペットって死んだら退化しちゃうんですか？<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時22分<>PT居ると40ターンまでじゃ？　違ったかな・・・ｗ<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時21分<>黄金は常に装備してますけど出ませんでしたｗ<><>27917<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時21分<>時空飛んでも総ターン数は変わらなかったような。。。違ったかな？<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時20分<>ボス石が・・・w<><>11351<><><>
sleipnir<>蟻<>2011年04月03日(日)12時20分<>倒しちゃった＾＾；<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時19分<>献上用にPTですねｗｗ　時空飛び易くなるかとｗｗ<><>27917<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時19分<>何か更新あったのかな。。。<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)12時19分<>献上？PT？<><>30767<><><>
askyu<>きゅー<>2011年04月03日(日)12時18分<>あっちの運は？<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時18分<>30ターンはみじかいｗ<><>27917<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時17分<>ですね<><>11351<><><>
sleipnir<>蟻<>2011年04月03日(日)12時16分<>献上用にPT欲しい・・・ｗ<><>27917<><><>
sleipnir<>蟻<>2011年04月03日(日)12時14分<>実際の運ですねｗｗ<><>27917<><><>
askyu<>きゅー<>2011年04月03日(日)12時13分<>リアルラック？？<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時13分<>私も二度目は30分くらいですね～ｗ<><>27917<><><>
askyu<>きゅー<>2011年04月03日(日)12時12分<>本当ですか！！すごい<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時12分<>情報の把握とリアルラックｗ<><>27917<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時11分<>僕はすぐにできたw（ぇ<><>11347<><><>
askyu<>きゅー<>2011年04月03日(日)12時11分<>コツってあります？<><>100<><><>
sleipnir<>蟻<>2011年04月03日(日)12時09分<>リアルラックがモノを言う・・・ｗ<><>27917<><><>
askyu<>きゅー<>2011年04月03日(日)12時09分<>あとはレッドかぁ<><>100<><><>
askyu<>きゅー<>2011年04月03日(日)12時08分<>ありがとうございます。いいです。<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)12時05分<>じゃあ大魔王倒していいかw<><>11330<><><>
sleipnir<>蟻<>2011年04月03日(日)12時02分<>後鍵揃えたら突破ですねｗ<><>27917<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)11時57分<>おめ。<><>11295<><><>
arutema<>ライトニング<>2011年04月03日(日)11時55分<>支配者でオメガ２体出てくると逃げてしまう＞＜<><>2936<><><>
askyu<>きゅー<>2011年04月03日(日)11時35分<>わかりました！あ！倒さないでくださいね！！<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)11時33分<>大魔王なら13時台じゃなかったけ？<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)11時33分<>どのくらいの確率？？どのくらいの時間？？<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)11時33分<>死神なら10時50分ぐらいとかね<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)11時32分<>時間<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)11時31分<>ボスってどうやったらでるの！？？<><>100<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)11時18分<>ｗｗ<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)11時17分<>ギルガンさん攻撃力-800って！！<><>46<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)11時12分<>なんか、泣きそうｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)11時12分<>いままで一回で転生してたのがあほみたいｗ<><>25367<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)11時12分<>わー。。。<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)11時10分<>ありました。<><>101<><><>
sleipnir<>蟻<>2011年04月03日(日)11時05分<>そっちか＾＾；　それは私のサイト見れば分かると以前言った気がｗ<><>27916<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)11時05分<>大魔王はボス<><>25367<><><>
askyu<>きゅー<>2011年04月03日(日)11時04分<>超魔王ではなく、ドラゴン賢者、大魔王のことです。<><>101<><><>
sleipnir<>蟻<>2011年04月03日(日)11時01分<>受けるとその場所が出るのですがｗｗ<><>27916<><><>
askyu<>きゅー<>2011年04月03日(日)11時00分<>場所わかります？？？<><>101<><><>
sleipnir<>蟻<>2011年04月03日(日)10時59分<>超魔王だけ、ですので＾＾；<><>27916<><><>
askyu<>きゅー<>2011年04月03日(日)10時58分<>クエスト受けないとでないの！！プロトタイプEXはでましたよ！！<><>101<><><>
sleipnir<>蟻<>2011年04月03日(日)10時57分<>クエスト受けると出ますｗ<><>27916<><><>
askyu<>きゅー<>2011年04月03日(日)10時55分<>場所がわかる方教えてください。<><>101<><><>
askyu<>きゅー<>2011年04月03日(日)10時55分<>あとドラゴン賢者、大魔王、プロトタイプEX場所判明！、超魔王のみです。<><>101<><><>
askyu<>きゅー<>2011年04月03日(日)10時52分<>ありがとうございます。<><>101<><><>
askyu<>きゅー<>2011年04月03日(日)10時49分<>また！出現！！<><>101<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時49分<>ギルガンさんに任せておこう<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時48分<>今いるの天界。。。<><>52561<><><>
askyu<>きゅー<>2011年04月03日(日)10時47分<>頑張れギルガンさん！！<><>101<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)10時42分<>（｀・ω・´）<><>25366<><><>
askyu<>きゅー<>2011年04月03日(日)10時42分<>ギルガンさんが来ています。<><>101<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時41分<>FireSign様おねがいしますー<><>52561<><><>
askyu<>きゅー<>2011年04月03日(日)10時40分<>誰か倒してください。<><>101<><><>
askyu<>きゅー<>2011年04月03日(日)10時40分<>ドラゴンヘブンに大魔王2が現れました。<><>101<><><>
askyu<>きゅー<>2011年04月03日(日)10時38分<>ドラゴンワールドにもボスがいます。<><>101<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)10時35分<>ご飯はしっかり食べましたよーｗ<><>25366<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時34分<>蹴飛ばしに・・・いってあげたのにー起こすために(ぁ<><>52561<><><>
askyu<>きゅー<>2011年04月03日(日)10時33分<>おはようございますギルガンさん<><>101<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)10時32分<>そうですｗ<><>25366<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時32分<> (^・o・^)ノ&quot;<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時32分<>おはようございますーぎるがん様　今お目覚めですカー？<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時31分<>時雨ではなくー最強がきてほしい。。。<><>52561<><><>
arutema<>ライトニング<>2011年04月03日(日)10時31分<>おはようございます&lt;(_ _)&gt;<><>2931<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)10時31分<>おはようございます。<><>25366<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時28分<>討伐ありー<><>52561<><><>
askyu<>きゅー<>2011年04月03日(日)10時27分<>ありがとうございます。<><>101<><><>
arutema<>ライトニング<>2011年04月03日(日)10時26分<>大変ですね＞＜<><>2930<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時26分<>子供のお友達まで来てるんで、とんでもないことにー<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時25分<>保育園の状況でw<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時24分<>うるさくなってきたので、怒りの罵声をー<><>52561<><><>
arutema<>ライトニング<>2011年04月03日(日)10時24分<>ｆｍ。。。<><>2930<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時23分<>（(´・ω・｀<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時23分<>（(´・ω・｀)<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時23分<>（(´・ω・｀)）<><>52561<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)10時23分<>2キャラ目を攻城につかってたのか<><>11197<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時23分<>飲み屋街の近くのクリーニング屋は、いろいろ秘密握れておもしろかったですー<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時22分<>保険の外交などスーツ着たりしてたんでー実年齢より上にみられたんだと。。。<><>52561<><><>
kippia<>FireSign<>2011年04月03日(日)10時21分<>結局献上のSSって地蔵槍なんです？|ω・´)<><>6538<>375<><>
askyu<>きゅー<>2011年04月03日(日)10時21分<>死にゆく場所に出てくるボス死に神を倒せる方いますか？？<><>101<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時21分<>ちーままに誘われたが、本当の年齢がばれてーホステスとして雇ってもらったりー<><>52561<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)10時20分<>ｆｍ…・ω・<><>29306<><><>
kippia<>FireSign<>2011年04月03日(日)10時20分<>秘密のお仕事・・・<><>6537<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時20分<>ホステスもしたことあるんでｗｗｗ<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時19分<>プライベートは、秘密のお仕事のお仲間ですー<><>52561<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)10時19分<>∑＠ｐ＠<><>29111<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時18分<>親との連絡用かなー<><>52561<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)10時18分<>プライベート用≠友達用…？<><>29095<><><>
kippia<>FireSign<>2011年04月03日(日)10時18分<>さすがにポケベルの時代じゃないんですね|ω・´)<><>6537<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時18分<>携帯4台あるときは、特定の彼氏はいなかったですー<><>52561<><><>
arutema<>ライトニング<>2011年04月03日(日)10時18分<>マジミスった＞＜<><>2926<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時17分<>昔はピッチとかありましたから、携帯から携帯　ピッチからピッチが安くてー<><>52561<><><>
kippia<>FireSign<>2011年04月03日(日)10時17分<>無敵が・・・ｗ<><>6536<><><>
kippia<>FireSign<>2011年04月03日(日)10時16分<>恋人用？<><>6536<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時16分<>プライベート用　仕事用　友達用　あとなんだったっけｗｗｗ<><>52561<><><>
kippia<>FireSign<>2011年04月03日(日)10時15分<>なににつかうんだ・・・ｗ<><>6535<><><>
arutema<>ライトニング<>2011年04月03日(日)10時14分<>４台…<><>2926<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時14分<>σ(￣。￣) オイラqは一時4台所有してた。。。ばかちんですけどねーｗ<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時13分<>園長は、仕事し始めてからだそうでスー<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時12分<>電話代は自分で、はらってました。。。<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時12分<>バイトしてたんで、連絡取れないからと親が、機種だけ買ってくれて、<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)10時12分<>それも仕事上必要だから買っただけです<><>30767<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時11分<>その時期は、ぴっちも。。。。<><>52561<><><>
kippia<>FireSign<>2011年04月03日(日)10時11分<>俺は自分で払えるようになってからでしたねー<><>6533<><><>
EJ20<>ひまわり<>2011年04月03日(日)10時11分<>私は携帯は働くようになってからですよ<><>30767<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時11分<>自分も高校のときに持たされた記憶がー<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)10時11分<>やっぱりクラスメートに持っている子がいるかもですね。。。<><>30767<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時10分<>月1万こえてたとかｗｗｗ<><>52561<><><>
arutema<>ライトニング<>2011年04月03日(日)10時10分<>自分は高校から携帯持たせてもらいました＾＾；<><>2926<><><>
kippia<>FireSign<>2011年04月03日(日)10時10分<>VIT効果増加のやつじゃなくてですか？<><>6533<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時10分<>持ってる子がいるから、ほしくなるのかと。。。<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時09分<>~~~ヾ(^∇^)おはよー♪ です<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)10時09分<>HP１７０億超。。。新職のアビの効果かな。。。<><>30767<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時09分<>小学生に携帯持たせるといろいろ登録してとんでもないことになりましたー<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)10時08分<>おはようございます＾＾<><>30767<><><>
kippia<>FireSign<>2011年04月03日(日)10時07分<>おはようございますー<><>6531<><><>
arutema<>ライトニング<>2011年04月03日(日)10時07分<>おはようございます&lt;(_ _)&gt;<><>2926<><><>
EJ20<>ひまわり<>2011年04月03日(日)10時06分<>友達とメールかな。。。<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)10時06分<>うちの息子も携帯欲しいとか言ってるけど。。。何に使うんだ？<><>30767<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時05分<>携帯<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時03分<>落ち着きません<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時03分<>携帯忘れたので、私の携帯預けてる。。。<><>52561<><><>
kippia<>FireSign<>2011年04月03日(日)10時03分<>日曜なのに大変ですね(A;´・ω・)<><>6530<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時02分<>園長だわ<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時02分<>延長は仕事ですー<><>52561<><><>
kippia<>FireSign<>2011年04月03日(日)10時02分<>園長さんはまだダウン中ですか？(´・ω・`)<><>6529<><><>
sleipnir<>蟻<>2011年04月03日(日)10時01分<>あり～ｗｗ<><>27916<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)10時01分<>用語おおいなー<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)10時01分<>需要があるらしいのでフリマに出しました＾＾<><>30767<><><>
kippia<>FireSign<>2011年04月03日(日)10時01分<>5時間で幻３０と昇竜烈剣20本ぐらい出てましたｗ烈剣率高いですよね・・<><>6529<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)10時00分<>真剣は合成結果w<><>11152<><><>
sleipnir<>蟻<>2011年04月03日(日)10時00分<>成長して毎回壊してパワー貯めてるのでｗｗ<><>27916<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時59分<>幻の剣なら今日だけで１０本以上は売却していますが。。。<><>30767<><><>
kippia<>FireSign<>2011年04月03日(日)09時59分<>む、真剣も拾えるのか<><>6529<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時59分<>時雨4本真剣1本w<><>11152<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)09時59分<>昨日の夜は、幻の剣かなり拾ったけど。。。<><>52561<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時58分<>なかなか拾えないから価値があるｗ<><>30767<><><>
kippia<>FireSign<>2011年04月03日(日)09時58分<>あんま上がりすぎると地蔵ない人が圧倒的に不利になりますもんね・・・石の入手難度からいって・・・<><>6529<><><>
sleipnir<>蟻<>2011年04月03日(日)09時58分<>時雨なら3本ありますよｗ<><>27916<><><>
sleipnir<>蟻<>2011年04月03日(日)09時58分<>幻のドロップ増えないかな・・・ｗ<><>27916<><><>
kippia<>FireSign<>2011年04月03日(日)09時57分<>時雨か最強がほしかったｗ<><>6529<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時57分<>でも、これ以上確率が上がってもありがたみが薄れるから、このままでイイかも＾＾<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)09時57分<>2つも手に入れば十分じゃ・・・ｗ（ぁ<><>27916<><><>
kippia<>FireSign<>2011年04月03日(日)09時56分<>俺は5時間ぐらいやってニウムと地蔵槍ですね|ω・´)<><>6528<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時55分<>一日5時間で拾えるか拾えないかぐらいw<><>11152<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時55分<>おはです<><>11152<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時55分<>今日は３時間ほど献上使っていますが収穫なし。。。<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時54分<>おはようございます＾＾<><>30767<><><>
kippia<>FireSign<>2011年04月03日(日)09時54分<>おはようございます(´・ω・)y--<><>6527<><><>
kippia<>FireSign<>2011年04月03日(日)09時54分<>献上アイテム追加？|ω・´)<><>6527<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時53分<>５分後くらいに最強も拾いました<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時53分<>すごいw<><>11152<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時52分<>最初の献上でいきなり時雨が拾えましたからね＾＾；<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)09時52分<>修正後最強4本手に入ったのに・・・<><>27916<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時51分<>確率おかしいときあったんですかw<><>11148<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時51分<>効果を分かりやすくした直後の時です<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時51分<>献上ですよ<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時50分<>地下？<><>11144<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時49分<>確率がおかしかった時を除けば、まだ最強１本だけ・・・<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時49分<>雑魚武器の追加（ぇ<><>11144<><><>
sleipnir<>蟻<>2011年04月03日(日)09時48分<>昨日初めてニウム拾えましたｗ<><>27916<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時48分<>最強ほしー（ぁ<><>11144<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)09時47分<>じゃぁ、ちょっと追加しようかな・・・<><>28824<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時47分<>いまだ緑色しか拾っていませんので＾＾；<><>30767<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)09時47分<>∑( ・３・)<><>28824<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時46分<>レアならなんでもいいかも。。。ｗ<><>30767<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)09時43分<>献上…ひまわりさんも、欲しい物が…!?<><>28609<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時42分<>とりあえず今日１日献上を使う。一つくらいレアが拾えるでしょう、きっと・・・<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時40分<>３日で私の頭がオーバーヒートしそうですね。。。ｗ<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)09時40分<>気の長い装備ですね・・・ｗ<><>27916<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)09時40分<>※効果には個人差があります。　（小さな文字で<><>28403<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)09時39分<>とりあえず、こんな装備はどうでしょう、インテリング　…　1ヶ月で効果が出始めます。<><>28403<><><>
sleipnir<>蟻<>2011年04月03日(日)09時39分<>逮捕しないでｗｗ<><>27916<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時39分<>ｗｗ<><>30767<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)09時38分<>装備で上げられたら、沢山量産してますよー・ｘ・ｂ<><>28403<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)09時38分<>蟻  21/40928134 お地蔵様 27916  　惜しい…あとちょっとで逮捕で勝てたのに…<><>28346<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時37分<>ジュピタさん、リアルラックが上がる装備を作ってください！！<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)09時36分<>勝っちゃった＾＾；<><>27916<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時36分<>ラッキーマークでリアルラックでも上がらないかと思ったけど。。。無理かｗ<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時35分<>あっ再逢さんがエアロガ修得してるw<><>11111<><><>
sleipnir<>蟻<>2011年04月03日(日)09時33分<>ｗｗ　可哀相な迷惑結界ｗ<><>27916<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時33分<>Gストーンがもったいないので迷惑結界は眼中にありませんｗ<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時32分<>ボス石後6個かw<><>11102<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時32分<>いえいえ～<><>30767<><><>
sleipnir<>蟻<>2011年04月03日(日)09時32分<>迷惑結界は・・・ｗ（ぇ<><>27916<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時31分<>ありがとうございます<><>11102<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時31分<>キャラメルは１個だけ必要か。。。<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時31分<>もうボス石とかキャラメル必要ない＾＾；<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時28分<>とりあえず地震とキャラメルとボス石出しときますね～<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時27分<>ボスはかればすぐあつまりますね<><>11099<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時27分<>足りない分は出そうかと思ったけどボス石足りないか。。。＾＾；<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時26分<>（）の数字は2キャラあわせてです<><>11099<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時26分<>地震1（3）キャラメル3ボスなしです<><>11099<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時24分<>ちょっと待ってください<><>11095<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時21分<>地震石も<><>30767<><><>
EJ20<>ひまわり<>2011年04月03日(日)09時21分<>桜吹雪さんはボス石とキャラメルいくつもってますか？<><>30767<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時20分<>ありがとうございます<><>11077<><><>
sleipnir<>蟻<>2011年04月03日(日)09時19分<>どぞ～<><>27916<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時18分<>ありです<><>11068<><>蟻<>
sleipnir<>蟻<>2011年04月03日(日)09時18分<>いいですよ～ｗ<><>27916<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時17分<>蟻さんにささやき<><>11068<><><>
yuki<>桜吹雪ver.春<>2011年04月03日(日)09時16分<>飴玉剣かしてもらえませんか？<><>11068<><>蟻<>
EJ20<>ひまわり<>2011年04月03日(日)09時07分<>２日連続何も無しか。。。<><>30767<><><>
askyu<>きゅー<>2011年04月03日(日)07時30分<>もうすこしで限界突破です。<><>100<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)07時08分<>( ノ゜Д゜)おはようございます<><>52561<><><>
askyu<>きゅー<>2011年04月03日(日)07時03分<>おはようございます<><>100<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)07時02分<>(^o^)ノ ＜ おはよーございます<><>52561<><>きゅー<>
togetoge<>園長 ゆう<>2011年04月03日(日)06時49分<>お子様とアニメタイムです。。。ひまわりさんのとこもかなー<><>52561<><>ひまわり<>
EJ20<>ひまわり<>2011年04月03日(日)06時41分<>おはようございます＾＾<><>30766<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)06時40分<>(*'-')ゞこん<><>52561<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)06時38分<>~~~ヾ(^∇^)おはよー♪ ございます。<><>52561<><>ひまわり<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>k<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>i<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>k<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>i<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>k<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>i<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>-<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>;<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>9<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>l<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>8<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>k<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>u<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>j<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>6<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>t<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>i<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>u<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>y<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>t<><>2481<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月03日(日)05時04分<>r<><>2481<><>エヴァンジェリン<>
aisai<>再逢<>2011年04月03日(日)03時34分<>寝ます(´・ω・‘)　きっと夢の中で答えが見つかるはず…ｗぇ<><>82290<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)03時30分<>ｚｚｚ<><>28170<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時30分<>全然簡単じゃないですよ？ｗ<><>82285<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)03時29分<>・３・<><>28170<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時28分<>装備やペットは関係ないだろうな・・・<><>82285<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時26分<>編み出した<><>82285<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時24分<>新世界<><>82285<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時24分<>ペットを愛し<><>82285<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時22分<>怪しい奥義<><>82285<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時22分<>ペットの心を理解<><>82285<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時22分<>１００転はわんわんアビのAPのための更新…きっとわんわんになる条件には関わってこない…<><>82285<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時20分<>ペット　牧場　愛する　奥義　わんわん　１０１<><>82285<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時17分<>！　愛犬に名前をかえれば愛してる感が（ｒｙ　意味ないな・・・<><>82282<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時17分<>・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<><>82282<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時17分<>・・・・・・・・・・・・・・・<><>82282<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時17分<>・・・・・<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)03時15分<>あいけんｗｗ<><>28170<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時05分<>いやぁー…しかしマジで難しいですねぇー・・ｗ<><>82282<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時05分<>私のペットは全部『逢』付きですーｗ　今度ブログにアップしてみます。ｗ<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)03時04分<>あいけんｗｗ<><>28170<>93182<><>
aisai<>再逢<>2011年04月03日(日)03時03分<>とりあえず転生回数を１０００超えて…と…。<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)03時00分<>ｗ<><>28170<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時56分<>APが足りないからわんわんになれないのか…っ！　いや…愛がたりないのか…ｗ<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時55分<>♪<><>28159<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時55分<>APは…いくら上がったんだろう…３００くらいかな…？<><>82282<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時55分<>無駄に転生回数が上がっちゃった…ｗぇ<><>82282<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時53分<>赤魔道士…ｗ<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時53分<>結局やってｒ（ぁ<><>28128<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時53分<>ｗ<><>28128<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時53分<>置いちゃうんだ・・・・・・・・<><>28128<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時53分<>ｗ　そーなるんだ…ｗ　置いておこう…ｗぁ<><>82282<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時52分<>やってみようか…ｗ<><>82282<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時52分<>置いちゃダメな奴なのかな・・・ｗ<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時52分<>わんわんをマスターした！！<><>28128<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時52分<>(´・ω・`)<><>28079<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時52分<>置いちゃうのか・・<><>28079<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時51分<>とりあえず置いておこう…ｗ<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時51分<>150億かかる・・ｗ<><>28052<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時49分<>１００回転生か…ｗ<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時48分<>早く、わんわんマスターしよう・・ｗ<><>28024<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時47分<>お疲れ様ですー＾＾<><>82282<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時46分<>ふぅ<><>28013<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時27分<>はーい(´・ω・‘)ノｗ<><>82261<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時26分<>情報カキカキしてますｗ<><>28007<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時25分<>そしてジュピタさんは簡単とおっしゃるが何も見つからなかったです…ｗ<><>82261<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時21分<>猫逢熊のステータス　若干中国語に見えてしまったじゃないか…紛らわしいやつめ…（ぁ<><>82261<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時20分<>まだテスト中ではー？？ｗ<><>82261<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時20分<>簡単だよ＾＾<><>28007<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時20分<>とりあえず　わんわんになっては？＾＾<><>28007<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時20分<>私まだ一歩も進んでないのに…（ぁ　いや・・・半歩進んだかな・・・（ぉ<><>82256<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時20分<>またマスターしないと。。。<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時18分<>まぁいいや<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時18分<>はやっ∑(￣ ￣；)<><>82251<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時18分<>けどこれ、テストしたら、またわんわんレベル１からか・・・<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時18分<>はい完成～<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時14分<>そーなんですか…ｗ　抜け穴は使う気ありませんので気にしないこととします。ｗ<><>82239<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時13分<>抜け穴防止策です・ｗ・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時05分<>あ、またエアロガがなくなった…<><>82214<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時04分<>私はいろいろ試してみますか…<><>82212<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時03分<>いってらっしゃいませー＾＾ノシ<><>82212<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時03分<>１時間もあれば実装できるな！　ノシ<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時03分<>転生回数１０００とかいわれると…＞＜。ｗ<><>82211<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時03分<>おお、完成<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時03分<>そこで、秘ジョブ・わんわんを伝授される、と・・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時03分<>私はイタリア語ですね…　もちろん今では完全に白紙…ｗぉ<><>82206<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時02分<>神殿がいいかな・・<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時02分<>中国のワンさんに出会う場所は、、<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時02分<>まぁ、そこは雰囲気でカバーしよう…<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時02分<>中国語・・・１年間で飽きて、ずっとやってないから・・・完全に白紙・・・ｗ<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時02分<>……まず留学からはじめま（ｒｙ<><>82199<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時01分<>全ての施設を中国語にしないと・・・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時01分<>新世界…展開早いですね…ｗ　天界ができたばかりだというのに…ｗ<><>82199<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時01分<>ということは、まず中国を実装しないと・・・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時01分<>こんな感じ？？<><>82199<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時00分<>その路線で行こう・・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時00分<>http://megapico.sub.jp/cgi/mt/mt-search.cgi?tag=%E7%8A%AC&bl<><>82199<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時00分<>新世界・中国で入手するジョブということでいいかな<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時00分<>わんわんといえば、中国のワンさんでしょう<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)02時00分<>にゃんこですよこれは(´・ω・‘)　にゃんにゃん作ってくださ（ｒｙ<><>82197<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)02時00分<>あ、これは・・・猫？<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時59分<>っていうか私は口出さない方がいいですねー…ｗ<><>82197<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時59分<>そう、再逢さんのキャラグラのような・・<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時59分<>わんわんは、もっと可愛いイメージ・・・<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時59分<>あ、イメージ違うな・・・<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時59分<>ヘルハウンド・・・<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時59分<>おおおおおおお<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時59分<>ヘルハウンド…（ぇ<><>82191<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時58分<>ブリザガとサンダガは使う場面が違いますねっ！　エアロガも使う場面を考えてみますか…　何を求める時に使うのか…<><>82191<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時58分<>わんわん…そこら辺に居るイメージ…平原で捕まえる…ひたすら犬真似をする…いつの間にかわんわんに…<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時58分<>忍術はおいといてもイイデスカ？ｗ<><>82190<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時57分<>被ったｗ<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時57分<>ｗ<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時57分<>あ、あれはどうでしょう、赤魔法ギガドレイン（ぁ<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時57分<>あれだけお世話になったのに…＞＜ｗ　そしてドレインもゴメンナサイｗ<><>82190<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時57分<>長いこと、魔法の王者だったんですよ＞＜。。<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時57分<>ゴメンナサイｗ　頭の中にいてませんでした…ｗ<><>82187<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時57分<>ナンデスカその忘れてた、みたいなのｗ<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時56分<>あぁー…メテオ…ｗ<><>82187<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時56分<>エアロガ：回避時空の有効活用・装備そのものの性能・静アビ１枠<><>82187<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時55分<>まぁ、ファイガは、メテオにオーバーライドされましたね…。<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時55分<>サンダガ：命中アップ・当たるし高火力　ギガブレイク：なかなかの火力に静アビ枠１空<><>82187<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時54分<>ファイが：火力アップ・装備比較的手に入りやすい。　ブリザガ：攻撃力ダウン・防御に特化した戦法可<><>82187<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時54分<>↓ジュピタの思考回路の特殊さがわかるイメージ連鎖↓<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時54分<>わんわん……ペット…魂…魂売買…フリマ…商店街…闇商店街…怪しい感じ…組織…<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時53分<>ひねりだしてくださいｗ<><>82185<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時53分<>再逢なりに考える各魔法特徴。<><>82185<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時53分<>新ジョブの条件…朝から(ぷよぷよ作りながら)悩んでいるのに中々良いのが…<><>27991<>93182<><>
jupiter<>†ジュ†<>2011年04月03日(日)01時52分<>さて…ジュピタも考えます…<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時52分<>さて…再逢は考えます…<><>82181<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時51分<>・・・・・・・・・・・・・気にしないでください・ｗ・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時48分<>それはごめんなさいｍ(＿ ＿)ｍ<><>82156<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時47分<>イエローセットやギガブレイクがある中、更新されたということはそれらより劣っているわけではないはずなのですよ(´・ω・`<><>82156<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時47分<>何かー、現状使い道見つからない～とか言われると悲しいだけですｂｂ<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時46分<>使えない子だと言ってないことは理解してますけどねｗ<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時46分<>私はエアロガが使えない子だとは言ってないのですよ(´・ω・`)　うまく付き合っていこうと試行錯誤しているのですｗ<><>82148<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時46分<>その辺は考えて欲しいなぁと、そういうことですｗ<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時46分<>ただ、ジュピタは、今更新するべきだっていう考えを持って更新したので<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時45分<>もし役目がないと判断すればエアロガを使う必要もないのですよｗ<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時44分<>注意してるから、<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時44分<>私は”エアロガをどー使っていこう…”しか考えてないですもんｗぁ<><>82138<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時43分<>だから、エアロガを更新する時だって、私はサンダガやギガブレイクの役目が終わらないように<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時43分<>頭に置いてる”論点”が違うからかみ合わない(´・ω・`)<><>82138<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時43分<>そもそも話がかみ合ってないんですよｗ　きっと！！<><>82138<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時42分<>金搾取の優先度は、その中でも低い位置にいるので更新されていないだけです<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時42分<>ジュピタが、多様性を考えた更新をしているというだけです。<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時42分<>だからね。現状で出来るかどうかの話なんてそもそもしてないんですよｗ<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時41分<>いろいろ話が混ざっててどこが論点なのかわかってませんっ！ｗぁ<><>82125<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時40分<>ただ現状では無理ーというお話です(´・ω・`)<><>82125<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時40分<>変えればーとかこうだったらーとかはジュピタさんの更新を気長に待ちます(´・ω・`)　せかすつもりはありませんー<><>82125<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時39分<>両方つければ良いというのは、別に効果が高まる悪魔界に限った話でもないですし…<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時39分<>私はまず多様性の話が出てきたのがそもそもの疑問！！ｗ　どこからそーなったです・・・？<><>82125<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時38分<>関係ないですよー<><>82125<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時38分<>現状ではわけもわからずつけたマテリアとうまく付き合っていかないといけないわけですしー(´・ω・`)<><>82125<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時38分<>だって、私は重視してるって話をしてるだけで、更新スピードは関係ないでしょう<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時38分<>ぃぁ、だからジュピタが効果を変えればヒックリ返るでしょ？<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時38分<>マテリア次第といいましてもーやはりそこもマテリアシステムの進化を待たなければ…ｗ<><>82125<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時37分<>倒せると言うか、その差をカバーできますよ＾＾<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時37分<>効果が低いので現状はひっくり返りませんっ(´・ω・`)<><>82125<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時37分<>ぃぁ、オリ武器で倒すというなら、マテリア次第で普通に倒せますよ＾＾<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時37分<>金搾取だって、効果を高めれば、簡単に金ＵＰとの優先順位がヒックリ返りますが・・・　・ｗ・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時36分<>現状不可能な話でしょーｗ　レベルを半端なくあげないと…ｗ<><>82120<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時36分<>そう！　そもそも、多様性を重視しているという話です・ｗ・！<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時35分<>魔法無しなら魔法剣も空いて・・・・・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時35分<>そのうち自身の力だけで大暴れ…？ｗ<><>82120<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時35分<>他の魔法でも・・・・・・・結局・・・・・オリ武器をつけるなら・・・・最高１２倍の火力があれば・・・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時35分<>魔法なしかぁ…それは考えてなかったです…ｗ<><>82120<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時34分<>まぁー金搾取の話は今はどーでもいいんです！ｗぁ<><>82118<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時34分<>それに・・・黒魔法でファイガ（ダメ２倍）つければ勝てるなら、攻撃力を２倍にすれば魔法無しでも…<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時34分<>ギガブレイク使うなら　竜巻持久ないと厳しいのですよ(´・ω・`)<><>82118<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時33分<>ギガブレイクで黒魔法あきますよ・ｗ・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時33分<>エアロガで黒魔法空くけど、オリ武器装備できないから意味ないしー。<><>82113<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時33分<>それは、自身の弱さであって、、、金搾取は関係ないのです…<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時33分<>黒魔法　魔法剣　命中時空　○<><>82113<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時32分<>両方つける余裕はないですね、枠が足りない。。<><>82113<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時32分<>悪魔界だってターン数かからないから１・２ターンで倒しちゃえるなら金うｐのほうが取得金多いですん<><>82113<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時31分<>両方つければいい・ｗ・<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時31分<>実は多様性をちゃんと重視してるのです・ｗ・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時31分<>いやー知ってますけどー…金upのほうがもらえる感…（ぁ<><>82108<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時31分<>ファイガ～サンダガだって、皆がメテオで使わなくなった頃にノートでパワーアップするようになったりと…<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時30分<>（あれ、これって実は広まってない・・？<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時30分<>金搾取だって、悪魔界で使えば、ガッポガッポですし<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時30分<>まぁファイアがファイラ、ファイラがファイガにオーバーライドされるのは仕方ないとして<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時30分<>金うｐあれば金搾取使わな（ｒｙ<><>82104<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時30分<>つまり、オーバーライドは良くないんです！<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時29分<>うんうんそれは重要だと思いますね。<><>82104<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時29分<>多様性？？<><>82104<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時29分<>アビリティだって、なるべく効果が被らず、色んな場面で色んなアビリティを使えるように設定しますし…<><>27991<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時29分<>真面目な話をすると…多様性を壊す更新は良くないと思います・。・<><>27991<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時28分<>悩むなぁー…エアロガ…<><>82096<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時27分<>(´・ω・`)さぁて、誰もが気に入る新しい魔法アルテマでも実装しようかな・・・（嘘<><>27983<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時26分<>気に入らないとは言ってないΣ<><>82090<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時26分<>ジュピタは、超気に入ってるのでバシバシ使います！　今は飴玉ですけど！（ぁ<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時26分<>エアロガが気に入らないなら、使わなければいいんですよ！　（開き直った<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時25分<>　　　置いておいて・・・<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時25分<>置いておいて・・・<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時25分<>まぁ、それは裏話なので置いておいて・・・<><>27947<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時25分<>おもしろいから置いてるってやつですか(´・ω・`)ｗ　そのうちなくなる可能性もあり？？<><>82085<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時25分<>ジュピタが色々考えて、自分で見つけたんだから、他人にだって見つけられるのは間違いないｗ<><>27947<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時25分<>存在が明らかになってればまだ探す余地はあるだろーけど…ｗｗ<><>82085<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時25分<>別に、あえて作った裏技ではなくて、バグ放置してるのと一緒ですよｗ<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>裏技というか、抜け道ですからねー。。<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>・３・もごもご<><>27947<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時24分<>裏技とかｗｗｗ　それこそジュピタさんしかわからんじゃないですかｗｗｗ<><>82085<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>　・ｗ・もごもご<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>・ｗ・もごもご<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>・ｇ・もごもご<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>　・ｇ・もごもご<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>・ｘ・モゴモゴ<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>　・ｘ・モゴモゴ<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時24分<>あとは、裏技を探してみるとか＾＾　武器無しでエアロｇ・・・おっと秘密だった・ｘ・モゴモゴ<><>27947<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時23分<>現状ではPTいないと難しい魔法！　に認定します！ｗ<><>82081<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時23分<>とりあえずわんわんと魔人待ちかなぁーという印象ですね(´・ω・`)<><>82081<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時23分<>ジュピタは、静アビつけてますよ～ｂｂ<><>27947<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時23分<>慣れればいいんですけどねー…ｗ　慣れる前に飽きる気がスル！ｗぉ<><>82077<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時22分<>と、言うと、じゃぁ早く実装しろと、墓穴を掘ることになるのですが・・・<><>27947<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時22分<>それは、静アビの種類が少ないからですよ～<><>27947<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時22分<>静アビ考えるとはいってもやはりできることは限られてるし…(´・ω・`)<><>82075<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時22分<>きっと使ってるうちに慣れる・ｗ・ノ<><>27932<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時21分<>そうですね～。　まぁ、今はきっとわからない事もあるでしょう！<><>27932<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時21分<>今でもジュピタさんに依存してますしねー…ｗ<><>82075<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時21分<>聞いてましたよ～ｗ　でもやっぱりそーオモッテシマウ…<><>82073<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時20分<>ＰＴでエアロガは、そもそも無敵なんですよ・ｗ・<><>27932<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時20分<>イヤイヤ、サッキノワタシノセツメイキイテタノ？<><>27932<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時20分<>やっぱりエアロガはPT込の戦術になりますよね？？<><>82065<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時19分<>静アビを工夫すると良いですよ＾＾<><>27900<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時19分<>おおそとがり！！ぉ<><>82063<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時19分<>ジュージュツ（ぇ<><>27900<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時18分<>エアロガ使用者は敵にトドメをさすのがムズカシイ…<><>82050<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時18分<>ジュジューツ<><>27828<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時18分<>タイーホ<><>27828<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時17分<>結局こちらでは全然火力が足りないんですよねー(´・ω・`)<><>82050<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時17分<>おお、これは強い<><>27814<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時17分<>勾玉にしよ・・・<><>27798<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時16分<>やめた・ｗ・<><>27798<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時16分<>きっとこちらでは勝てませんねｗ<><>82050<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時16分<>二人でエアロガやれば必中！<><>27798<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時15分<>というか、、時空飛びのダメージがチート級ｗ　森の精霊 に 59932003476480 のダメージを与えた。<><>27783<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時15分<>アンデッドつけてないからねー…つけたらもっと…ｗ<><>82050<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時14分<>あー、残念やられました<><>27750<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時14分<>削り倒し②連勝　（見てて凄く不安な闘いｗ<><>27750<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時14分<>時空って強かったんですか…ｗｗ<><>82050<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時14分<>おおー、また削り倒したｗ<><>27750<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時13分<>500ターンぐらい闘ってた＠＠<><>27731<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時13分<>削り倒したｗ<><>27731<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時13分<>ふふふ…ｗ<><>82050<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時13分<>強っ！　同レベルの二人がエアロガしあえば必勝でしょうねー…（ぉ<><>82050<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時12分<>時空飛び始めたｗｗ<><>27709<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時12分<>419兆…<><>27709<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時12分<>風の精霊 に 419953924696320 のダメージを与えた。　←ちなみに先生のエアロガ吹雪<><>27709<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時11分<>さぁわんちゃんの実装・・・どうしようかな・・・<><>27644<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時11分<>わんわん実装されてもいつなれるかわかりませんしねぇー・・・ｗ<><>82050<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時10分<>回数で押すなら鬼圧かなぁ…　飛龍はねぇ…<><>82050<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時10分<>せめて、101匹わんちゃんぐらい使えないと・・・<><>27644<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時10分<>吹雪は弱いですからねー・・・（ぉ<><>27644<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時09分<>あー失礼しましたｗｗ<><>82048<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時09分<>回避時空だと地以降当たってませんし…ｗ<><>82048<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時09分<>いや、10数兆の間違えでしょう・・・ｗ<><>27519<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時09分<>まぁワタシの画面では、どっちにせよ必殺してますので＾－＾<><>27519<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時08分<>持久戦でも１０数億しかないなぁ…<><>82048<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時08分<>いや、待てよ・。・<><>27498<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時08分<>てことは私は吹雪中心でいいんですか…<><>82045<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時07分<>例えば<><>27498<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時07分<>はい＾＾　エアロガの使用感チェックですｂ<><>82045<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時06分<>逮捕してあげます！<><>27425<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時06分<>えあろがつけてるのかな？<><>27394<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時06分<>天界で戦ってますー<><>82042<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時06分<>ｗｗ　了解ですｗ<><>82042<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時05分<>バランスが取れてるかどうかは不明・・・。多分、命中時空つけられたら、殺されると思いますｗ<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時05分<>そして、一応、回避計算式を書いてきましたが・・・・<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)01時04分<>ふふ、秘密主義のジュピタは、情報を漏らしません<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時03分<>よしおｋ♪<><>82040<>93182<><>
aisai<>再逢<>2011年04月03日(日)01時01分<>アロスペルがあと１で…完成だぁー♪<><>82040<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時59分<>風の勾玉はまだ未実装ですかぁー？？<><>82040<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時58分<>そして風を操るジョブ２０％は結構期待できるな…ｗぁ<><>82039<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時58分<>お願いしまーすｗ<><>82039<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時58分<>ｗｗ<><>82039<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時58分<>じゃぁーダメだ…ｗ　今のチャンプは防衛できないですよっｗ<><>82039<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時58分<>効果つけてくる・・・ｗ<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時58分<>＾－＾；<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時57分<>回避時空・・・・・・・・・・・・・・・・効果・・・ないね＾－＾<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時57分<>あとは、新ジョブへの伏線というのもありますね・・・。風を操る系の新ジョブが、いつか現れる可能性は２０％（低ッ<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時57分<>回避時空はチャンプ効果あります？　チャンプするとき絶対セットしてるけどすぐやられます。。ｗ<><>82039<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時56分<>そーですね…やってみますかー・・・ｗ<><>82039<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時56分<>チャンプの防衛とかにも使ってみては＾－＾？<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時56分<>回避時空とＶＩＴ振りで鉄壁になれますし・ｗ・<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時55分<>まぁ、装備自体がかなりの命中、回避を持ってるのも特徴ですね・ｗ・<><>27353<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時54分<>それと小物鎌できるから・・・<><>25366<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時53分<>もう一度論刀回収せねば・・・<><>25366<><><>
aisai<>再逢<>2011年04月03日(日)00時53分<>それはヒシヒシと伝わってきましたねｗぁ<><>82039<>93182<><>
kippia<>FireSign<>2011年04月03日(日)00時53分<>あるあるｗ<><>6481<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時52分<>つまり、、何が言いたいかというと、、ジュピタ、気に入ってます…ｗこの魔法…ｗ（ぁ<><>27353<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時52分<>真剣2本とかｗ<><>25366<><><>
aisai<>再逢<>2011年04月03日(日)00時52分<>秘密∑　なんだろぅ…<><>82039<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時52分<>モゴモゴ・ｘ・モゴモゴ　っていう素晴らしいことまで！<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時52分<>VITでのHP幅なんて気づきもしなかったし…ｗぁ　幅　ってやつは怖いですね！！<><>82039<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時52分<>他にもですねー。。　あ、これは秘密だから言えないな・ｘ・<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時51分<>本当に命中が安定して高ければ、必中のはずですよ・ｗ・<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時51分<>もっと命中上げていけば確実に当たるんだろー？　くらい(´・ω・`)<><>82039<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時51分<>ｗ<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時50分<>吹雪で当たったり当たらなかったりはもう敵の回避も高いしそんなもんだろーなぁーとしか考えてないはずｗ<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時50分<>イヤイヤ、キヅキマショウヨ<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時50分<>魔人のアビリティは、、、まぁまだ未実装だから良いとしても、、<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時50分<>それは…言われなければ気付かない気がします。。ｗ<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時50分<>とか・・・<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時49分<>エアロガなら、幅が広がらない！　＝　安定した勝率に！<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時49分<>で、命中時空でもサンダガでも、命中補正装備つけてしまうと、その幅がさらに広がることになりますが<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時49分<>初耳∑<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時48分<>命中力ＵＰにはかな～り幅があるんですよね<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時48分<>吹雪を使うとき<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時48分<>回避５０００は大きいですね＾＾　それに防御力も黄布より高いしｂ<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時48分<>例えば<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時48分<>それだけじゃないですよー<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時48分<>今んところそんな感じーｗ<><>82038<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時47分<>敵にヒットするからかなりいい！<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時47分<>逆か<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時47分<>逆化<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時47分<>命中アップのサンダガでも命中時空は必須だけど、回避ダウンのエアロガは回避時空で自分の回避あげても<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時47分<>あ、あとアロスペルは回避も高くてお得ですよね＾＾<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時47分<>いや、、ゼッタイマダワカッテナイ！<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時46分<>命中アップより回避ダウンのほうが使いやすいとは思いますよ(´・ω・`)<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時46分<>　<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時45分<>回避ＤＯＷＮでした！<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時45分<>それは良いペット！<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時45分<>命中だうん？？<><>82038<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時45分<>自分の装備とかアビをペットにつけれれば…一人でも支援させることが…ｗぉ<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時45分<>命中ＵＰと命中ＤＯＷＮの違いにも気づくでしょう・・・。<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時45分<>まー、いずれ、エアロガの魅力に気づくでしょう・・・。<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時44分<>なかなかPTが難しいんですけど…ｗ　ジュピタさんしかイナイ…ｗぁ<><>82038<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時44分<>そですねｗ　PTでエアロガ覚えてたら最高でしょうｗ<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時44分<>ほほー、中々頑固ですな…<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時44分<>支援役・攻撃役の２役で、ドリーミィなＰＴが完成！<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時43分<>それでもイエローセットのサンダガで事足りる場面が多すぎるからー私はまだ広まったとイエマセンｗ<><>82038<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時43分<>まぁ一番のメリットは、、ＰＴメンバーが居る時なんですが…それは再逢さんも経験済みだと思いますｗ<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時42分<>そうそう＾＾　　それでも幅が広まったと言えないと・ｗ・？<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時42分<>お手軽に持ち替え可能ですよねー(´・ω・`)　それは大きいメリットｂ<><>82038<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時41分<>例えば、スペルとマホウが逆なら、オリ武器で悪魔界行くときも使えましたねー…わざと封じました？ｗ<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時41分<>つまり、、今まで静アビ枠を増やすには、ギガブレイクしか無かったのが…<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時41分<>まだ実戦で試してないので何ともいえませぬーｗ<><>82037<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時40分<>いい感じじゃないですか？ｗぁ<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時40分<>ほら、黒魔法がないじゃない<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時40分<>今はー　魔法剣竜巻持久回避<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時40分<>再逢さん、今の静アビは？？<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時39分<>応用力かぁ…今まだ試してませんが回避時空で逮捕で精霊を削り倒すとか考えてます(´・ω・`)<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時39分<>単純な火力だけだと及びませんけどね・ｗ・ｂ<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時39分<>ジュピタは、実際、総合的に考えるとイエローセットより強いと思ってますよ＾＾<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時38分<>あと、何故か装備中にエアロガがなくなった！　１度だけｗ　装備し直したら戻りましたｗ<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時38分<>え・・？　再逢さんの応用力が・・・（ぁ<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時38分<>戦力の幅は広がらない！ｗ　攻撃力低すぎないかなぁ・・・まぁこれでもギガブレイク並みか…<><>82037<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時37分<>まだねーエアロガの効果はあんま体感してないんですよね(´・ω・`)　とりあえず＋１０にしたいなぁーと猿猫で戦ってます。<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時37分<>感想：　戦術の幅が広がった！　とか・・<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時37分<>感想：　いらね！　とか。。<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時36分<>防具込でだいぶ火力上がるみたいですが天界では敵を倒すに至らないしー…難しいなぁと。ｗ<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時36分<>感想：　気に入った！　とか、、<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時36分<>疑問と言います・・ｗ<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時36分<>それは、感想じゃないですｗ<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時36分<>感想：　どこで使えばいいの！？ｗぁ<><>82037<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時36分<>要らないんじゃないですかー(´・ω・`)　誰も１回試してみてないだろーし(o￢ω￢o)<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時35分<>それで、感想は・ｗ・？？<><>27353<>93182<><>
sleipnir<>蟻<>2011年04月03日(日)00時35分<>そろそろ、削り終わるな・・・ｗ<><>27916<><><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時35分<>更新っていうのは、そういうことです・ｗ・<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時35分<>以前試して何もなかったとこがかわってるなんて…っ！！<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時35分<>やっぱりこの程度、ヒント要りませんよね～。　これからはもっと情報秘密主義になっていかないと。。<><>27353<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時34分<>出来たんですね＾－＾<><>27353<>93182<><>
aisai<>再逢<>2011年04月03日(日)00時34分<>ジュピタさんヤッタヨーヽ(＊・∀・)＊＊<><>82037<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時33分<>お、、アロスペル　アロマホウ<><>27332<>93182<><>
jupiter<>†ジュピタ†<>2011年04月03日(日)00時33分<>ねーむーい<><>27332<>93182<><>
kippia<>FireSign<>2011年04月03日(日)00時24分<>片方は龍剣じゃないんですか？<><>6460<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時24分<>Sってあれとあれじゃない？<><>25366<><><>
kippia<>FireSign<>2011年04月03日(日)00時23分<>合成して店売りとか・・・？ｗ<><>6459<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時22分<>真剣できたら終わっちゃうな・・・ｗ<><>25366<><><>
kippia<>FireSign<>2011年04月03日(日)00時22分<>お金貯めたいけどSのもう片方も知りたいなぁ・・・<><>6459<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時22分<>交換が必要になる前に最強剣でたら今の時雨とあわせるｗ<><>25366<><><>
kippia<>FireSign<>2011年04月03日(日)00時22分<>なにに使うんだろうか・・・ｗ<><>6458<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時21分<>論刀がひつようなんですｗ<><>25366<><><>
kippia<>FireSign<>2011年04月03日(日)00時20分<>なんか持ってる人が素材集めてたりするので気になって・・・ｗ<><>6457<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時19分<>2本目？<><>25366<><><>
kippia<>FireSign<>2011年04月03日(日)00時18分<>正義2本目って意味あるんです？<><>6455<><><>
arutema<>ライトニング<>2011年04月03日(日)00時18分<>いつの間にか…＞＜　気づいた時には遅かった；；<><>2923<><><>
kippia<>FireSign<>2011年04月03日(日)00時17分<>あら、そういや無敵城落とされたんですねｗ<><>6455<><><>
arutema<>ライトニング<>2011年04月03日(日)00時17分<>あ、なんだ＞＜　持ってるのかと…ｗ<><>2923<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時16分<>今もって無いよ<><>25366<><><>
arutema<>ライトニング<>2011年04月03日(日)00時16分<>ぎるがんさん最強剣どれくらいで売ってくれます？<><>2923<><><>
arutema<>ライトニング<>2011年04月03日(日)00時13分<>うぃ…ｗ<><>2923<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時12分<>でも、論刀出来ても帝王出来たとかいってとられるのいやだからやめよう・・・<><>25366<><><>
arutema<>ライトニング<>2011年04月03日(日)00時12分<>いいなー。、<><>2923<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時10分<>今持ってる時雨を論刀にしてもらって、帝王だったら上げる的なのでいこうかな・・・？ｗ<><>25366<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時09分<>どうしよう。。<><>25366<><><>
arutema<>ライトニング<>2011年04月03日(日)00時08分<>弓だったｗ<><>2923<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時08分<>普通に売ったらお得ｗ<><>25366<><><>
arutema<>ライトニング<>2011年04月03日(日)00時07分<>つい、買ってしまった（笑）<><>2923<><><>
arutema<>ライトニング<>2011年04月03日(日)00時07分<>スカイスピアの使い道…ｗ<><>2923<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時06分<>100円だよっ<><>25366<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時06分<>ペットニウムだよっ<><>25366<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時06分<>1円だよっ<><>25366<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時06分<>スカイスピアだよっ<><>25366<><><>
arutema<>ライトニング<>2011年04月03日(日)00時05分<>やっぱりぎるがんさんって優しいんですねー（ぁ<><>2923<><><>
kippia<>FireSign<>2011年04月03日(日)00時03分<>無敵1個だけあるから共同で出そうかなーｗ失敗率高いけど<><>6445<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時03分<>本当なら、時雨を無償で出したいんですけど（ぇ<><>25366<><><>
arutema<>ライトニング<>2011年04月03日(日)00時03分<>今さっき無敵×２でやったら失敗するし＞＜<><>2923<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)00時03分<>眠いですー。ご飯炊いたり。。。仕事してきます。<><>52561<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時02分<>最強剣さえあればお互いがお得ですー<><>25366<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)00時02分<>最強剣待ちなんですけどねー(ぁ<><>52561<><><>
arutema<>ライトニング<>2011年04月03日(日)00時02分<>みす、最強剣ないから工房できないー＞＜<><>2922<><><>
togetoge<>園長 ゆう<>2011年04月03日(日)00時01分<>ぎるがんさんってやさしい人だったんですねー<><>52561<><><>
kippia<>FireSign<>2011年04月03日(日)00時01分<>すんどめ？<><>6443<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時01分<>まぁ、私が最強剣出せば値段は安いですよｗ<><>25366<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時00分<>ですねー<><>25366<><><>
arutema<>ライトニング<>2011年04月03日(日)00時00分<>んま、最強剣すんどめだが…ｗ<><>2922<><><>
doranngo<>ギルガン†月影†<>2011年04月03日(日)00時00分<>まぁ、時空戦士とノートがあれば十分なんですが・・・ｗ<><>25366<><><>
