kippia<>FireSign<>2011年03月14日(月)23時47分<>ばわー<><>4834<><><>
arutema<>ライトニング<>2011年03月14日(月)23時47分<>こんばんわ～<><>1447<><><>
hijikata<>どせいさん<>2011年03月14日(月)22時54分<>ガンバです＾＾　魔法剣は運ですからねぇ＾＾；<><>21475<><>悠治<>
jbpnjb<>悠治<>2011年03月14日(月)22時54分<>あとは魔法剣だ＞＜<><>773<><>どせいさん<>
jbpnjb<>悠治<>2011年03月14日(月)22時53分<>ありです＞＜<><>773<><>どせいさん<>
hijikata<>どせいさん<>2011年03月14日(月)22時50分<>メテオは、闇装備一式もって時魔法のアビつけて商店街へ＾＾<><>21457<><>悠治<>
jbpnjb<>悠治<>2011年03月14日(月)22時48分<>どせいさ～ん。。。<><>770<><><>
jbpnjb<>悠治<>2011年03月14日(月)22時47分<>メテオってどうやって入手するんですか？直接がまずいならヒントだけでも＞＜<><>770<><>どせいさん<>
jbpnjb<>悠治<>2011年03月14日(月)22時43分<>そうか・・・メテオは裏商店街に置いてあるわけじゃないのか・・・<><>766<>903<><>
jbpnjb<>悠治<>2011年03月14日(月)22時36分<>(..)頑張って調べてみます。。。<><>762<>903<><>
togetoge<>園長 ゆう<>2011年03月14日(月)22時26分<>(　´・ω・) ｆｍ。。<><>51956<>903<><>
jbpnjb<>悠治<>2011年03月14日(月)22時16分<>一撃必殺ってバーサーカーでしたっけ・・・？<><>749<>903<><>
jbpnjb<>悠治<>2011年03月14日(月)21時39分<>レジストする前とした後は別世界なんだなと感じました。。。<><>723<><><>
doranngo<>ぎるがん<>2011年03月14日(月)21時31分<>いっその事渾身烈火が無くなれば・・・ｗ<><>24243<><><>
EJ20<>ひまわり<>2011年03月14日(月)20時48分<>私は後者のほうがいいなｗ<><>29857<><><>
EJ20<>ひまわり<>2011年03月14日(月)20時48分<>試練の成功率を上げるのと、渾身烈火を下げるのはどっちがいいのかな？<><>29857<><><>
doranngo<>ぎるがん<>2011年03月14日(月)20時46分<>ですよ＾＾；<><>24229<><><>
EJ20<>ひまわり<>2011年03月14日(月)20時45分<>試練の発動率が上がったということは裁判で止めを刺すのが難しくなったということか。。。<><>29856<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)20時18分<>　ヘ(=^・ェ・^= )ノ........ニャンニャン♪　<><>51811<><>ぎるがん<>
doranngo<>ぎるがん<>2011年03月14日(月)20時06分<>よし　PT用？にとりあえず確保できた。　でも地下当たらないから意味ないかな・・・<><>24224<><><>
doranngo<>ぎるがん<>2011年03月14日(月)20時01分<>うーん　地下当たらないんじゃ意味ないな・・・<><>24224<><><>
doranngo<>ぎるがん<>2011年03月14日(月)19時59分<>こうやって使うものだったのかｗ<><>24224<><><>
doranngo<>ぎるがん<>2011年03月14日(月)19時59分<>シーフ2 に 5725879758720 のダメージを与えた。<><>24224<><><>
doranngo<>ぎるがん<>2011年03月14日(月)19時57分<>出たら出たでまた悪が・・・<><>24224<><><>
kippia<>FireSign<>2011年03月14日(月)19時56分<>善の剣の実装を待とう・・・(´・ω・`)<><>4672<><><>
hijikata<>どせいさん<>2011年03月14日(月)19時55分<>ｌｖの数値がそのままな感じですね<><>20960<><><>
kippia<>FireSign<>2011年03月14日(月)19時54分<>多分そうでしょうね・・・・レベル比例でもだいぶ強いｗ<><>4670<><><>
doranngo<>ぎるがん<>2011年03月14日(月)19時53分<>あれNiiさんいなくなっちゃった？ｗ<><>24224<><><>
doranngo<>ぎるがん<>2011年03月14日(月)19時53分<>ただし情報は確定ものではありません。<><>24224<><>FireSign<>
doranngo<>ぎるがん<>2011年03月14日(月)19時53分<>悪の剣は入手時のレベルと同じ攻撃力と命中になります。　ただし効果はありませんｗ<><>24224<><>FireSign<>
hijikata<>どせいさん<>2011年03月14日(月)19時52分<>手に入れたときのlvによるんですかね＾＾；<><>20960<><><>
kippia<>FireSign<>2011年03月14日(月)19時51分<>えー悪の剣ってそんなに火力あるのか・・・<><>4668<><><>
doranngo<>ぎるがん<>2011年03月14日(月)19時51分<>今持ってるオリ武器より約2.7倍ほど威力と命中が高いんですよねｗ<><>24224<><><>
doranngo<>ぎるがん<>2011年03月14日(月)19時50分<>ということで地獄で待ってみよう<><>24224<><><>
kippia<>FireSign<>2011年03月14日(月)19時50分<>善クラウンだから買えない(´・ω・`)<><>4667<><><>
doranngo<>ぎるがん<>2011年03月14日(月)19時49分<>悪剣ってPTで使えるのだろうか・・・ｗ<><>24224<><><>
hijikata<>どせいさん<>2011年03月14日(月)19時29分<>一日に・・・500くらい上げられればいいんですけど＾＾；<><>20948<><><>
EJ20<>ひまわり<>2011年03月14日(月)19時28分<>待ってますｗPT組んでスピスで狩がしたい。。。<><>29853<><><>
hijikata<>どせいさん<>2011年03月14日(月)19時26分<>明日ってはやっｗ　ひまわりさんと組めるようにがんばってます＞＜<><>20945<><><>
EJ20<>ひまわり<>2011年03月14日(月)19時23分<>明日には組めそうですねｗ<><>29853<><><>
EJ20<>ひまわり<>2011年03月14日(月)19時23分<>PTか。。。どせいさんが上がってくるまで待とう。。。<><>29853<><><>
jbpnjb<>悠治<>2011年03月14日(月)18時39分<>おめでございます。。。ｗ<><>710<><><>
doranngo<>ぎるがん<>2011年03月14日(月)18時38分<>よし　PTきたｗ<><>24223<><><>
1793<>ダレン<>2011年03月14日(月)18時35分<>そうですか・・・無茶なこと言ってすいません。<><>959<>903<>ぎるがん<>
doranngo<>ぎるがん<>2011年03月14日(月)18時33分<>返信しました<><>24209<><><>
doranngo<>ぎるがん<>2011年03月14日(月)18時32分<>販売できる個数ないですー＾＾；<><>24209<><>ダレン<>
1793<>ダレン<>2011年03月14日(月)18時29分<>ぎるがんさん　ささしました<><>958<><><>
1793<>ダレン<>2011年03月14日(月)18時29分<>突然ですが雪の石を売ってくれませんか？<><>958<><>ぎるがん<>
area046<>AREA:046<>2011年03月14日(月)18時17分<>ほんとだ！(゜ロ゜)<><>105<><><>
doranngo<>ぎるがん<>2011年03月14日(月)18時17分<>ギルド変えたらいいんじゃない？ｗ<><>24180<><><>
sleipnir<>驪竜 陰之<>2011年03月14日(月)18時16分<>出てくるメンバー次第で勝てるかと・・・<><>25511<><><>
jbpnjb<>悠治<>2011年03月14日(月)18時16分<>ほかの人が倒してくれるのでは・・と・・<><>703<><><>
area046<>AREA:046<>2011年03月14日(月)18時15分<>ギルドダンジョン勝てる気がしないdeath...orz<><>105<><><>
jbpnjb<>悠治<>2011年03月14日(月)18時14分<>ぁ・・・<><>702<><><>
area046<>AREA:046<>2011年03月14日(月)18時13分<>ありがとうございます！実践してみます(^_^ゞ<><>105<><><>
sleipnir<>驪竜 陰之<>2011年03月14日(月)18時12分<>ギルドダンジョンにいけば比較的早く貯まるかとｗ<><>25510<><><>
area046<>AREA:046<>2011年03月14日(月)18時10分<>了解です！ありがとうございます！でも金貯めるの大変ですよね！？<><>105<><><>
sleipnir<>驪竜 陰之<>2011年03月14日(月)18時09分<>転職すればおｋ<><>25509<><><>
area046<>AREA:046<>2011年03月14日(月)18時07分<>経験値が次のレベルの値を越しているのにレベルが上がりません。どうすれば良いですか？(゜ロ゜)<><>105<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)17時42分<>今からお迎えに行ってきます。ぺこ<><>51803<><><>
jbpnjb<>悠治<>2011年03月14日(月)17時35分<>やられたてｗ<><>697<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)17時34分<>やられたｗ<><>51803<><><>
jbpnjb<>悠治<>2011年03月14日(月)17時24分<>おちてるんじゃないですかね?。。<><>693<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)17時22分<>(*'-')ゞこん<><>51803<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)17時21分<>桜吹雪ver.春さーん<><>51803<><><>
jbpnjb<>悠治<>2011年03月14日(月)17時19分<>こんにちわ～。。。<><>691<>903<><>
togetoge<>園長 ゆう<>2011年03月14日(月)17時16分<>いない＞＜；<><>51803<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)17時15分<>水出したよ。たぶんこれでいいんだよね？<><>51803<><><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)17時08分<>火と水の元素1つずつうってくれませんか？<><>7649<>903<><>
togetoge<>園長 ゆう<>2011年03月14日(月)17時08分<>(*'-')ゞこん<><>51803<>903<><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)17時01分<>停電するーw<><>7641<><><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)16時56分<>こんにちはー<><>7641<>903<><>
togetoge<>園長 ゆう<>2011年03月14日(月)16時56分<>(*'-')ゞ　おつかれ♪<><>51803<>903<><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)16時32分<>さよならー<><>7641<><><>
arutema<>ライトニング<>2011年03月14日(月)16時31分<>ではでは＾＾<><>1447<><><>
arutema<>ライトニング<>2011年03月14日(月)16時31分<>東京ですー<><>1447<><><>
arutema<>ライトニング<>2011年03月14日(月)16時31分<>では、この辺でおちますー　また夜お会いしましょう＾＾；<><>1447<><><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)16時30分<>ライトさんはどこ住みですか？<><>7641<><><>
arutema<>ライトニング<>2011年03月14日(月)16時29分<>夕方から夜にかけてはたいへんですよね。<><>1446<><><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)16時27分<>でも5時から停電みたい<><>7641<><><>
arutema<>ライトニング<>2011年03月14日(月)16時26分<>首都圏で電車などの混乱があったため中止になったと予想してます。<><>1444<><><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)16時25分<>そうなんですかw<><>7641<><><>
arutema<>ライトニング<>2011年03月14日(月)16時24分<>うちは２時過ぎに中止になりましたっていう放送入りましたｗ<><>1442<><><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)16時23分<>ここらへん3時すぎからって言ってたのにw<><>7639<><><>
arutema<>ライトニング<>2011年03月14日(月)16時22分<>４時間弱ですよね。。。<><>1440<><><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)16時21分<>ネットができないのはなー<><>7638<><><>
arutema<>ライトニング<>2011年03月14日(月)16時21分<>停電するとなにもできないですもんねｗ<><>1439<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)16時18分<>いろいろ大変だなー<><>51803<><><>
yuki<>桜吹雪ver.春<>2011年03月14日(月)16時07分<>もうすぐ停電するかもw<><>7623<><><>
doranngo<>ぎるがん<>2011年03月14日(月)15時59分<>=^・ω・^=　にゃ～・・・<><>24059<><><>
doranngo<>ぎるがん<>2011年03月14日(月)15時58分<>私の隣ってｗ<><>24053<><><>
doranngo<>ぎるがん<>2011年03月14日(月)15時58分<>どこ？<><>24053<><><>
arutema<>ライトニング<>2011年03月14日(月)15時57分<>夏場とかは大変そうです。。。<><>1437<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時57分<>窓閉めればいいんですけどね<><>51803<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時56分<>はい<><>51803<><><>
arutema<>ライトニング<>2011年03月14日(月)15時50分<>新幹線が通るところ付近にお住まいなんですか？<><>1427<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時48分<>新幹線うるさい。。。<><>51803<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時47分<>停電はないけど。。。<><>51803<><><>
arutema<>ライトニング<>2011年03月14日(月)15時45分<>自分の方は停電するとか言ってて結局中止になりました＾＾；<><>1425<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時43分<>それと　ぎるがんさんのお隣さんも停電中<><>51803<><><>
arutema<>ライトニング<>2011年03月14日(月)15時43分<>茨城だけ停電してるみたいですね。<><>1423<><><>
arutema<>ライトニング<>2011年03月14日(月)15時42分<>まただｗｗ<><>1423<><><>
arutema<>ライトニング<>2011年03月14日(月)15時41分<>かなりやばいんですねｨKｨK　書は環廓だけ唯�鰍ｵてるみたいです。<><>1421<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時41分<>此処で、できることをしなくてはー支援できることを。。。<><>51803<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時39分<>かなり、困ってるみたいです。クリーニングした毛布とかも募集してたな。。。<><>51803<><><>
arutema<>ライトニング<>2011年03月14日(月)15時39分<>すばらしいです！<><>1420<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時38分<>それと自分にできること募金だけはした。。。<><>51803<><><>
arutema<>ライトニング<>2011年03月14日(月)15時38分<>なんでですか？<><>1420<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時38分<>献血行かなきゃ。。。<><>51803<><><>
arutema<>ライトニング<>2011年03月14日(月)15時36分<>こんにちわー＾＾<><>1420<><><>
doranngo<>ぎるがん<>2011年03月14日(月)15時35分<>狩られました(違<><>24018<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時35分<> ライトニングさん　こん<><>51799<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時34分<>賞金首に名前ないよ？？？<><>51797<><><>
doranngo<>ぎるがん<>2011年03月14日(月)15時34分<>はい<><>24012<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時33分<>ぎるがんさん<><>51797<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時31分<>(o・。・o)あっ!そっか。ギルド今確認ーw<><>51797<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時30分<>ぎるがんちゃん。。。イエナイ (／ｘ＼)<><>51797<><><>
doranngo<>ぎるがん<>2011年03月14日(月)15時30分<>ふむ<><>23992<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時29分<>新幹線がーみえたｗ<><>51797<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時29分<>ゆうちゃんですーｗ<><>51797<><><>
doranngo<>ぎるがん<>2011年03月14日(月)15時27分<>ゆうさん　ギルドに入ろうにも自分のギルドは捨てられません。ｗ<><>23977<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時27分<>(*'-')ゞこん<><>51794<>903<><>
togetoge<>園長 ゆう<>2011年03月14日(月)15時26分<>（(´・ω・｀)）<><>51794<><><>
0713<>タイガーマスク<>2011年03月14日(月)14時26分<>こんにちは(＾＾)<><>90<><><>
arutema<>ライトニング<>2011年03月14日(月)14時23分<>こんにちわ＾＾<><>1386<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)14時22分<>　ヘ(=^・ェ・^= )ノ........ニャンニャン♪　<><>51794<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)14時22分<>動物園にどーぞｗ<><>51794<><>ぎるがん<>
kimu<>ショウ<>2011年03月14日(月)13時24分<>ですよ<><>110<><><>
doranngo<>ぎるがん<>2011年03月14日(月)13時23分<>ですよね・・・<><>23863<><><>
kimu<>ショウ<>2011年03月14日(月)13時21分<>おかげです<><>110<><><>
kimu<>ショウ<>2011年03月14日(月)13時21分<>こんなへっぽこがかせげているのはゆうsの<><>110<><><>
doranngo<>ぎるがん<>2011年03月14日(月)13時20分<>ん　コイン？　なにそれー(殴<><>23863<><><>
kimu<>ショウ<>2011年03月14日(月)13時19分<>あ、畑ですよ<><>110<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)13時19分<>ぎるがんさんは、コインためてるでしょ？？？<><>51788<><><>
doranngo<>ぎるがん<>2011年03月14日(月)13時18分<>お金の額をみてうらやましいと思ってしまったのですｗ<><>23863<><><>
kimu<>ショウ<>2011年03月14日(月)13時17分<>ミスりました<><>110<><><>
doranngo<>ぎるがん<>2011年03月14日(月)13時17分<>大魔王になっただけなので気にしないでねｗ<><>23863<><><>
doranngo<>ぎるがん<>2011年03月14日(月)13時15分<>31億だと・・・（ぇ<><>23863<><><>
doranngo<>ぎるがん<>2011年03月14日(月)13時13分<>狙ってるのかな・・・<><>23863<><><>
aisai<>再逢<>2011年03月14日(月)12時48分<>おはよ～ございまする～(´zωz`)<><>65125<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時48分<>さいあいせんせいだー<><>51786<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時47分<>ヽｄ´ι｀ｂノ Oh・・・先生おはようございますー<><>51786<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時47分<>対人用の装備教えてもらってないから、することはないけどねｗ<><>51786<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時45分<>ぎるがん ( 226460000 G ) おいしいな(ぁ<><>51783<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時43分<>今天界しかいけなくなってる。。。園長の仕業ですけどね。<><>51783<><>ぎるがん<>
togetoge<>園長 ゆう<>2011年03月14日(月)12時42分<>もらったのは２つになりますｗ<><>51783<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時42分<>なるほど<><>23863<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時42分<>あと、おばあちゃん2人も含めるとー<><>51783<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時41分<>お姉ちゃん　モデルちゃん　悠ちゃん　娘様　4人は家族。。。ｗ<><>51783<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時39分<>8人・・・　すごいですねｗ<><>23863<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時39分<>手作りで。。。５人は終わったが、あと3人いるー＞＜；<><>51783<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時38分<>ふむ<><>23863<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時37分<>ホワイトデーの息子君のお返しをしなきゃいけないんですー<><>51781<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時37分<>鶏の卵＞＜；<><>51781<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時36分<>（　　　　）（　　　　）（　　　　）（　　　　）（　　　　）（　　　　）（　　　　）<><>51781<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時36分<>つ銀の卵<><>23863<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時36分<>卵だけ買い物に行かなきゃ。。。<><>51781<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時35分<>´；ω；｀　　　　　　　　　　　　　　　ヽ(　　)ヽ顔まってぇー<><>23860<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時34分<>ぎるがんさん（　　　　）（　　　　）（　　　　）（　　　　）（　　　　）（　　　　）（　　　　）（　　　　）<><>51779<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時33分<>（；ω；）（；ω；）（；ω；）（；ω；）（；ω；）（；ω；）（；ω；）（；ω；）（；ω；）（；ω；）（；ω；）（；ω；）<><>23853<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時32分<>（；ω；）<><>23853<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時32分<>（(´・ω・｀)）<><>51775<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時31分<>（；ω；）<><>23850<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時31分<>o(=・ェ・=o)=3=3=3=3=3=3<><>51773<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時30分<>（(´・ω・｀)）顔もらった―<><>51773<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時28分<>ー。ー<><>23843<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時27分<>猫になってない(&gt;.&lt;)<><>51766<><><>
doranngo<>ぎるがん<>2011年03月14日(月)12時23分<>こんにちは～<><>23832<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時23分<>(*'-')ゞこん<><>51765<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)12時22分<>　ヘ(=^・ェ・^= )ノ........ニャンニャン♪　<><>51765<><><>
togetoge<>園長 ゆう<>2011年03月14日(月)11時12分<> (^・o・^)ノ&quot;<><>51757<><><>
0713<>タイガーマスク<>2011年03月14日(月)10時51分<>ぐわぁ～～～～～～～～～～～～～～～<><>62<><><>
doranngo<>ぎるがん<>2011年03月14日(月)10時26分<>そうですかｗ<><>23737<><><>
jupiter<>†ジュピタ†<>2011年03月14日(月)10時25分<>それは、、仕方ないですね・。・　ずらしてくださいｗ<><>4716<><><>
doranngo<>ぎるがん<>2011年03月14日(月)10時22分<>工房でなぜか同じ横列の武器と防具を選択すると同じアイテムです。になります<><>23726<><><>
jupiter<>†ジュピタ†<>2011年03月14日(月)10時21分<>いますん<><>4716<><><>
doranngo<>ぎるがん<>2011年03月14日(月)10時12分<>ジュピタさんいますかー？<><>23704<><><>
jupiter<>†ジュピタ†<>2011年03月14日(月)10時06分<>どこで困ってるの？　異世界？<><>4716<><><>
suneiku<>毒蛇神王<>2011年03月14日(月)10時02分<>アビはどんなのがいいですかねー(・へ・)ちなみに僕のドラゴンロードは攻撃力100000こえてます<><>100<><><>
harera<>Nii<>2011年03月14日(月)09時57分<>10じから停電なのでおちますー<><>24969<><><>
harera<>Nii<>2011年03月14日(月)09時57分<>んー転生回数増やしたり，アビの組み合わせ試行錯誤したりですねー　ペットの方は根気ですｗ<><>24969<><><>
suneiku<>毒蛇神王<>2011年03月14日(月)09時56分<>お願いします<><>100<><><>
suneiku<>毒蛇神王<>2011年03月14日(月)09時54分<>限界突破のコツを教えてください<><>100<><><>
harera<>Nii<>2011年03月14日(月)09時51分<>ｗ<><>24969<><>毒蛇神王<>
suneiku<>毒蛇神王<>2011年03月14日(月)09時50分<>まあまあ落ち込むなYO<><>100<><>Nii<>
harera<>Nii<>2011年03月14日(月)09時50分<>最強剣の材料はネタバレにあたるので，ささやきでおくりましたよ＾＾<><>24969<><><>
harera<>Nii<>2011年03月14日(月)09時49分<>無敵＋無敵ですよー<><>24969<><>毒蛇神王<>
harera<>Nii<>2011年03月14日(月)09時43分<>もうすぐ計画停電orz<><>24969<><><>
suneiku<>毒蛇神王<>2011年03月14日(月)09時28分<>教えてください<><>100<><><>
suneiku<>毒蛇神王<>2011年03月14日(月)09時26分<>最強剣ってどうゆう素材で製造するの？<><>100<><><>
0713<>タイガーマスク<>2011年03月14日(月)09時11分<>がお～～～～～！！！！！<><>102<><><>
harera<>Nii<>2011年03月14日(月)07時59分<>トーマスだれも食わないのか・・・ (´・ω・`)<><>24969<><><>
kippia<>FireSign<>2011年03月14日(月)07時54分<>et<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>et<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>ete<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時54分<>erte<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>et<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>t<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>e<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>i<><>4647<><>FireSign<>
kippia<>FireSign<>2011年03月14日(月)07時53分<>a<><>4647<><>FireSign<>
suga<>神王龍<>2011年03月14日(月)05時46分<>eat?<><>100<><><>
arutema<>ライトニング<>2011年03月14日(月)01時40分<>了解です～＾＾<><>1352<><>どせいさん<>
hijikata<>どせいさん<>2011年03月14日(月)01時39分<>ただ地獄のダメはHPかなんかに依存してるらしいんである程度lvが上がらないとサイクロンのほうが強いですよ＾＾；<><>20326<><>ライトニング<>
arutema<>ライトニング<>2011年03月14日(月)01時37分<>なるほど＾＾；　勉強になります。<><>1352<><>どせいさん<>
hijikata<>どせいさん<>2011年03月14日(月)01時36分<>猿猫だと一撃食らうと死ぬんで何とか1ターンに倒さなきゃですし＾＾；　全体アビで一番強いですしね＾＾<><>20319<><>ライトニング<>
arutema<>ライトニング<>2011年03月14日(月)01時35分<>ありがとうございますー＾＾<><>1352<><>どせいさん<>
hijikata<>どせいさん<>2011年03月14日(月)01時34分<>ボスとかには使いませんが＾＾；<><>20319<><>ライトニング<>
hijikata<>どせいさん<>2011年03月14日(月)01時34分<>地獄へ飛ばすですか？　猿猫で戦ったりするときは使いますよぉ<><>20319<><>ライトニング<>
arutema<>ライトニング<>2011年03月14日(月)01時32分<>どせいさんささやきました～<><>1351<><><>
arutema<>ライトニング<>2011年03月14日(月)01時32分<>地獄飛ばしって今は戦力的に使えますか？<><>1351<><>どせいさん<>
doranngo<>ぎるがん<>2011年03月14日(月)00時38分<>ですねー<><>23640<><><>
kippia<>FireSign<>2011年03月14日(月)00時38分<>PTメンの人の火力って低めになってるんですかね？明らかステ↑の人なのになぜか弱い・・・ｗ<><>4588<><><>
doranngo<>ぎるがん<>2011年03月14日(月)00時36分<>でたら最強です<><>23638<><><>
kippia<>FireSign<>2011年03月14日(月)00時36分<>PT組めると楽だけど、PTの人が羽衣つけてても効果でないんですね(A;´・ω・)<><>4585<><><>
doranngo<>ぎるがん<>2011年03月14日(月)00時35分<>みす　おめでとうです<><>23630<><><>
doranngo<>ぎるがん<>2011年03月14日(月)00時35分<>これは一応　おめでとう出巣<><>23630<><><>
kippia<>FireSign<>2011年03月14日(月)00時34分<>やっと常勝できるようになった(`・ω・´)<><>4582<><><>
kippia<>FireSign<>2011年03月14日(月)00時28分<>まだ闘士と呪術師もマスターしてないからなぁ(´・ω・`)<><>4577<><><>
doranngo<>ぎるがん<>2011年03月14日(月)00時26分<>まずヒーローのアビでだいぶ変わるからｗ<><>23596<><><>
doranngo<>ぎるがん<>2011年03月14日(月)00時26分<>AP1053あれば猿猫常勝になるかもね～<><>23594<><><>
kippia<>FireSign<>2011年03月14日(月)00時25分<>転生にまわすお金ないなぁ・・・<><>4571<><><>
doranngo<>ぎるがん<>2011年03月14日(月)00時24分<>どちらにせよ転生回数1000にしたいので半額だと楽なんですよねーｗ<><>23584<><><>
kippia<>FireSign<>2011年03月14日(月)00時22分<>屋敷ならリーズナブルに・・・<><>4566<><><>
doranngo<>ぎるがん<>2011年03月14日(月)00時22分<>転生費用が6億と高くAPが・・・(ｒｙ<><>23582<><><>
doranngo<>ぎるがん<>2011年03月14日(月)00時21分<>転生金半額タイムがほしい(殴<><>23580<><><>
arutema<>ライトニング<>2011年03月14日(月)00時14分<>ええ。　自分のバイトしてるところがそうなんで明日休みかなーなんてｗ<><>1318<><><>
kippia<>FireSign<>2011年03月14日(月)00時12分<>商売どころじゃないですよねー<><>4558<><><>
arutema<>ライトニング<>2011年03月14日(月)00時11分<>はい＞＜　他のスーパーとかで自家発電が無い所などはもっとたいへんです。<><>1316<><><>
kippia<>FireSign<>2011年03月14日(月)00時10分<>冷蔵庫が大変だｗ<><>4556<><><>
arutema<>ライトニング<>2011年03月14日(月)00時09分<>ですねｗ　でも夜電気がつかえないとなると・・・<><>1316<><><>
kippia<>FireSign<>2011年03月14日(月)00時08分<>一番大変なのは被災してる人達だからしょうがないよねー<><>4551<><><>
arutema<>ライトニング<>2011年03月14日(月)00時07分<>ホントもう大変なことになりましたよｗｗ<><>1314<><><>
kippia<>FireSign<>2011年03月14日(月)00時06分<>関東地区はそうらしいですねー<><>4547<><><>
arutema<>ライトニング<>2011年03月14日(月)00時06分<>明日から計画停電が実施されるそうで・・・<><>1314<><><>
kippia<>FireSign<>2011年03月14日(月)00時05分<>こばわー<><>4545<><><>
arutema<>ライトニング<>2011年03月14日(月)00時03分<>こんばんわ～<><>1314<><><>
kippia<>FireSign<>2011年03月14日(月)00時01分<>引き分け・・・・<><>4539<><><>
