sleipnir<>蟻<>2011年06月26日(日)22時26分<>お疲れ様ｗ　Appleの商品は持ってないというｗ<><>55486<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時25分<>なんとうかAppleの商法とか、対応とかが。。。<><>32577<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時24分<>ちなみに。。。私はAppleは嫌いですけどMacは嫌いじゃありませんｗ<><>32577<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時24分<>さて。。。今日はそろそろ落ちまする　では　ノシ<><>32577<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)22時20分<>ｗｗ<><>55471<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時19分<>アップデートメンドクサイから最近はWindowsのみですｗ<><>32573<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時18分<>一応Linuxの環境はあるんだけど。。。OSのサポート切れて<><>32573<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)22時17分<>Apple嫌いｗ　Mac使ってる人って見たことないんですよね・・・＾＾；<><>55466<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)22時16分<>ひまわりさんは知識豊富そうでLinuxを使いこなせそうｗ<><>55460<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時16分<>私、Apple嫌いｗ<><>32572<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)22時15分<>IEはやっぱり表示関係ですか？<><>55457<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時15分<>お金が無いからLinuxですかねｗ<><>32572<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)22時13分<>ｗｗ　linuxかmacですか？ｗ<><>55446<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時11分<>ただIEが無いといろいろ困るので実行に移せない＾＾；<><>32567<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)22時08分<>ウイルス対策としてWindowsもやめてしまおうかと検討中<><>32566<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時58分<>ｗｗ　なかなかの趣向で（ぇ　<><>55392<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時57分<>起動直後に広告の画面がどーん！と出ますが、それさえ我慢出来ればｗ<><>32526<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時56分<>Avastはどうしても重たいという印象が＾＾；<><>32525<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時55分<>特に今のところは問題起きたことは無いです<><>32525<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時54分<>リカバリ前はAvast使ってました。　変えてみようかとｗ　Aviraいいですか？<><>55374<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時52分<>私はAvira使ってます。日本語版出たけどメンドクサイから英語版そのまま使ってる<><>32523<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時48分<>フリーのウイルス対策・駆除ソフト検索中・・・<><>55354<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時46分<>買わないと当たらないですよｗ　買ったことないけど・・・<><>55338<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時45分<>宝くじでも当たらないかな。。。。買ってないけどｗ<><>32483<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時44分<>最近の性能の向上見てるとノートでも十分ですよねｗ　お金は・・・がんばって工面して（ぁ<><>55331<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時41分<>でも、そんなお金はどこにもない<><>32470<><><>
EJ20<>ひまわり<>2011年06月26日(日)21時41分<>場所のとらないノートPCが欲しい今日この頃。。。<><>32470<><><>
sleipnir<>蟻<>2011年06月26日(日)21時38分<>普通にネット見たり、オフィス使う程度じゃその程度あれば十分なのか・・・ｗ　考えておこうｗ<><>55316<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時36分<>動画を圧縮するとか、３Dゲームをプレイするとかなら体感できそうけどね～＾＾；<><>32463<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時33分<>メモリーは増やしましたｗ　CPUのせいで恩恵が感じられませんがｗｗ<><>55292<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時31分<>メモリー増やしたほうが幸せになれますｗ<><>32451<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時31分<>ｗｗ<><>55289<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時31分<>はっきり言って。。。体感できません！<><>32451<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時29分<>純正は意外と冷やせるのかｗ（ぁ　オーバークロックって実際どれくらい性能上がるものなんですか？ｗ<><>55277<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時27分<>純正クーラーでも、しっかり冷やせるので大丈夫でしょうｗ<><>32435<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時27分<>ただで性能アップ出来るという誘惑に負けましたｗ<><>32435<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時26分<>ｗｗ　無駄にCPUの寿命縮めてるだけじゃ？ｗ　私はツクールで作られたゲームとかしてますね<><>55274<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時24分<>ミスった＾＾；　　　まぁ、いいか。。。<><>32427<><><>
EJ20<>ひまわり<>2011年06月26日(日)21時24分<>基本ゲームはFFAくらいしかしてないのにオーバークロックが必要なのかは疑問。。。<><>32427<><><>
sleipnir<>蟻<>2011年06月26日(日)21時24分<>私のはCoreSoloT1300（珍しい？ｗ　自作はオーバークロックしやすそうですねｗ　既製品は制限(？)多いですｗ<><>55266<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時21分<>私のはデュアルコアですｗ Core2DuoE6600（３Ghzにオーバークロック中）<><>32426<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時19分<>私のは５年前のノートVAIOですｗ　CPUが未だ１つという・・・ｗ（せめてデュアルコアにしたいな・・・ｗ<><>55256<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時18分<>つーかこれ以上の性能いらないｗ<><>32426<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時17分<>うちのは５年くらい前のPCです。性能的に何の不満もありませんｗ<><>32426<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時15分<>自作羨ましいｗ　私もHDD買い替え時ですね・・・ｗ　もう何年使ってるんだか＾＾；<><>55254<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時14分<>ついでにHDDを買い換えようかと検討中ｗ<><>32410<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時14分<>うちのは自作PCだから起動不能になったら再インストールかなｗ<><>32410<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時12分<>リカバリしか方法なかったんですよね・・・（ぇ<><>55254<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時11分<>再インストールしたほうが早かったのでは。。。＾＾；<><>32396<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時10分<>それで、考えるのも面倒なんでリカバリを・・・ｗ<><>55253<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時09分<>なんかよくわからない不具合で・・・ｗ　昨日の朝は起動すらしなかったｗｗ<><>55253<>8492<><>
EJ20<>ひまわり<>2011年06月26日(日)21時09分<>OS？<><>32391<>8492<><>
sleipnir<>蟻<>2011年06月26日(日)21時06分<>リカバリ完了・・・２日かかった・・・（ぁ<><>55253<>8492<><>
oeuia<>トライバル<>2011年06月26日(日)20時57分<>ぬえさんにささやきです<><>222<><><>
oeuia<>トライバル<>2011年06月26日(日)20時57分<>何故か訓練所での闇封じの剣の威力が戻ったのですが同様の効力の武器ってありませんか？<><>222<><>ぬえ<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時53分<>シャッフルがあればw<><>34533<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時52分<>ジャンプ！ のコマンドはスルーですね分かります（ぇ<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時51分<>よゆうでしたよw<><>34533<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時50分<>4 6 4 9とか本当にいきどまらずに行けるんでしょうかと常に疑問がｗ<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時48分<>あぁ屋敷剣と鎧ですw<><>34533<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時48分<>合成する<><>34533<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時46分<>闇空間で拾った素材の使い道ですっ　//了解しました～<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時42分<>合成石300かって闇空感かな<><>34533<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時39分<>まさかのｗ　このお金どう使うのが一番でせうか；<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時39分<>ないですw<><>34528<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時37分<>了解しました～　作っておいた方がいい加工品ってあります？<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時36分<>わかりません<><>34528<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時36分<>使えないので作ってませんのでw<><>34528<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時35分<>質問ですが、ヴィットクルスと学者の脳みその効果ってなんですか？<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時35分<>あっ僕の間違いでしたwすいませんw<><>34528<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時34分<>今もう閉じてるので判りませんがそうだったかもです＾＾；<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時33分<>一つ桁ずれてません？w<><>34528<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時32分<>ＨＰ６億は十分ですよｗ 転生するならＨＰ１０００万以下にしてなのでちょっときつそうですが（（<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時30分<>そこまでステ高くないですよw<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時29分<>神ｓほどのステだとなかなか博打は打ちづらいかもですね；<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時28分<>ませんね<><>34526<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時28分<>なるほどw10万位ならその方がいいかもしれ<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時27分<>カプセルは半分になりますが必ず残りますよね？ だったらいっそステまったく減らないor０の方が好きですｗ<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時25分<>0？？カプセルの方がいいですよw<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時25分<>闇チケットってどうとるんですか？<><>222<><>モンキー<>
oeuia<>トライバル<>2011年06月26日(日)19時24分<>転職するとランダムでステ減らないor０ですからね～　カプセルにするか悩みます＾＾；<><>222<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時24分<>同じくらいかなw<><>34526<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時23分<>ですねw転職するとカンフーさんとステ<><>34526<><>トライバル<>
7777<>モンキー<>2011年06月26日(日)19時23分<>分かりました。　ありです＾＾<><>114<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時22分<>とり方知らないですｗ<><>222<><>モンキー<>
7777<>モンキー<>2011年06月26日(日)19時22分<>闇空間チケットでいったことありますか？<><>114<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時22分<>何故あんなにも安いんでしょうねｗ 薬はそのまま２０億なのに・・・<><>221<><>Mr.神ver.覚醒<>
oeuia<>トライバル<>2011年06月26日(日)19時21分<>周辺＆闇空間です<><>221<><>モンキー<>
7777<>モンキー<>2011年06月26日(日)19時21分<>トライバルさんささやきました<><>114<><><>
7777<>モンキー<>2011年06月26日(日)19時20分<>加工素材どこでとりましたか？<><>114<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時19分<>そうですよー<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時16分<>了解ですっ パスの最低額って１００万でしたっけ？<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時16分<>ありですw<><>34526<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時16分<>ばらまきになっちゃうので1億送りますw<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時15分<>もう＋は遊び程度なのでただでいいですん <><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時14分<>そんなにwいくらですか？<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時13分<>＠１０００億弱ですねぇ //パス３　１枚あったのでどうぞ＾＾<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時12分<>いくらくらいあるんですか？<><>34526<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時10分<>fm・・僕もパス3集めてHP落とさないと<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時09分<>結果は運５万弱アップとなかなかでした＾＾ ステダウンじゃなくて本当によかった・・・！<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時08分<>それは大変ですねw<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時07分<>以前謎の薬屋に通い詰めて英雄の薬試作型×５０ 使った事あります・ω・<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時06分<>一度なっとくといいかもですw<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時05分<>了解しましたｗ 自分も推薦状あることですしホーリーナイトになりましょうかね・・・<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時05分<>情報との交換もokですがwぁ<><>34526<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時04分<>いくらでも受付ますよw<><>34526<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時04分<>+の方でもうすぐ転職するので<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)19時03分<>パスはさっぱり拾えないのですが聖戦の薬や石粉はよく拾えたので＾＾ またいつか交換お願いするかもです<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)19時00分<>2個も拾ったんですかw<><>34526<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)18時58分<>かなり前からやってましたからね～　石粉２個売ったのも大きかったと思います<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時57分<>てか何故そんなにお金あるんですか？<><>34520<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時56分<>AP減ったりするので<><>34520<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)18時55分<>了解しましたっ<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時55分<>武器が稀に盗めます<><>34520<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時55分<>今はやめた方がいいですw<><>34520<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)18時54分<>こちらこそありがとうございました＾＾ 質問ですが裏武器屋で持って逃亡or戦うとどうなるんですか？<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時53分<>ありw<><>34520<><><>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時51分<>おくります<><>34520<><>トライバル<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時51分<>ばらまきと思われないように鉱石<><>34520<><>トライバル<>
oeuia<>トライバル<>2011年06月26日(日)18時50分<>了解しました～<><>221<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時50分<>トライバルさんにささ<><>34520<><><>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時50分<>後200億無理でしょうか？<><>34520<><>トライバル<>
7777<>モンキー<>2011年06月26日(日)18時28分<>では、完成を楽しみに待っています。<><>106<><>まもりびと<>
7777<>モンキー<>2011年06月26日(日)18時27分<>分かりました＾＾<><>106<><>まもりびと<>
doranngo<>まもりびと<>2011年06月26日(日)18時27分<>つまり、時期にすべて誰でも観覧できるようになりますねーｗ<><>45772<><>モンキー<>
doranngo<>まもりびと<>2011年06月26日(日)18時26分<>パスついてる奴は全部編集が終わるごとに解除する予定なんですよね<><>45772<><>モンキー<>
7777<>モンキー<>2011年06月26日(日)18時26分<>了解ですｗ　では完成したらおしえていただいてもよいですか？<><>106<><><>
doranngo<>まもりびと<>2011年06月26日(日)18時25分<>あー　あれまだ編集中だからダメなのｗ<><>45772<><>モンキー<>
7777<>モンキー<>2011年06月26日(日)18時25分<>まもりびとさんささやきました<><>106<><><>
7777<>モンキー<>2011年06月26日(日)18時24分<>まもりびとさんささやきました。<><>106<><>まもりびと<>
7777<>モンキー<>2011年06月26日(日)18時24分<>ヒントwikiのユーザ名とパスワードを教えてもらっても良いですか？<><>106<><>まもりびと<>
togetoge<>園長 ゆう<>2011年06月26日(日)18時23分<>レベルと100転ですね<><>69863<><><>
doranngo<>まもりびと<>2011年06月26日(日)18時23分<>魔人ってレベルじゃない？ｗ<><>45772<><><>
oeuia<>トライバル<>2011年06月26日(日)18時19分<>送金完了しましたっ 死の石を６００億で出しますので確認後購入お願いします～<><>220<><>Mr.神ver.覚醒<>
togetoge<>園長 ゆう<>2011年06月26日(日)18時19分<>やはり2000転だけではないか・・<><>69859<><><>
oeuia<>トライバル<>2011年06月26日(日)18時16分<>少々変更して出 ＋３００億 求 じゅぴ６００億でお願いします＾＾；<><>219<><>Mr.神ver.覚醒<>
yuki<>Mr.神ver.覚醒<>2011年06月26日(日)18時16分<>お金交換します？<><>34514<><>トライバル<>
togetoge<>園長 ゆう<>2011年06月26日(日)18時02分<>やっぱりランク低いほうが植える効果が高い<><>69850<><><>
7777<>モンキー<>2011年06月26日(日)17時54分<>売り値付きました。　これはいいですね＾＾<><>103<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月26日(日)17時53分<>装備したものは価値を失います<><>69846<><>モンキー<>
togetoge<>園長 ゆう<>2011年06月26日(日)17時53分<>装備しなければ20万Ｇで売れる<><>69846<><>モンキー<>
togetoge<>園長 ゆう<>2011年06月26日(日)17時53分<>購入品では一番高値で売れます＝G級会員証<><>69846<><>モンキー<>
7777<>モンキー<>2011年06月26日(日)17時52分<>残念ながらG級会員証売り値０ですｗｗｗ<><>103<><>園長 ゆう<>
7777<>モンキー<>2011年06月26日(日)17時51分<>ありです＾＾　今回はもう耕してしまったので次回やってみます＾＾<><>103<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月26日(日)17時51分<>私がやってた頃はG級会員証 を買い貯めて逮捕されてましたが。<><>69844<><>モンキー<>
togetoge<>園長 ゆう<>2011年06月26日(日)17時50分<>逮捕されたあと畑耕せば成長させるには十分すぎる資金ができるんじゃないの？<><>69844<><>モンキー<>
7777<>モンキー<>2011年06月26日(日)17時48分<>武器売るだけでは金がすぐなくなるので一回で一気に出来る方法があるかです。<><>102<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月26日(日)17時46分<>ネタバレっぽいならコッソリささやきましょう<><>69838<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)17時46分<>何の方法なんでしょうね？<><>69838<><>モンキー<>
7777<>モンキー<>2011年06月26日(日)17時45分<>成長で武器売る以外に方法ないですかね？<><>102<><><>
EJ20<>ひまわり<>2011年06月26日(日)17時05分<>試練のままじゃ無理か。。。<><>32375<><><>
EJ20<>ひまわり<>2011年06月26日(日)17時05分<>オロチくらいなら楽勝だと思ったけど。。。惨敗＾＾；アクセ壊れた。。。<><>32375<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)13時37分<>http://0bbs.jp/zoo903/ 入室パスワード　zoo903　参考にどうぞ<><>69722<><>キラ・ヤマト<>
cloud<>キラ・ヤマト<>2011年06月26日(日)13時34分<>ありがとうございます<><>7<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)13時33分<>突破おめ<><>69717<><><>
cloud<>キラ・ヤマト<>2011年06月26日(日)13時21分<>ありがとうございます<><>2<><><>
oeuia<>トライバル<>2011年06月26日(日)13時20分<>おめですー<><>203<><><>
doranngo<>まもりびと<>2011年06月26日(日)12時24分<>30000枚賭けてたら悪チケ30枚だったのになぁ＾＾；　3000と控えめにしてました。<><>45772<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)12時02分<>('A`)fm..<><>69653<><><>
doranngo<>まもりびと<>2011年06月26日(日)12時00分<>コインツの倍率5倍だったかｗ<><>45772<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)10時51分<>やっぱりランク下げてみよう・・・生産度が上がらない・・・<><>69539<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)10時37分<>(*'-')ゞどもです<><>69529<><><>
doranngo<>まもりびと<>2011年06月26日(日)10時36分<>おめー<><>45772<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)10時34分<>(*´ｑ｀) ｆｍ。。<><>69529<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)00時30分<>ノシ<><>66996<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月26日(日)00時27分<>それでは、もう落ちたいと思います。お疲れ様でした<><>12011<><>園長 ゆう<>
kawasiro<>ぬえ<>2011年06月26日(日)00時23分<>女声がすごくうまい人はいっぱい居るので、もし興味が出ましたらニコ動で女声で検索してみてください<><>12009<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月26日(日)00時16分<>(*´ｑ｀) ｆｍ。。<><>66993<><><>
kawasiro<>ぬえ<>2011年06月26日(日)00時11分<>のでprat9も見ることをオススメします（出来れば１から見て欲しいです）<><>12001<><>園長 ゆう<>
doranngo<>まもりびと<>2011年06月26日(日)00時10分<>実際12賭けてコイン買おうと思ったんですが銀行のお金の282億を見てやめとこう　と思ってしまってｗ<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)00時07分<>(*´ｑ｀) ｆｍ。。コインゲット並なら賭ける意味がない気がする・・・<><>66990<><><>
doranngo<>まもりびと<>2011年06月26日(日)00時06分<>15コインてｗｗ<><>45771<><><>
kawasiro<>ぬえ<>2011年06月26日(日)00時06分<>もふみゅさんはすごいです<><>11998<><>園長 ゆう<>
doranngo<>まもりびと<>2011年06月26日(日)00時06分<>あなたは1番目の建物が壊れない方に12コイン賭けました。今回の倍率は1.3倍です。勝利していれば15コイン入手できます。<><>45771<><><>
togetoge<>園長 ゆう<>2011年06月26日(日)00時05分<>まだ見てませんが、きっと声マネの素質がありそうですよね<><>66980<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月26日(日)00時04分<>prat9だと色んな声を出しているんですが見ました？<><>11997<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年06月26日(日)00時03分<>すごいですねー。二人で喋ってるみたいでした<><>66978<><>ぬえ<>
kawasiro<>ぬえ<>2011年06月26日(日)00時01分<>どうでした？<><>11996<><>園長 ゆう<>
