long<>アメ<>2011年02月17日(木)23時59分<>天神思いっきりいたというね＾＾<><>3486<><><>
arutema<>ライトニング<>2011年02月17日(木)23時59分<>wwどまです&#8600;&#8600;<><>104<><><>
kippia<>FireSign<>2011年02月17日(木)23時58分<>(゜A゜；<><>205<><><>
long<>アメ<>2011年02月17日(木)23時58分<>間違えて次元突っ込んで武器が壊れちゃったじぇｗ<><>3486<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)23時39分<>(*´ｑ`)　fm<><>50961<><><>
kippia<>FireSign<>2011年02月17日(木)23時38分<>ログ流し失礼しました<><>205<><><>
kippia<>FireSign<>2011年02月17日(木)23時38分<>ありですー。４０回もしてしまった・・・<><>205<><><>
arutema<>ライトニング<>2011年02月17日(木)23時38分<>おめです＾＾<><>104<><><>
long<>アメ<>2011年02月17日(木)23時38分<>おめっとｗ<><>3486<><><>
kippia<>FireSign<>2011年02月17日(木)23時38分<>やっと(´；ω；`)<><>205<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)23時38分<>おめ＾＾<><>3812<><><>
arutema<>ライトニング<>2011年02月17日(木)23時35分<>なかなか魔法剣士になれませんねｗ<><>104<><><>
long<>アメ<>2011年02月17日(木)23時34分<>掃除お疲れさん＾＾；<><>3486<><><>
kippia<>FireSign<>2011年02月17日(木)23時32分<>ちょっとログ流れたらすみません<><>205<><><>
kippia<>FireSign<>2011年02月17日(木)23時32分<>ありです(`・ω・´)<><>205<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)23時31分<>じゃあ適当にフリマ素材買うよ<><>50961<><><>
long<>アメ<>2011年02月17日(木)23時30分<>いや、いいや。　気のせいと言うことで。<><>3486<><><>
kippia<>FireSign<>2011年02月17日(木)23時30分<>ボス石ってそんなするのか・・・しまった・・・<><>205<><><>
long<>アメ<>2011年02月17日(木)23時29分<>なんかめんどいな。　ボス石2個で100億で売れる？<><>3486<><><>
long<>アメ<>2011年02月17日(木)23時23分<>なんか防具なら頑張れば何とかなりそうな気がする。。　マントもそうかな？<><>3486<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)23時23分<>マントはゆっくり時間かければ、厳しいものでもない気がするけど<><>50960<><><>
long<>アメ<>2011年02月17日(木)23時21分<>さてと、、どうだろうね（ぁ<><>3486<><><>
kippia<>FireSign<>2011年02月17日(木)23時20分<>マントが一番しんどいのかな(´・ω・`)<><>205<><><>
long<>アメ<>2011年02月17日(木)23時19分<>上げ始めたらすぐだと2000なんてね。　ホント無敵ないと成す術がないという。<><>3485<><><>
kippia<>FireSign<>2011年02月17日(木)23時17分<>まだまだ先の話だな(´・ω・`)<><>205<><><>
EJ20<>ひまわり<>2011年02月17日(木)23時17分<>正義シリーズを作れずに挫折する人が多いと思う。お金かかるし・・・<><>29500<><><>
long<>アメ<>2011年02月17日(木)23時16分<>裁判官確かに面倒だった。　今が一番挫折しやすい所だと思ってる。<><>3485<><><>
EJ20<>ひまわり<>2011年02月17日(木)23時15分<>私は裁判官で一度挫折しましたわｗ<><>29500<><><>
long<>アメ<>2011年02月17日(木)23時14分<>にしても2000あたりとか、来なくなる人間大分多い気がするわ<><>3485<><><>
long<>アメ<>2011年02月17日(木)23時13分<>ふぬー。　<><>3485<><><>
EJ20<>ひまわり<>2011年02月17日(木)23時12分<>見ないですね～。最後に見たのも１年以上前のような気が。。。<><>29493<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)23時10分<>ギルド動物園発起人の一人だったんですが最近はもう来ないですね<><>50960<><><>
kippia<>FireSign<>2011年02月17日(木)23時09分<>そんなめずらしいのかぁ<><>204<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)23時09分<>確かどら猫さんだけだった気がする<><>50960<><><>
long<>アメ<>2011年02月17日(木)23時08分<>ほほー。　購入できなかったと。<><>3485<><><>
EJ20<>ひまわり<>2011年02月17日(木)23時08分<>屋敷で羽衣入手した人なんているのかな？<><>29487<><><>
EJ20<>ひまわり<>2011年02月17日(木)23時07分<>当時は羽衣が超貴重品だったのです。入手は屋敷のみ<><>29485<><><>
long<>アメ<>2011年02月17日(木)23時05分<>黒歴史ですね＾＾；　<><>3485<><><>
EJ20<>ひまわり<>2011年02月17日(木)23時05分<>巷に偽メテオが溢れかえったという・・・<><>29480<><><>
EJ20<>ひまわり<>2011年02月17日(木)23時04分<>ジュピタさんが間違ってメテオを誰でも買える状況にしてしまって<><>29480<><><>
kippia<>FireSign<>2011年02月17日(木)23時04分<>もう転生後回しにして装備先にしようかな～<><>202<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)23時04分<>メテオが存在していなかった頃はファイガ剣使えないと悲しかったですね<><>50960<><><>
long<>アメ<>2011年02月17日(木)23時03分<>そん名前の時代は知らないですわ。＾＾；<><>3485<><><>
EJ20<>ひまわり<>2011年02月17日(木)23時02分<>まだメテオが存在していなかった頃のお話ｗ<><>29472<><><>
kippia<>FireSign<>2011年02月17日(木)23時02分<>メテオくそ強いですもんね(´・ω・`)<><>200<><><>
long<>アメ<>2011年02月17日(木)23時00分<>メテオは存在が謎でしたね。　ファイガ使ってたような。ｗ<><>3485<><><>
long<>アメ<>2011年02月17日(木)22時59分<>私も上位のぞくとさいごだと。ｗ<><>3484<><><>
kippia<>FireSign<>2011年02月17日(木)22時58分<>スノーマンでそれなりに稼げるけど転生費用がががが<><>198<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時58分<>魔法剣スロウを使っていました。。。<><>29462<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時58分<>私は魔法使いが一番最後でした。まだメテオはありませんでした。。。<><>29462<><><>
long<>アメ<>2011年02月17日(木)22時57分<>確実に私と同じ道をたどりつつある。ｗ<><>3482<><><>
kippia<>FireSign<>2011年02月17日(木)22時56分<>魔法剣士が遠い(´-ω-`)<><>198<><><>
kazuma<>かづま<>2011年02月17日(木)22時55分<>ボス系は上が出ないと泣きたくなるんでつかいませんよね。基本<><>50308<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時53分<>軍団長て数値上がんないですよね。ＬＶも雑魚に比べて上がんないですが('<><>50958<>93182<><>
kazuma<>かづま<>2011年02月17日(木)22時52分<>軍団長こないだ使ったら6しか上がんなかったんで諦めました！大事なのは数です！<><>50308<>93182<><>
long<>アメ<>2011年02月17日(木)22時52分<>条件満たせてないと入手できないですけどね。<><>3479<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時52分<>元日イベントのおかげですな。。。<><>29454<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時50分<>宿屋餅大量に持ってる方は地震石の入手は容易でしたね('<><>50958<><><>
kippia<>FireSign<>2011年02月17日(木)22時50分<>ほしい人がいるときじゃないとか(´・ω・`)<><>198<><><>
long<>アメ<>2011年02月17日(木)22時50分<>売れるらしいです（ぉ<><>3479<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時49分<>新ジョブなんか絡んでるから需要あると思うよ<><>50958<><><>
long<>アメ<>2011年02月17日(木)22時49分<>地震石は今は入手容易だよね？<><>3475<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時48分<>なるほど…。<><>3812<>93182<><>
kippia<>FireSign<>2011年02月17日(木)22時48分<>地震石とかボス石とかは需要あります？<><>198<><><>
kazuma<>かづま<>2011年02月17日(木)22時48分<>上の方の補正引けたら地味にうれしいし。まー今64までしかでなくなりましたが<><>50308<>93182<><>
long<>アメ<>2011年02月17日(木)22時47分<>いる素材といらない素材の差だけと言うのもあるかもね。<><>3474<><><>
kippia<>FireSign<>2011年02月17日(木)22時47分<>出したら下げれないから下手に出品できないｗ<><>198<><><>
kazuma<>かづま<>2011年02月17日(木)22時47分<>これね。案外作業好きにはおもれーんですわ。エンゼルの威力確認とかで成果みれるし<><>50308<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時46分<>カジノでウハウハしてたら仮想通うだけで武器鍛えれるんですけどね<><>50957<>93182<><>
kippia<>FireSign<>2011年02月17日(木)22時46分<>素材系ってあんまほしい人いないのかな(´・ω・`)<><>198<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時46分<>もしかして軍団長とかも毎日捕獲しているとか！<><>3812<>93182<><>
doranngo<>ギルガン<>2011年02月17日(木)22時46分<>今は水の需要がないのかと予想<><>16293<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時45分<>なるほど・・・！<><>3812<>93182<><>
long<>アメ<>2011年02月17日(木)22時45分<>少し前なら売れたのかもしれない？<><>3469<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時45分<>私もとりあえずハーミット魂抜いて売りですね。<><>50957<>93182<><>
kazuma<>かづま<>2011年02月17日(木)22時45分<>魂さんをぬきとって。。。こんぼうに詰め込める作業です<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時44分<>え・・・５万Ｇぐらいなんじゃ・・・<><>3812<>93182<><>
kazuma<>かづま<>2011年02月17日(木)22時43分<>え。ヘルハウンドを商店でお売りしまくってるだけですが！<><>50308<>93182<><>
kippia<>FireSign<>2011年02月17日(木)22時43分<>ぬーやはり売れないか(´・ω・`)<><>198<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時43分<>ところでかづまさん・・・犬を売るとか言ってましたね!?　なんですかそれは・・・ｗ<><>3812<>93182<><>
EJ20<>ひまわり<>2011年02月17日(木)22時40分<>了解です＾＾<><>29441<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時40分<>・・・・頭いたくなった（’<><>3812<>93182<><>
long<>アメ<>2011年02月17日(木)22時38分<>にゃー＾＾；　忘れそうだから、お金で着たときに買い取るよｗ<><>3461<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時38分<>金利で０でお売りしましょうｗお金は余裕が出来た時でいいです<><>29439<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時37分<>もう最強剣使わなくなっちゃった('<><>50957<><><>
kazuma<>かづま<>2011年02月17日(木)22時36分<>装備は猿地下、ギルダン試練で使えるなら価値あるよ！<><>50308<>93182<><>
long<>アメ<>2011年02月17日(木)22時36分<>ほしいけど・・・　今はお金が回せないというｗ<><>3458<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時34分<>(　´・ω・) ｆｍ。。<><>50957<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時34分<>で買う人は。。。居る？<><>29434<><><>
kazuma<>かづま<>2011年02月17日(木)22時34分<>今のアビ強化したら再逢さんがスロット的につめれなくなるあるよ！<><>50308<>93182<><>
kippia<>FireSign<>2011年02月17日(木)22時34分<>ためしにフリマにだしてみようかな(`・ω・´)<><>198<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時33分<>１００億<><>29430<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時33分<>いや、ギャンブラーのアビを強化…？<><>3812<>93182<><>
long<>アメ<>2011年02月17日(木)22時33分<>本当？いいなぁその場に居合わせてなればなぁ。<><>3455<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時32分<>コイン拾う装備とかあれば問題解決…？<><>3812<>93182<><>
EJ20<>ひまわり<>2011年02月17日(木)22時32分<>悪魔界に通っている、ゆうさんが言っている相場だからドロップ率がなんとなく想像できるな。。。<><>29424<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時32分<>ｆｍｆｍ<><>3812<>93182<><>
kippia<>FireSign<>2011年02月17日(木)22時31分<>最強剣とかも出してましたよー<><>198<><><>
kazuma<>かづま<>2011年02月17日(木)22時31分<>ゆうさんもお犬様を売る作業に入るんだ！そうすれば新たな目覚（ｒｙ<><>50308<>93182<><>
long<>アメ<>2011年02月17日(木)22時31分<>ふぬー引退時に無敵系譲ってくれると良いなぁ（ぇ<><>3453<><><>
kippia<>FireSign<>2011年02月17日(木)22時30分<>なるほどー、ありです！<><>197<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時29分<>かな・・・<><>50956<><><>
kippia<>FireSign<>2011年02月17日(木)22時29分<>Recさんが引退の時にいただいたので(`・ω・´)<><>197<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時29分<>もう珍しくないから1個1～10億<><>50956<><><>
doran<>バニラ<>2011年02月17日(木)22時29分<>100億～200億ぐらい？<><>119<><><>
long<>アメ<>2011年02月17日(木)22時29分<>元素持ってるのか。ｗ<><>3452<><><>
kippia<>FireSign<>2011年02月17日(木)22時28分<>元素っていくらぐらいで出したら売れます～？<><>197<><><>
kazuma<>かづま<>2011年02月17日(木)22時27分<>コインに対する時間効果が皆無なのが問題なのかなぁー<><>50308<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時27分<>随分前から言ってましたが運ゲー路線まっしぐらです<><>50955<>93182<><>
kazuma<>かづま<>2011年02月17日(木)22時26分<>装備そろえりゃ時間かけて育てた人より時間かけてないコイン効率よかった人の方が先に進めるってのは理不尽なきはしますねー<><>50308<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時22分<>まだ掲示板に書いてませんでしたが、もう全モンスターにスキルを設定しましたので0時に注目中＾＾<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時20分<>まだ実装直後なのでどうなるかな・・・って感じです<><>3812<><><>
long<>アメ<>2011年02月17日(木)22時19分<>一攫千金ねらえるかもしれない。　？ｗ<><>3437<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時19分<>闘技場面白くする為に作ったので、勝率に影響を与えようと思ったわけではないのですが<><>3812<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時19分<>予想が難しくなったけど、大儲けの可能性も少し増えたということですかね。。。<><>29393<><><>
long<>アメ<>2011年02月17日(木)22時18分<>なるほどー無関係発言はいささか軽率だった。ｗ<><>3434<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時18分<>になります！<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時18分<>カジノは重要なポイントになりますね＾＾<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時17分<>ただ、多くのスキルが攻撃力上昇系なので、当たらないと意味がない＝命中力が高い方が有利＝調子高いほうが有利<><>3812<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時17分<>悪魔の館利用はカジノが必須なんですかそうですか<><>50955<>93182<><>
long<>アメ<>2011年02月17日(木)22時17分<>調子無関係となると、余計に予想しづらいですな。ｗ<><>3429<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時17分<>なるほど＾＾；解答ありがとうございました<><>29389<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時16分<>調子によって発動率が上下することはありません＾＾<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時16分<>モンスターの必殺技の発動率は　モンスターによって固定されていて<><>3812<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時16分<>仮想通いするためにカジノで勝たないといけないのが困るだけ<><>50955<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時16分<>必殺技は、でした＾＾；<><>29386<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時15分<>モンスターの必殺技の調子が高いモンスターほど発動率が高いという事でいいのですか？<><>29386<><><>
doran<>バニラ<>2011年02月17日(木)22時14分<>お、<><>119<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時14分<>カジノの勝てる勝てないの問題じゃないんですけど。<><>50955<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時14分<>(｀Д´)ゴゴゴ…<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時14分<>はい<><>3812<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時14分<>今回の闘技場の更新についてですが・・・<><>29386<><><>
arutema<>ライトニング<>2011年02月17日(木)22時13分<>ですね<><>103<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時13分<>はい！　いつでも！<><>3812<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時13分<>んー・・・まぁ今週はカジノが予想外多かった気はしますが、そこまで困るほど勝てませんかねー？<><>3812<>93182<><>
long<>アメ<>2011年02月17日(木)22時13分<>今日やけに人多いな。ｗ<><>3425<><><>
EJ20<>ひまわり<>2011年02月17日(木)22時12分<>ジュピタさん、質問いいですか？<><>29383<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時11分<>そのあたり愚痴ってるんですけど<><>50955<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時10分<>仮想通い出来ないとその先に進めないんですよね。悪魔界へ通う金策的にも<><>50955<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時10分<>゜ω゜∑<><>3812<>93182<><>
kazuma<>かづま<>2011年02月17日(木)22時09分<>とうとう新狩場かっ！ｗｋｔｋ！<><>50289<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時09分<>カジノで勝たないと仮想通い出来ないからね。<><>50955<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時09分<>カジノは、運の良し悪しがあっても、損する仕組みにはなってませんし。<><>3812<>93182<><>
arutema<>ライトニング<>2011年02月17日(木)22時08分<>何気なく探索いったら連れが誰もいないという・・・<><>103<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時08分<>どっかで運要素減らすなら、レアドロップの売値を下げることに。　全体的に低速になりますが…。<><>3812<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時08分<>カジノ行かないとマテリアが纏えないという認識でおｋ？<><>50955<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時07分<>カジノは大好きなので撤廃しませんよ～ｗ<><>3812<>93182<><>
kazuma<>かづま<>2011年02月17日(木)22時07分<>今頃商店街には捨てられた犬の山が。。。<><>50289<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時07分<>まぁ私も凄ーくわかりますがｗ<><>3812<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時07分<>カジノ→仮想通い→レアドロップで金策→悪魔界通い　のループは運次第<><>50955<>93182<><>
kazuma<>かづま<>2011年02月17日(木)22時06分<>再逢さんのドロ率みてるとそんな気持ちになるのはわからんでもないなぁｗ<><>50289<>93182<><>
miya<>魅月<>2011年02月17日(木)22時06分<>そういえば…色々入ったり出たりしてましたね～<><>76<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時06分<>んー。しかしそこはレアドロップとか設定する為には仕方ないですよね～<><>3812<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時04分<>悪魔の館は運ゲーになってるのが苦痛でならないです。<><>50955<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時03分<>10億コース　30億コース　みたいな・・ｗ<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時03分<>ｆｍ…。　じゃぁ　コース増やせば問題ないですね。<><>3812<>93182<><>
arutema<>ライトニング<>2011年02月17日(木)22時03分<>魅月さんのPTが消えててびっくりしたｗ<><>103<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)22時02分<>料金増加するとして運悪く負けが続くと心が折れそうですよ？　装備未熟＋マテリア未所持の場合特に<><>50955<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時02分<>ペット売るんですか！！ｗ<><>3812<>93182<><>
miya<>魅月<>2011年02月17日(木)22時02分<>こんばんは<><>74<><><>
kazuma<>かづま<>2011年02月17日(木)22時01分<>ペット売りまくる事に新たな目覚めを覚えた自分には関係のない話だな。。。<><>50289<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時01分<>まぁそうすると　お金のある人がより有利になるという問題もありますね～<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)22時00分<>ぃぁ、入場料あげれば回数＝負担　多少減るかなぁと。　戦闘回数が減る分のドロ率は上げるとして。<><>3812<>93182<><>
long<>アメ<>2011年02月17日(木)21時59分<>おばんー。<><>3421<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時58分<>さらにスローペースでガンバレとおっしゃいますか・・・<><>50955<>93182<><>
arutema<>ライトニング<>2011年02月17日(木)21時58分<>こんばんわー<><>103<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)21時58分<>時間制限でも良いですけど…。<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)21時58分<>料金とドロ率上げるとか　考える必要ありますね…<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)21時57分<>確かに考えてなかったです<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)21時57分<>あ、ブログに書いてあった件は<><>3812<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時56分<>戦闘連打も出来ないし悪魔界時間制限だし(*￣3)＜＜《愚痴愚痴愚痴愚痴愚…口<><>50955<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時52分<>運は諦めるしか<><>50955<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時51分<>ミス<><>50955<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時51分<>もう諦めてますけど<><>50955<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)21時50分<>　<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)21時50分<>それにしても・・・上がりすぎですが・・・ｗ　相変わらず運が異常…<><>3812<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時50分<>(　´・ω・) ｆｍ。。そういうことですか<><>50955<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)21時49分<>鶴嘴です。　仮想５，６の合成品<><>3812<>93182<><>
doranngo<>ギルガン<>2011年02月17日(木)21時48分<>うっかりしすぎたｗ<><>16257<><><>
doranngo<>ギルガン<>2011年02月17日(木)21時48分<>金ツルでずっと試練使ってたのか・・<><>16257<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時46分<>新つるはしってプラチナつるはしじゃないのかな～。。元素しか貰えないんだけど<><>50951<>93182<><>
kazuma<>かづま<>2011年02月17日(木)21時43分<>んー自分は上がる方がおおいんでなんとも。。。<><>50266<>93182<><>
long<>アメ<>2011年02月17日(木)21時41分<>名前からして荒らしだけどねｗ<><>3413<><><>
EJ20<>ひまわり<>2011年02月17日(木)21時40分<>最初の当選者の人に荒らしが混じっていたそうで。。。<><>29343<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時40分<>玉手箱ってＬＶ下がるパターンしか出ないな・・・<><>50701<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時39分<>(*'-')ゞどもです～<><>50697<><><>
EJ20<>ひまわり<>2011年02月17日(木)21時37分<>５分以内だそうです<><>29340<><><>
EJ20<>ひまわり<>2011年02月17日(木)21時37分<>ゆうさん、アブソ再エントリーの受付していますよ<><>29340<><><>
hijikata<>どせいさん<>2011年02月17日(木)21時36分<>前みたいに単純に決まらなくなりましたね＾＾；<><>15816<><><>
long<>アメ<>2011年02月17日(木)21時36分<>予想がしにくくなったのかな。<><>3413<><><>
EJ20<>ひまわり<>2011年02月17日(木)21時35分<>今回の更新でカジノは稼ぎにくくなった気がする<><>29332<><><>
hijikata<>どせいさん<>2011年02月17日(木)21時35分<>自分も最近当たらないです・・・＞＜<><>15816<><><>
EJ20<>ひまわり<>2011年02月17日(木)21時34分<>私はここ数日の連敗で残高０です＾＾；<><>29329<><><>
kippia<>FireSign<>2011年02月17日(木)21時34分<>なんか再逢さんがすごい勢いでレベル上がってたけどなにがあったんだろうｗ<><>183<><><>
hijikata<>どせいさん<>2011年02月17日(木)21時33分<>コイン使いすぎて後悔・・・・＾＾；<><>15815<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時23分<>あり＾０＾<><>50742<>93182<><>
kazuma<>かづま<>2011年02月17日(木)21時20分<>こんばんわー。再逢さんのＬｖ上昇は新つるはしのおかげみたいですよー<><>50231<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時11分<>ペットコレクションにしてやがるし('A`)　(*￣3)＜＜《愚痴愚痴愚痴愚痴愚…<><>50741<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時08分<>つるはしつかえないし。。。レベル上げれる方法はないのかな('A`)<><>50741<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)21時06分<>(*'-')ゞこん 　　かづまさん　<><>50741<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)20時28分<>再逢さん名前間違えててごめんねー<><>50740<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)20時23分<>あ、再逢さんもＬＶ上げ始めたなぁ～・・・<><>50740<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時17分<>ジュピタも走ってきます・・ｗ・・ｂ<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時17分<>に、にげた<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時16分<>晩御飯食べます！　失礼(´・ω・`)ノ<><>52245<>93182<><>
kazuma<>かづま<>2011年02月17日(木)18時15分<>実装ｗｋｔｋ！<><>50087<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時14分<>名前変えよう・・・・ゆうさんブログで今回初めて登場した　再遭ちゃんにでも姿を変えよう・・・ｗぁ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時14分<>散らかったアイテムは、現在INしているほかのメンバーにランダムに分配される<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時13分<>(&quot;逢&quot;の付く人の)倉庫のものを　散らかす<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時13分<>強い・・・ｗ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時13分<>ｗ<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時13分<>効果　倉庫内のものは勝手にリサイクル！　・・・・怖！！<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時13分<>サイクロンの実に４４倍のダメージ！　味方もくらいます<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時12分<>・・・・・・(ノ￣(エ)￣)ノ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時12分<>ジョブ「エコロジスト」　アビリティ「リサイクル」　サイクロンとのドリームコンボで　「リサイクロン」<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時12分<>カバが山盛り積まれた！！<><>52245<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時12分<>ドリームコンボ！　かばもる！！<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時11分<>死刑やられたりサイクロンとかしない限り…<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時11分<>無敵ですｂｂ<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時11分<>かばうとまもる同時に発動したら無敵じゃないですか！？ｗ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時11分<>最強のアビでした・・・かばう　まもる<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時10分<>相手の攻撃を全部自分で受け止めるんですね・・・・初期の「かばう」とか「まもる」ですねｂｂ<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時10分<>大統領なんて職いりません！！（ぁｗ<><>52245<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時10分<>∑(￣ ￣；)<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時10分<>タゲ固定ｗｗｗ<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時09分<>アビリティ『イエスウィーキャン』　注目される<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時09分<>ｗｗｗ<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時09分<>アビリティ「制圧」　攻城　無条件制圧（<><>3812<>93182<><>
kazuma<>かづま<>2011年02月17日(木)18時09分<>ちょっとギル丼ぬけてくる！<><>50086<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時08分<>私狙い撃ちアビ！！ｗｗｗｗ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時08分<>アビリティ「靴を避ける」　懐かしい<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時08分<>アビリティ『核ミサ○ルボタン』　もう終わりだ・・・<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時08分<>かっこいいな・・・ほわいとはうす<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時08分<>アビリティ「こんぼう」　&quot;逢&quot;が付く人にダメージ1万倍<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時07分<>アビリティ『ホワイトハウス』　著名人が助っ人参戦<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時07分<>アビリティ「演説」　モンスター捕獲率１００％<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時07分<>制空権ｗｗ　ポジション取りが大事ｂ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時06分<>アビリティ「支配」　リバウンドを制するものは・・・（ｒｙ<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時06分<>大統領！！<><>52245<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時05分<>今まで見たのは・・・延長代理くらい・・・ｗ　これはダメですね・・・<><>52245<>93182<><>
kazuma<>かづま<>2011年02月17日(木)18時05分<>！！！<><>50086<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時05分<>大統領　でいいかな・・・<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時05分<>職業らしいニックネームが無い！！<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時05分<>かづまさんは大変だ！<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時04分<>あ、家庭訪問いいですねｗぁ<><>52245<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時04分<>たまにかづまさんやゆうさんも呼びますが。。。基本ここでだけ！　私に先生イメージはないっ！！<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時04分<>アビリティ「家庭訪問」　怪しい店の主人からお金を奪う<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時04分<>ｗｗｗ　っていうか先生と呼ばれてるのはジュピタさんにだけですｗ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時04分<>アビリティ「授業料」　モンスターからお金をせしめる<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時03分<>なんて先生だ！！<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時03分<>アビリティ「諭吉」　毎ターン　１万G　奪う<><>3812<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時02分<>いずれ　先生　も　作ってあげますよ・・・<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時02分<>これはもはやゆうさんじゃないですかっ！！ｗぇ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時02分<>さぁ・・・・・・・・・・・・・・・・・<><>3812<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時02分<>園長・・・動物園の園長なんですね。。。ｗ<><>52245<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時01分<>目をつむってください。ｗ　上がったものは仕方ない！！ｗ<><>52245<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)18時00分<>そりゃ　ジュピタとかジュピタとかジュピタに恨まれますよ<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)18時00分<>あいかわらず先制攻撃は強いですね。。。ｗ<><>52245<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時59分<>玉手箱ですね(。・＿・)　鶴嘴４回分デスｗ　って誰に恨まれるんですかｗｗ<><>52154<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時59分<>PT作ってみた！　見せてぇーｗ<><>52154<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時59分<>一気に2000も上げると恨まれますよ！！！<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時59分<>玉手箱か！！！<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時58分<>と、思ったらPT満で、しかもレベルランキングが気になる！！<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時58分<>見たいですｗ<><>52154<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時58分<>攻撃力高めにするなら・・・いっそ＋eでも気になりませんけどね！ｗぁ<><>52154<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時58分<>見せましょうかー？<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時57分<>園長アビ気になりますねー(´・ω・`)　楽しみ楽しみ♪<><>52154<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時57分<>そういう過程を経て　今の剣になりますたー！<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時57分<>なるほどｗｗ<><>52154<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時57分<>名前…たしかこんな感じ　　攻撃力…覚えてない　　よし、高めにしておこう<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時56分<>鶴嘴のテストをしてたら　間違えて消してしまって<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時56分<>というのは鷽で<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時55分<>頑張って魔薬使って・・・・　そうしたら、いつの間にか名前が変わってしまいました<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時55分<>ぱわーあっぷしました。<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時55分<>園長のアビが発動率低くって…　EGO　LUK　MAXでも常には発動してくれません<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時54分<>それにいつの間にか天空ノ剣が天空乃剣になってる気がします！　攻撃力も２万あるし！！ｗ<><>51645<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時54分<>EGOが高いんですね(。・＿・)<><>51645<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時53分<>STRとINTが・・・低すぎる<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時53分<>ですねぇ(。・＿・)　何事も慣れっ！　走るなら心肺機能ちょっとでも上げときたいですし♪<><>51645<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時53分<>ちぃさんてぃさん に 266146063872 のダメージを与えた。<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時52分<>ぃぁ、筋肉をつけようとは思ってないんだけど…慣れは重要！ですよね先生！<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時51分<>なるほど・・・それは体作っていかないと・・・ｗ<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時50分<>そう。　なんか「逃走中」をやろうっていう企画があって・・・　やるからには負けたくないし・・・。<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時50分<>！！　汗かくの嫌なのに走るんですか！！ｗ<><>51506<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時49分<>(o￢ω￢o)<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時49分<>汗かくの嫌だから、夏は走りたくないんですよねー・・・冬が一番イイ！<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時48分<>いずれ時空もとんでみせまｓ・・・・殴<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時48分<>∑(￣ ￣；)　見てみたいけど！！っｗ<><>51506<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時47分<>この寒い中ですか！！　素晴らしい・・・ｗ　ガンバですｂ<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時47分<>目指せ時速100km！<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時46分<>再開せねば！<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時46分<>悪天候に邪魔されて　見事に５日坊主になってしまったので…<><>3811<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時46分<>そういえば2月から、ランニング頑張ろうと　始めたものの…<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時46分<>失礼しましたｗｗ<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時44分<>・・・・・・（´ω`)低レベなめるなぁぁ<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時44分<>・・・・少なくないですか？ｗ<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時44分<>レベル20上がった・・ｗｗ<><>3811<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時41分<>素手が邪魔で拾えない作戦！！ｗぁ<><>51506<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時40分<>そのくらいでしょうか。。。<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時40分<>素手を仕様にして、ドロ率あげよう・・・。<><>3791<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時40分<>玉手箱レベルアップ<><>51506<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時40分<>経験値アップやつるはし、金ツルのゲット。特殊合成&合成石<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時40分<>!！！！！！！！！！！！！！！！！<><>3791<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時39分<>時空神　帝王　時雨２　論刀　素手　以上ですｗ<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時38分<>他に何か武器拾いましたー？<><>3791<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時38分<>拾いましたー？ｗ<><>3791<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時38分<>私も拾いましたが即効処分しちゃいましたよｗ<><>51506<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時38分<>あれ？　それは仕様ではなかったんですか？ｗぁ<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時36分<>素手だ！ひゃほーい!!　って・・・・・・・・変なの拾ったorz<><>3791<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時34分<>再逢先生には攻撃しなかった・・・・<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時34分<>ジュピタさんに勝てるなら・・・誰にも負けない！！はず！！ｗぇ<><>51506<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時33分<>やった！ｗ<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時30分<>ヤラレター<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時28分<>よし攻めてみよう…<><>3759<>93182<><>
miya<>魅月<>2011年02月17日(木)17時25分<>今日はキャサリンとマブカプ3の発売日ですよ！！ドキドキ(&gt;_&lt;)<><>68<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時24分<>全力で！<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時24分<>ジュピタが攻めてみましょうか＾＾？<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時24分<>ｆｍ・・・<><>3759<>93182<><>
jbpnjb<>悠治<>2011年02月17日(木)17時21分<>おかえりなさいー＾＾<><>180<><><>
miya<>魅月<>2011年02月17日(木)17時21分<>ただいま<><>67<><><>
aisai<>再逢<>2011年02月17日(木)17時19分<>最凶剣がほしくなったので攻城に真剣に取り組んでみる。。。(´・ω・`)　防衛できるかな。。。<><>51506<>93182<><>
jbpnjb<>悠治<>2011年02月17日(木)17時15分<>ふむふむ( ..)φメモメモ<><>180<><>再逢<>
aisai<>再逢<>2011年02月17日(木)17時13分<>簡単に言いますと『つるはし』ですｗ　鉱山パワーは偉大ですね(´・ω・`)ｗ<><>51506<><>悠治<>
jbpnjb<>悠治<>2011年02月17日(木)17時12分<>い、一体何が・・・<><>180<><>再逢<>
aisai<>再逢<>2011年02月17日(木)17時11分<>ありがとうございます＾＾　今急激にレベルが２０００ほど上がったので。。ｗ<><>51506<><>悠治<>
jbpnjb<>悠治<>2011年02月17日(木)17時10分<>ていうか、再逢さん1位になったんですね。。おめでとうございます！＞＜ｂ<><>180<><>再逢<>
aisai<>再逢<>2011年02月17日(木)17時09分<>また武器庫が圧迫されてきたです・・・どうしたものか。。。嬉しいことなんですけど、どうしたもんか。。。ｗ<><>51506<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時08分<>なるほど・・・ｗ　気にしないでくださいｗぁ<><>51506<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時08分<>運良すぎですねー・・・相変わらず。<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時08分<>ぶ・。・<><>3759<>93182<><>
jbpnjb<>悠治<>2011年02月17日(木)17時05分<>了解でふ。。。<><>179<><>再逢<>
aisai<>再逢<>2011年02月17日(木)17時05分<>チャットの使い方を試行錯誤されてるのでは？　話しかけられるまでほっといていいでしょうｗ<><>51169<><>悠治<>
jbpnjb<>悠治<>2011年02月17日(木)17時04分<>・・・・相手してあげるべきなんですかね？何を言ってるかわからないけれど・・・・<><>179<><>再逢<>
aisai<>再逢<>2011年02月17日(木)17時03分<>さぁ。。。新規さんですね(´・ω・`)きっと<><>51169<><>悠治<>
aisai<>再逢<>2011年02月17日(木)17時02分<>ほほぉー♪　４回使えましたよｗ<><>51169<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時02分<>１回でなくなるのかと思いましたが。。<><>51169<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時02分<>基本壊れますけどねー　壊れなかったなら運が良い<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)17時02分<>すごいでしょー<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時02分<>これは壊れるまで使えるんですか？？<><>51169<>93182<><>
jbpnjb<>悠治<>2011年02月17日(木)17時01分<>↓誰なんでしょう？？？？<><>179<><>再逢<>
aisai<>再逢<>2011年02月17日(木)17時00分<>すごい成果でしたがｗｗｗ<><>49333<>93182<><>
aisai<>再逢<>2011年02月17日(木)17時00分<>あ、使っちゃいけなかったんだ・・・<><>49333<>93182<><>
tsubasa<>ライキ<>2011年02月17日(木)16時59分<>できないのかwwwwwwwwwwwwwwwwwwwwwwww<><>1<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時59分<>あ、、、使っちゃうんだ・・・・・・・・<><>3759<>93182<><>
tsubasa<>ライキ<>2011年02月17日(木)16時58分<>できないのかwwwwwwwwwwwwwwwwwwwwwwww<><>1<><><>
tsubasa<>ライキ<>2011年02月17日(木)16時58分<>clear<><>1<><><>
tsubasa<>ライキ<>2011年02月17日(木)16時57分<>よくわからないここ<><>1<><><>
tsubasa<>ライキ<>2011年02月17日(木)16時56分<>つーか、なんだろう<><>1<><><>
tsubasa<>ライキ<>2011年02月17日(木)16時56分<>え<><>1<><><>
tsubasa<>ライキ<>2011年02月17日(木)16時56分<>ふぅ<><>1<><><>
aisai<>再逢<>2011年02月17日(木)16時56分<>使ってみます(。・＿・)<><>49333<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時56分<>あ、、、、ほんとですね(´・ω・`)<><>49333<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時55分<>もちろん鉱山で・・<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時55分<>つるはしですからね・・・<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時55分<>まぁ<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時54分<>猿猫で狩れないほど弱体化してしまったレア武器・・・ｗ<><>49333<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時53分<>どうしてこうなった・・・・・・<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時51分<>出来ましたｗ　変ったものが。。。どうしてこうなった。。。ｗ<><>49333<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時51分<>ネタ武器ですか？ｗ　何かあるのかな。。。意味が、、、ｗ<><>49333<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時51分<>できました！？<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時50分<>はーい(´・ω・`)ノ　ガンバでーす<><>49333<>93182<>Mr.神<>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時50分<>ｗｗｗ<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時50分<>ふふふ・・・また変わった武器を・・・ｗぇ<><>49333<>93182<><>
yuki<>Mr.神<>2011年02月17日(木)16時50分<>ありです。また元素手に入れたらやります<><>6502<><>再逢<>
aisai<>再逢<>2011年02月17日(木)16時49分<>基本的にはギルダンで試練。引き分けに持っていけばいいと思いますヨ<><>49333<><>Mr.神<>
aisai<>再逢<>2011年02月17日(木)16時48分<>・・・・・・・・・・・・・・マジで！？ｗｗ<><>49333<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時48分<>つるはしができそうだな<><>49333<>93182<><>
yuki<>Mr.神<>2011年02月17日(木)16時48分<>再逢さんにささやき<><>6500<><><>
aisai<>再逢<>2011年02月17日(木)16時48分<>文字化け！？<><>49333<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時48分<>さぁもう一度！<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時47分<>多分ソードで文字化けが起きてるんだろうナァ<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時47分<>おかしいなー　まぁいいか<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時46分<>たぶんエラーで合成できない同名合成だと思いますけど。。<><>49333<>93182<><>
yuki<>Mr.神<>2011年02月17日(木)16時46分<>試練ってどういう風に使えばいいですか？<><>6498<><>再逢<>
aisai<>再逢<>2011年02月17日(木)16時46分<>ちなみに　オメジャ＋エグもダメ(。・＿・)　オメジャ×２は同名合成<><>49333<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時45分<>ダメーだすｗ<><>49333<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時45分<>エグジェソードとオメジャスタッフの組み合わせはダメだ。今すぐやめなさい。<><>49333<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時45分<>あ、もう一度やってみてください<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時45分<>いや、プラチナ１００本くらいなら・・・ｗぁ<><>49333<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時44分<>・・・マジで言ってます・・・？ｗ<><>49333<>93182<><>
jbpnjb<>悠治<>2011年02月17日(木)16時44分<>ひさしぶりにレジェンドプレイスへのリベンジをば・・・<><>176<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時44分<>ちなみに・・・。<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時44分<>つるはしですよ・・・？<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時44分<>もう一度やってみてくりーなー<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時44分<>(´・ω・`)何ができっるかなっ♪<><>49333<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時42分<>おかしいなぁ<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時41分<>ですって(´・ω・`)<><>49333<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時41分<>エグジェソードとオメジャスタッフの組み合わせはダメだ。今すぐやめなさい。<><>49333<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時40分<>えー？　できませんかー？<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時39分<>合成してませんヨ　ダメだ！っていわれますもん(。・＿・)<><>49331<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時38分<>ｗｗｗ<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時38分<>そして７F・・・？<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)16時38分<>大人の階段のぼーるー♪　シャニガミにやられて終了ｗ<><>49331<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時38分<>１F　２F　３F　４F　５F・・・ｗ<><>3759<>93182<><>
yuki<>Mr.神<>2011年02月17日(木)16時37分<>限界突破できたー<><>6489<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時37分<>つるはし。<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時36分<>工房合成した？？<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)16時36分<>先生<><>3759<>93182<><>
yuki<>Mr.神<>2011年02月17日(木)14時06分<>こんー<><>6392<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)14時02分<>(*'-')ゞこん<><>50740<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)13時47分<>　　<><>50740<>903<><>
togetoge<>園長 ゆう<>2011年02月17日(木)13時47分<>(*'-')ゞこん<><>50740<>903<><>
togetoge<>園長 ゆう<>2011年02月17日(木)13時08分<>おすしは、たまごがいいです。あわび　えび　鯛　いか　たこ　は食べれるようになったけどＷ<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)13時07分<>クールタイムっ(´・ω・`)ノ　私は昼食タイムにします(´・ω・`)ノ<><>49331<>93182<><>
aisai<>再逢<>2011年02月17日(木)13時06分<>プチプチおいしいじゃないですかぁー♪いくらとかｗ<><>49331<>93182<><>
aisai<>再逢<>2011年02月17日(木)13時06分<>三大珍味なんて・・・！！！　食べたくても買えない高価なものを・・・！！！ｗぇ<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)13時05分<>クールタイムですぅー<><>50716<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)13時03分<>いくらとか、プチプチがダメ!! ゛o(≧◇≦*)oo(*≧◇≦)o″ダメ!!です。<><>50716<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)13時02分<>日本三大珍味も　世界三大珍味も含めます。<><>50716<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)13時00分<>三大珍味など。。。<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時57分<>食べず嫌いもあるとは。。。ｗ　ちなみにどんなものが？ｗ<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時55分<>１個は食べなさいと　言われます。嫌いでも一口は食べようとお子様に言うから、自分にかえってくるんですね<><>50716<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時54分<>園長は好き嫌いないので、問題なし。食わず嫌いもある　悠ちゃんです。<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時54分<>なるほどーｗ　刺身苦手な方は結構いらっしゃいますからねーｗ<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時53分<>魚に火を通せばたべれるんですけどねＷ<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時53分<>焼肉より。。。焼き秋刀魚のほうが。。。ご飯が進むんです。。。ｗ<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時53分<>白身の、鯛とふぐの刺身なら食べるが、マグロは好んで食べません<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時52分<>私は和食派ですｂ　焼き魚や煮物、大好きっｂ<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時51分<>和食より洋食のほうが。。。すきかも<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時51分<>刺身はダメだけど酢飯に乗ってれば食べれるってことですか！！？ｗ<><>49331<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時51分<>ちなみに昨日は刺身でした♪　まぐろがね。。。冷凍にあったみたいでね。。。。シャリシャリでした。。。ｗぁ<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時50分<>別物ですー刺身意外と苦手なもの多いです。<><>50716<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時50分<>♪～(￣。￣) ←トボケガオ<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時50分<>(´・ω・`)　サシミとスシは類似品かなぁーと思ったので。ｗ<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時49分<>ワタァーシハァースシーテンプゥラーサシミー大好キデェース(ｏ・ω・ｏ）じゃね<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時47分<>ワタァーシハァーオスシーテンプゥラー大好キデェース(ｏ・ω・ｏ）<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時47分<>Σ(゜Д゜；エーッ!　ワイハ　　('A`)<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時46分<>個人的にはブラジル生まれ、モロッコ育ちというのを推していきますが・・・（意味不ｗ<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時46分<>ナイ!! ◇ミ＼(°ロ°＼)三三(／°ロ°)／ミ◇ ナイ!!<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時45分<>案外、ハワイという選択肢もあるかもシレマセンネ( .・ ・.)b<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時44分<>(￣д￣)エー<><>50716<>93182<>再逢<>
aisai<>再逢<>2011年02月17日(木)12時44分<>私の出身地絞りこみならささやきでもチャンネルでもどちらでも・・・ｗ<><>49331<><>園長 ゆう<>
aisai<>再逢<>2011年02月17日(木)12時44分<>今！　これなら反応できるっ！ｗ<><>49331<><>園長 ゆう<>
aisai<>再逢<>2011年02月17日(木)12時43分<>ささやきはぁー　冒険者欄に名前出してくれないとぉー　返せないぃー　システム～(。・＿・)ｗ<><>49331<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時42分<>(´・ω・`)fm..。。<><>49331<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時42分<>そこもあったーとおもった。。。<><>50716<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時42分<>神戸<><>50716<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時41分<>再逢くん出没場所　奈良か京都にしぼってみた<><>50716<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時40分<>&quot;＼(￣^￣)゛<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時40分<>(´・ω・`)ノ<><>49330<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時40分<>調子だけの判断　将軍の悪戯以外にも　かんがえなきゃいけないのか('A`)<><>50716<>93182<>再逢<>
togetoge<>園長 ゆう<>2011年02月17日(木)12時38分<>大穴狙いしたいな。。。<><>50716<>93182<>再逢<>
aisai<>再逢<>2011年02月17日(木)12時38分<>楽しさ倍増！　難しさ倍増！　モンスター同士の駆引きがより深みに・・・っ！！<><>49330<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時37分<>再逢さんー<><>50716<><>再逢<>
aisai<>再逢<>2011年02月17日(木)12時37分<>モンスターが技を使うようになったのです！　これから先のカジノの大注目点！！<><>49330<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時36分<>カジノの話ダァァー!!<><>50716<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時34分<>こんにちは(´・ω・`)ノ<><>49330<><><>
arutema<>ライトニング<>2011年02月17日(木)12時33分<>こんにちわ＾＾<><>101<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)12時33分<>(*'-')ゞこん<><>50716<><><>
aisai<>再逢<>2011年02月17日(木)12時31分<>たとえが凶悪すぎましたか。。。ｗ　必中スキルもあるんですか♪　見ものですねｗ<><>49330<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時31分<>発動しないと意味ないですが・。・<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時31分<>必中スキル使う奴もいますよ＾＾<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時30分<>そんな凶悪なスキル使う奴は…ほとんどいませんがｗ<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時30分<>命中アップの精神統一のようなもの使うモンスはいないんですか？？<><>49330<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時30分<>なるほど( .・ ・.)　大暴れのようなものですね♪ｗ<><>49330<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時29分<>今回はあんまりスキルは関係しなさそう<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時29分<>その意味では　命中高いモンスが少し有利になったかもしれませんが…<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時29分<>エティンってそんなに調子ないと期待できませんか・・・？ｗ<><>49330<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時29分<>基本的に当たらないと意味がないスキルが多いから(ダメージ増加とか)<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時28分<>調子が90あればエティンでしたね・・・。<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時26分<>エティンもなかなかやるかもしれませんよぉ～？ｗ　まぁでも地力の高いマミー優勢か（。・＿・）<><>49330<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時25分<>マミーとドラハンの一騎打ちになりそうですねー・ｗ・？　ジュピタも調子の良いドラハンに8000<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時24分<>とりあえず調子のいいドラハンで様子見かなぁ・・・？ｗ<><>49330<>93182<><>
aisai<>再逢<>2011年02月17日(木)12時24分<>興味深いですねっ♪<><>49330<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)12時22分<>お、いきなり　ランクAの戦いか<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)09時10分<>つるはしが出来るとか出来ないとかｗ<><>3759<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)09時10分<>工房合成完成！<><>3759<>93182<><>
aisai<>再逢<>2011年02月17日(木)09時07分<>（。・＿・）<><>49330<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)09時05分<>ふふふふ<><>3744<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時39分<>そうですかｗ　了解ですｗ<><>49329<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)08時39分<>それは　深読み　しすぎん<><>3722<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時39分<>それとも何かもっとレアなものの鍵になるとか？？ｗ<><>49329<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)08時39分<>そう　そう<><>3722<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時39分<>レア武器好きなら。　あれはウデフラ自体がレアだからコレクションしようってことですか？ｗ<><>49329<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)08時39分<>ありましたね・ｗ・ｂ<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)08時38分<>ｆｍ・・・<><>3722<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時38分<>そういえば暗号文にウデフラジャバナ合成はおもしろいものができるけどオススメしないとありましたよね？<><>49329<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時36分<>・・・・・・・・・・・・・・うゎぁーん。゜゜(&gt;ヘ＜）゜ ゜。<><>49329<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)08時35分<>エグジェとの合成は　ツルハシにでもしておくか　Ψ(￣▽￣*)Ψケケケ<><>3722<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時35分<>らじゃーヾ(´ω｀＝´ω｀)ノ　わくわくします♪<><>49329<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)08時34分<>午後の戦いは要注目かな…。楽しみ<><>3722<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時34分<>おぉー♪　お疲れさまです( .・ ・.)b<><>49329<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)08時34分<>闘技場の全モンスターにスキルを設定するのに忙しかったんだ！<><>3722<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時33分<>ふふふ・・・ジュピタさんホィホィ作戦成功っ！！ｗぇ<><>49329<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)08時32分<>慌ててとは失礼な！<><>3722<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時30分<>過度な期待はせず・・・ジュピタさんに実装を催促してみますｗぁ<><>49329<>93182<><>
kazuma<>かづま<>2011年02月17日(木)08時28分<>どーでしょうねーｗ<><>49895<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時23分<>時雨　帝王　ときたら・・・　時空でしょうか・・・？ｗ　もちろん神のほうｗ<><>49329<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時23分<>プレイヤーがゲットしちゃったら慌てて実装パターンですかｗぁ<><>49329<>93182<><>
kazuma<>かづま<>2011年02月17日(木)08時22分<>そうでしょうねｗこないだもそうでしたしｗ<><>49889<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時20分<>ちなみにエグジェソードとの合成はまだ未実装でした。。。ｗ<><>49328<>93182<><>
aisai<>再逢<>2011年02月17日(木)08時19分<>ありです＾＾<><>49328<>93182<><>
kazuma<>かづま<>2011年02月17日(木)08時15分<>お。おめでーす<><>49884<>93182<><>
taka1031<>xxtakaxx<>2011年02月17日(木)03時56分<>火闇光の石よかったら買ってください（・ω・｀）　<><>1091<><><>
arutema<>ライトニング<>2011年02月17日(木)00時43分<>頑張ってくださいっ　俺もそこまで行けるように頑張ります＞＜<><>101<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時41分<>ですね<><>50716<><><>
arutema<>ライトニング<>2011年02月17日(木)00時40分<>闘技場ですか？<><>101<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時39分<> ｆｍ。。難しいな・・・<><>50716<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時35分<>(*´ｑ`)　fm<><>50716<><><>
kazuma<>かづま<>2011年02月17日(木)00時24分<>更新おつでーす<><>49829<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)00時22分<>ついに出来た・・・・モンスタースキル<><>3722<>93182<><>
jupiter<>†ジュピタ†<>2011年02月17日(木)00時22分<>お待たせしました～　カジノ再開。　掲示板に更新内容UPしておきました。<><>3722<><><>
arutema<>ライトニング<>2011年02月17日(木)00時17分<>やっとFFA出来る時間つくれた・・・<><>101<><><>
miya<>魅月<>2011年02月17日(木)00時15分<>こんばんは～(^_^)/~<><>64<><><>
arutema<>ライトニング<>2011年02月17日(木)00時15分<>こんばんわー<><>101<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)00時10分<>テスト中です<><>3722<><><>
harera<>Nii<>2011年02月17日(木)00時09分<>安定した・・・みたいですね．<><>24780<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時07分<>派手にコインが減ってきた('A`)<><>50715<><><>
harera<>Nii<>2011年02月17日(木)00時07分<>闘技場見るたびに面子かわっとる・・・気がする<><>24780<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時07分<>あう。。あんなやつにグーガル負けた。。<><>50715<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)00時07分<>5分ほど賭けられません～<><>3722<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)00時06分<>き、気のせいです<><>3722<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時06分<>闘技場に強そうな新顔が居ますね・・・<><>50715<><><>
miya<>魅月<>2011年02月17日(木)00時05分<>お疲れ様です…頑張ってくださいね<><>60<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)00時05分<>修正しました。<><>3722<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)00時04分<>カジノいじってました<><>3722<><><>
kazuma<>かづま<>2011年02月17日(木)00時04分<>エラーなんかよりシャニガミが気になってしかたないです！<><>49829<>93182<><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時03分<>(　´・ω・) ｆｍ。。ジュピタさん居たのかぁ・・・<><>50715<><><>
jupiter<>†ジュピタ†<>2011年02月17日(木)00時02分<>あい・・。<><>3722<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時01分<>カジノの結果が見れないよ～<><>50715<><><>
togetoge<>園長 ゆう<>2011年02月17日(木)00時01分<>Illegal division by zero at casino.cgi line 1072. <><>50715<><><>
