long<>アメ<>2011年02月27日(日)23時56分<>ふぬ<><>3762<><><>
kippia<>FireSign<>2011年02月27日(日)23時50分<>あーしまった・・・すみません<><>2806<><><>
anjel<>judas<>2011年02月27日(日)22時48分<>返信完了<><>130<><><>
anjel<>judas<>2011年02月27日(日)22時47分<>ありがとうございます<><>130<><>ギルガン<>
doranngo<>ギルガン<>2011年02月27日(日)22時46分<>返しーん　<><>18637<><><>
doranngo<>ギルガン<>2011年02月27日(日)22時46分<>返しーん<><>18637<><>judas<>
doranngo<>ギルガン<>2011年02月27日(日)22時45分<>ID：guest　PASS：altctrl<><>18637<><>judas<>
anjel<>judas<>2011年02月27日(日)22時35分<>ギルガンさん、ささやきました。<><>130<><><>
anjel<>judas<>2011年02月27日(日)22時35分<>限界突破したので、wikiの制限されているところを見たいのですが。<><>130<><>ギルガン<>
jbpnjb<>悠治<>2011年02月27日(日)21時48分<>それにしても、急にステータス画面にいけなくなったのはなんだったんだ。。。2回目だけど。。。<><>409<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時41分<>それにしても3憶は痛い。。。3000万ならなぁ。。。<><>407<>903<><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時41分<>3億できるたびに行くよりは100億貯まってから・・・という感じです<><>51114<>903<><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時39分<>装備付け替えたり、時間効率かな。　連続で行けたら壊れ連打も多少気にならなくなるし<><>51114<>903<><>
EJ20<>ひまわり<>2011年02月27日(日)21時37分<>久しぶりに店長を連れ回すか。。。<><>29721<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時36分<>えーと。。。その理由は?<><>406<>903<><>
kippia<>FireSign<>2011年02月27日(日)21時36分<>化けもんだｗ<><>2575<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時35分<>どせいさんも薬物の過剰投与で角は生えるは、尻尾まで生えてくるは。。。<><>29721<><><>
kippia<>FireSign<>2011年02月27日(日)21時34分<>メリー号ぜんぜんレベル上がらんっす(´・ω・`)あと火力が・・・ｗ<><>2571<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時33分<>犬ころより船のほうがHPかなりたかいから安全だｗ<><>18624<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時33分<>たしかゆうさんもV3壊してましたよね＾＾；<><>29721<><><>
kippia<>FireSign<>2011年02月27日(日)21時32分<>どせいさんヽ(`Д´)ノクレヨ<><>2566<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時32分<>A`)数々の泣きを見てきますた<><>51114<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時31分<>うちのどせいさんはオメガも一撃ですｗ<><>29721<><><>
kippia<>FireSign<>2011年02月27日(日)21時30分<>強いペットほしいなー<><>2562<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時30分<>装備が復元できなかった時代には、それで泣きを見た人多数<><>29721<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時29分<>ペットが強いから支配者楽ｗ<><>18624<><><>
kippia<>FireSign<>2011年02月27日(日)21時28分<>それ何回もやりそうになりました|ω・´)<><>2559<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時28分<>間違って狭間を踏まないこと！！！<><>29721<><><>
kippia<>FireSign<>2011年02月27日(日)21時28分<>でも安定して稼ぐならまだステ不足ですね(A;´・ω・)<><>2558<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時28分<>支配者に通う上で一番大事なこと<><>29721<><><>
long<>アメ<>2011年02月27日(日)21時27分<>スピスなしでそれぐらいもらえるならすごいかも。ｗ<><>3729<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時26分<>ほぅ？<><>403<>903<><>
kippia<>FireSign<>2011年02月27日(日)21時26分<>９，８でたまたま３体でてきて１おくちかくもらえたような・・・ｗ<><>2554<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時25分<>シェルもいいかもね<><>29721<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時25分<>1日　2~3回じゃなくて数日分貯めて一気に行くほうがお勧めかな<><>51113<>903<><>
long<>アメ<>2011年02月27日(日)21時24分<>3体以上だと確かにきついねｗ　にしても支配者でオメガ複数でてももらえる量かわらないですよね<><>3726<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時24分<>バーサクあたり支配者で狩るのにお世話になりますね<><>51113<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時24分<>アビが発動しないからSTRだけに振る、というやり方もある<><>29721<><><>
kippia<>FireSign<>2011年02月27日(日)21時23分<>オメガ２体までならスピスでいけるけど３体でたときにターンが足りないっていう・・・<><>2548<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時22分<>そう考えると、畑以外の収入源がほしいなぁ。。。1日　2~3回じゃちょっと。。。<><>401<>903<><>
kippia<>FireSign<>2011年02月27日(日)21時22分<>スピスでまだ支配者いけないんだよな・・・クリスマスだけでもおいしいけど<><>2547<><><>
long<>アメ<>2011年02月27日(日)21時22分<>支配者も確かにおいしいけど。。　攻撃力が不安定すぎてたまに負けるというｗ<><>3724<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時21分<>なるほど。。。<><>401<>903<><>
doranngo<>ギルガン<>2011年02月27日(日)21時21分<>一日ちゃんとやってたら普通に50億はたまるような？<><>18605<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時21分<>オメガが出ればスピス＋クリスマスで支配者が美味しい<><>29721<><><>
aisai<>再逢<>2011年02月27日(日)21時21分<>経験値稼ぎながらお金貯めれますからね＾＾　お金だけなら支配者とかのほうが。。。<><>54270<><><>
long<>アメ<>2011年02月27日(日)21時20分<>なんかおいしいとか良く効くので＞猿猫<><>3723<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時20分<>INしてない人全員排除しにいこｗ<><>18605<><><>
kippia<>FireSign<>2011年02月27日(日)21時19分<>takaさんとか最近見ませんねー<><>2544<><><>
aisai<>再逢<>2011年02月27日(日)21時19分<>ＩＮ率高いからきっと排除されませんよｗ<><>54270<><><>
kippia<>FireSign<>2011年02月27日(日)21時18分<>猿猫ってお金おいしかったでしたっけ？<><>2543<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時18分<>え！？。。。自分も排除されちゃう。。。。<><>400<><><>
aisai<>再逢<>2011年02月27日(日)21時18分<>ですね・・・絶対ｗ<><>54270<><><>
miya<>魅月<>2011年02月27日(日)21時18分<>お世話になりっぱなしです…<><>102<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時18分<>でも闇空間は高LVになると復元費がきつくなるから今のうちがお手ごろですよ。AP稼ぎにも<><>51113<>903<><>
long<>アメ<>2011年02月27日(日)21時18分<>お金のことも考えると、早く猿猫行きたいんだよね。<><>3720<><><>
kippia<>FireSign<>2011年02月27日(日)21時18分<>攻城が動物園だらけなのも困りものですね|ω・´)ｗ<><>2542<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時18分<>毎ターン必殺技が発動すれば絶対に負けませんもんね＾＾；<><>29721<><><>
long<>アメ<>2011年02月27日(日)21時17分<>畑おいしかったけど、卒園しちゃった人ｗ<><>3718<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時17分<>　<><>51113<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時16分<>動物園の低LVキャラ排除しますか？（ぇ<><>51113<><><>
kippia<>FireSign<>2011年02月27日(日)21時16分<>まぁゆうさんにお世話になってるので卒園はしないですが・・・畑おいしいし|ω・´)<><>2539<><><>
aisai<>再逢<>2011年02月27日(日)21時16分<>”ひまわり”さんは相方さんに期待ですねｗ<><>54269<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時16分<>闇空間に屋敷セットをもとめていくらつぎ込んだか。。。。orz<><>400<>903<><>
aisai<>再逢<>2011年02月27日(日)21時16分<>ギルダン勝率はひまわりさんとこのほうがいいかと思いますが・・・どうなんでしょー・・・わかりませんｗ<><>54269<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時16分<>「ひまわり」は調子が低いくせに態度だけはでかいｗ<><>29721<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時15分<>動物園の人気が裏目に出てますね。。。。<><>400<><><>
kippia<>FireSign<>2011年02月27日(日)21時15分<>んーまず呪術師と闘士にならねば・・・お金が・・・ｗ<><>2535<><><>
aisai<>再逢<>2011年02月27日(日)21時15分<>そうですね。　さいあいの出現率はハンパないです・・・ｗ　勝率０ですけどｗｗ<><>54269<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)21時14分<>できることは早いに越したことないですね。加工より工房が先かもですが<><>51113<>903<><>
kippia<>FireSign<>2011年02月27日(日)21時14分<>まだ闘技場のさいあい出現率のほうが高いぐらいですか|ω・´)<><>2534<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時14分<>ヒーローになれば時雨剣で勝てそうですね(APに注意)<><>18589<><><>
EJ20<>ひまわり<>2011年02月27日(日)21時14分<>畑のことを考えると再逢さんのところがバランスが良いかも<><>29720<><><>
aisai<>再逢<>2011年02月27日(日)21時14分<>常時は出てこないと思いますｗ<><>54269<><><>
kippia<>FireSign<>2011年02月27日(日)21時14分<>無敵生産始まっても攻城過疎なのと落とされるっていう・・・<><>2533<><><>
long<>アメ<>2011年02月27日(日)21時13分<>正義欲しくても、無敵ないとなぁ。<><>3711<><><>
kippia<>FireSign<>2011年02月27日(日)21時13分<>ぎる丼入れば常時再逢先生出てきますか？|ω・´)<><>2532<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時13分<>ひまわりさんのギルドとか猛者ぞろいって感じがしますね～ｗ<><>399<><><>
kippia<>FireSign<>2011年02月27日(日)21時12分<>すごいな・・・<><>2531<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時12分<>そろそろ、加工にも手を出してみようかな？<><>398<>903<><>
doranngo<>ギルガン<>2011年02月27日(日)21時12分<>あの時私は2000以内に三大正義そろてしまったので＾＾；<><>18581<><><>
aisai<>再逢<>2011年02月27日(日)21時12分<>人数少なければ高レベル者出現率上がりますからね(。・＿・)<><>54269<><><>
kippia<>FireSign<>2011年02月27日(日)21時12分<>クリなしはむりなのでせめてクリで５０おく出るようになったらいこうかと|ω・´)<><>2531<><><>
kippia<>FireSign<>2011年02月27日(日)21時11分<>そんな時代があったんだｗ<><>2531<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時11分<>なので猿猫村がどのレベルで勝てるのかわかりません<><>18581<><><>
aisai<>再逢<>2011年02月27日(日)21時11分<>確かに自分で倒せるにこしたことはないですねぇ・・・<><>54269<><><>
long<>アメ<>2011年02月27日(日)21時11分<>動物園は単純に人が多いというのも関係あったりして。<><>3706<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時11分<>私は工房バグ使えたときなので1500から・・・<><>18581<><><>
kippia<>FireSign<>2011年02月27日(日)21時10分<>３０００ぐらいになれば猿猫でも勝てるかなぁ<><>2530<><><>
aisai<>再逢<>2011年02月27日(日)21時10分<>はーい(´・ω・`)ノ<><>54269<><>悠治<>
kippia<>FireSign<>2011年02月27日(日)21時10分<>ゆうさんの出現率が低いので自分で倒せた方が効率はいいっていう|ω・´)<><>2529<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時10分<>王石手に入れたらお願いしますね＞＜ｂ<><>398<><>再逢<>
aisai<>再逢<>2011年02月27日(日)21時09分<>高天原はギルドメンバーに頼り切る！！という選択肢もありますよｗ<><>54269<><><>
long<>アメ<>2011年02月27日(日)21時09分<>猿猫とか私でも無理なんだが。<><>3705<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時09分<>高天原ですか<><>18581<><><>
kippia<>FireSign<>2011年02月27日(日)21時09分<>猿猫はまだ時雨剣でも勝率低いので・・・ｗ<><>2528<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時09分<>猿猫なら15000以上は必要かと<><>18581<><><>
aisai<>再逢<>2011年02月27日(日)21時09分<>じゃぁー無理だなぁ・・・ｗ　頑張ってくださいｗ<><>54269<><>悠治<>
kippia<>FireSign<>2011年02月27日(日)21時08分<>高天原ですー、２，２倍なのでいけたらうまいなぁとｗ<><>2526<><><>
aisai<>再逢<>2011年02月27日(日)21時08分<>猿猫ですか？？<><>54269<><><>
doranngo<>ギルガン<>2011年02月27日(日)21時08分<>どこを？<><>18581<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時08分<>王石もだったりするｗ(ーー゛)<><>397<><>再逢<>
kippia<>FireSign<>2011年02月27日(日)21時07分<>ぬーまだ昇竜烈剣じゃ狩れないか<><>2525<><><>
aisai<>再逢<>2011年02月27日(日)21時05分<>帝王かな？共同で出してくれたら協力しますよ＾＾　余ってるので<><>54268<><>悠治<>
jbpnjb<>悠治<>2011年02月27日(日)21時04分<>3つ目ですネｗ( ^)o(^ )<><>396<><>再逢<>
aisai<>再逢<>2011年02月27日(日)21時04分<>どゆ意味です？ｗ　成功しない？　レシピがわからない？ｗ　製造品が手に入らない？ｗ<><>54268<><>悠治<>
jbpnjb<>悠治<>2011年02月27日(日)21時03分<>製造、、めっちゃむずくないです？ｗ<><>395<><>再逢<>
aisai<>再逢<>2011年02月27日(日)21時02分<>クエで無理なら製造デスネ<><>54268<><>悠治<>
jbpnjb<>悠治<>2011年02月27日(日)21時01分<>昇竜リングv3．。クエじゃlvが足りないのですが、製造しかありませんかね？<><>395<><>再逢<>
aisai<>再逢<>2011年02月27日(日)21時01分<>なんでしょー(ｏ・ω・ｏ）？ホエ?<><>54268<><><>
jbpnjb<>悠治<>2011年02月27日(日)21時00分<>先生！質問です(゜o゜)<><>394<><><>
aisai<>再逢<>2011年02月27日(日)21時00分<>出た！　対再逢装備！！ｗぁ<><>54268<><><>
EJ20<>ひまわり<>2011年02月27日(日)20時59分<>再逢キラーアクス<><>29720<><><>
aisai<>再逢<>2011年02月27日(日)20時59分<>(。・＿・)確かに・・・ｗ<><>54268<><><>
kippia<>FireSign<>2011年02月27日(日)20時58分<>ボスキラーアクスおそろしい・・・<><>2517<><><>
aisai<>再逢<>2011年02月27日(日)20時58分<>コンバンハ(´・ω・`)ノ<><>54268<><><>
jbpnjb<>悠治<>2011年02月27日(日)20時57分<>はっ！( 一一)先生！。。。<><>393<><><>
hyou<>グレン<>2011年02月27日(日)20時28分<>こんばんは～。神さん久しぶりに見た気がします<><>119<><><>
long<>アメ<>2011年02月27日(日)20時20分<>インフルよりノロの方がきつい件（ぇ<><>3682<><><>
EJ20<>ひまわり<>2011年02月27日(日)20時18分<>インフルになったというコメまでしか見てませんでした＾＾；<><>29720<><><>
long<>アメ<>2011年02月27日(日)20時16分<>ずいぶん前に復活になってたような。<><>3674<><><>
EJ20<>ひまわり<>2011年02月27日(日)20時16分<>ALIさん、インフルは治りました？<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)20時15分<>エンジェルキッスよりは強いw<><>7272<><><>
doranngo<>ギルガン<>2011年02月27日(日)20時14分<>私の一撃で1兆程度ｗ<><>18546<><><>
yuki<>Mr.神<>2011年02月27日(日)20時14分<>枠はあるんですけどAPが問題です<><>7272<><><>
doranngo<>ギルガン<>2011年02月27日(日)20時14分<>9973<><>18546<><><>
yuki<>Mr.神<>2011年02月27日(日)20時13分<>クリありで4000奥ダメージだったw<><>7272<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)20時13分<>静アビ枠さえあればいつでもヒーローアビ付けたいですね・・・<><>51113<><><>
doranngo<>ギルガン<>2011年02月27日(日)20時12分<>今日チケ手に入れて突っ込んでみたらレベル上がってたみたいで一撃発動せずおわた<><>18546<><><>
EJ20<>ひまわり<>2011年02月27日(日)20時10分<>一撃もいいんだけどHPの調整がメンドクサイ・・・<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)20時09分<>そうですね。必要APが高いのでヒーローと一緒にできないのがあれですけど<><>7272<><><>
EJ20<>ひまわり<>2011年02月27日(日)20時08分<>ダメージより命中が高いということが、ありがたくなってくるよ<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)20時06分<>吹雪ってダメージの差が大きいような気がする<><>7270<><><>
EJ20<>ひまわり<>2011年02月27日(日)20時04分<>仮想悪魔界も大黒天のままのほうが楽だし<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)20時03分<>ありがとうございます<><>7270<><><>
EJ20<>ひまわり<>2011年02月27日(日)20時03分<>１万くらいまでなら、普通に猿猫当たりで戦闘した方がいいと思うな<><>29720<><><>
doranngo<>ギルガン<>2011年02月27日(日)20時03分<>ずっと突破してないと思って・・・＾＾；<><>18535<><><>
yuki<>Mr.神<>2011年02月27日(日)20時02分<>じゃあ試練って難しいなー<><>7270<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)20時02分<>高天原のダメ0も渾身烈火は防げないんですけどね<><>51113<><><>
yuki<>Mr.神<>2011年02月27日(日)20時01分<>はいw<><>7269<><><>
doranngo<>ギルガン<>2011年02月27日(日)20時01分<>突破してるのか<><>18532<><><>
doranngo<>ギルガン<>2011年02月27日(日)20時01分<>え<><>18532<><><>
doranngo<>ギルガン<>2011年02月27日(日)20時01分<>まぁでもそのままじゃ猿猫のほうが上がるけどねｗ<><>18532<><><>
yuki<>Mr.神<>2011年02月27日(日)20時00分<>まあ、型職変えるための元素が2こ足りないのでw<><>7269<><><>
doranngo<>ギルガン<>2011年02月27日(日)20時00分<>つけてないならだけどｗ<><>18532<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時59分<>シェルつけとくといいかもです<><>18532<><><>
yuki<>Mr.神<>2011年02月27日(日)19時59分<>ギルガンさん高天原のダメ0にできましたよ<><>7268<><><>
yuki<>Mr.神<>2011年02月27日(日)19時58分<>なんの話なんだ…w<><>7268<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時58分<>ですねｗ<><>18532<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時56分<>というか、かっこいい名前なんて思いつかん<><>29720<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時55分<>ネタに走ったから、おそらく採用はないと思う＾＾；<><>29720<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時52分<>ですねｗ<><>18532<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時52分<>・・・・さすがのさくら鯖も４０人近くなると真っ白<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)19時42分<>そういえば、オリ武器外す時だけ名前が変わるw<><>7264<><><>
yuki<>Mr.神<>2011年02月27日(日)19時40分<>後は、ジャバーナ刀をGETできればなーw<><>7263<><><>
yuki<>Mr.神<>2011年02月27日(日)19時39分<>僕も拾ったことないですw<><>7263<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時39分<>おそらくただの時雨剣だったと思う<><>29720<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時38分<>金ツルを合体させたのは、再逢さんいわく「一度もG石を拾ったことがない」<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)19時38分<>倒すか迷ってたけどw(善があがるから<><>7262<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時37分<>はやい＾＾；<><>18504<><><>
yuki<>Mr.神<>2011年02月27日(日)19時36分<>ですねー<><>7261<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時35分<>あのバグ使わなくても実現しそうな気がするｗ<><>18496<><><>
yuki<>Mr.神<>2011年02月27日(日)19時33分<>オリ武器+アジアとかよさそう<><>7259<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時32分<>ですね～。<><>29720<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時31分<>時雨＋金ツル、というのも作ったことがある<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)19時31分<>ゆうさんのトマトみたいなやつですね<><>7259<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時31分<>キャラ消失時に作ってみたけど無駄に終わった＾＾；<><>29720<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時30分<>羽衣の効果が付属していれば最強装備が出来ると思って<><>29720<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時30分<>鉄壁とか装備していないと瞬殺<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)19時29分<>了解です<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)19時29分<>このマントで町とかいったらしゅんさつですか？<><>7259<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時28分<>一応帽子持ってるといい<><>18490<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時28分<>闇封じの効果はない<><>29720<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時28分<>効果に羽衣の説明が書いてあるけど、あくまでもマントだからｗ<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)19時28分<>この帽子はどうしようかな<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)19時27分<>ありがとうございました<><>7259<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時27分<>出した<><>29720<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時27分<>・ｗ・）ｖ　　－＝≡○★）。+）ノ<><>18490<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時27分<>・ｗ・<><>18490<><><>
yuki<>Mr.神<>2011年02月27日(日)19時27分<>わかりました<><>7259<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時27分<>壊さないよう気をつけてね＾＾；復元はおそらく無理<><>29720<><><>
yuki<>Mr.神<>2011年02月27日(日)19時26分<>下さいw<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)19時26分<>ありがとうございましたー<><>7259<><><>
EJ20<>ひまわり<>2011年02月27日(日)19時26分<>マンと欲しいならあげようか？バグ装備だから壊して復元したら羽衣になるけど・・・<><>29720<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時24分<>みすたあ　こっちがだすのにｗ<><>18490<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時24分<>石出してくれればｗ<><>18490<><><>
yuki<>Mr.神<>2011年02月27日(日)19時24分<>なんか出してくれれば買いますw<><>7259<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時24分<>いっこミスったｗ<><>18490<><><>
yuki<>Mr.神<>2011年02月27日(日)19時23分<>ありです<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)19時23分<>お金返すのでギルガンさん買ってくれませんか？<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)19時22分<>なんとかしてフリマの素材を回収しないとw<><>7259<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時21分<>そうですかｗ<><>18486<><><>
yuki<>Mr.神<>2011年02月27日(日)19時21分<>成長いみないかw<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)19時18分<>そうですねw<><>7259<><><>
doranngo<>ギルガン<>2011年02月27日(日)19時18分<>コイン無いならコインに変換すればいいけどどうかな？<><>18486<><><>
yuki<>Mr.神<>2011年02月27日(日)19時17分<>了解です<><>7259<><>judas<>
yuki<>Mr.神<>2011年02月27日(日)19時16分<>ギルガンさん10奥預かってくれませんか？<><>7259<><><>
anjel<>judas<>2011年02月27日(日)19時16分<>レベル足りないので無理です。すみません…<><>130<><>Mr.神<>
yuki<>Mr.神<>2011年02月27日(日)19時16分<>成長できないかやってみるw<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)19時15分<>石のほうでw<><>7259<><>judas<>
doranngo<>ギルガン<>2011年02月27日(日)19時15分<>がんばれｗ<><>18482<><><>
yuki<>Mr.神<>2011年02月27日(日)19時14分<>フリマに10おくでなんか出してください<><>7259<><>judas<>
anjel<>judas<>2011年02月27日(日)19時13分<>ええ、かまいませんよ。やり方知りませんけど<><>130<><>Mr.神<>
yuki<>Mr.神<>2011年02月27日(日)19時12分<>合成結果が正義の帽子って最悪だ<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)19時11分<>10奥預かってくれません？<><>7259<><>judas<>
yuki<>Mr.神<>2011年02月27日(日)19時11分<>judasさんにささやき<><>7259<><><>
yuki<>Mr.神<>2011年02月27日(日)18時52分<>あな<><>7257<><>Mr.神<>
yuki<>Mr.神<>2011年02月27日(日)18時30分<>あ<><>7257<><>Mr.神<>
togetoge<>園長 ゆう<>2011年02月27日(日)18時16分<>再逢くんーのせいだー<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)18時15分<>園長様とは　別人です。(ネタバレ<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)18時13分<>園長とは別人ですｗ<><>51112<>93182<><>
long<>アメ<>2011年02月27日(日)18時12分<>ネタに走りたくなる気持ちわかります。<><>3661<><><>
EJ20<>ひまわり<>2011年02月27日(日)18時10分<>オリ武器にテポドンなんて名前付けている私には、厨２っぽい名前は思いつきそうにない<><>29719<><><>
doranngo<>ギルガン<>2011年02月27日(日)18時07分<>Die Poesie der Seele　(コピっただけだがｗ)<><>18482<><><>
aisai<>再逢<>2011年02月27日(日)18時07分<>武具名悩んでるそうですねｗ　いい名前が思いつきますよーにｗ<><>54268<>93182<><>
long<>アメ<>2011年02月27日(日)18時07分<>そういうのは自分で言ったらどうなんだ？ｗ<><>3655<><><>
EJ20<>ひまわり<>2011年02月27日(日)18時07分<>厨２っぽい武具名について議論が盛んだｗ<><>29719<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)18時06分<>園長横でパソコンとにらめっこｗ<><>51112<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)18時06分<>別にきにしないけどｗ　海のように心ひろいんでw<><>51112<><><>
EJ20<>ひまわり<>2011年02月27日(日)18時06分<>園長様は向こうで武具名を考えるのに必死そうですな。。。<><>29719<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)18時05分<>銀行大事！！<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)18時02分<>大事ですねー銀行はｂ<><>54267<><><>
aisai<>再逢<>2011年02月27日(日)18時02分<>そですか・・・気をつけます(ｏ・ω・ｏ）ｗ<><>54267<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)18時01分<>たぶん<><>51112<>93182<><>
EJ20<>ひまわり<>2011年02月27日(日)18時01分<>まめに銀行通いしないとダメですね＾＾；<><>29719<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)18時01分<>渡したといってるでしょー<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)18時01分<>・ｗ・）ｖ　　－＝≡○★）。+）ノ<><>18471<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)18時00分<>アッー！園長にしかしてないけどｗ<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)18時00分<>娘様投げたらいかんですたい(ｏ・ω・ｏ）ｗ<><>54267<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時59分<>アッー！娘様抱っこして娘様をわたしただけですよー<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)17時59分<>アドラルさん∑　なんかパワーアップしたような気がします。。アドエドさんｗ　気のせいかもしれませんが。。。<><>54267<><><>
EJ20<>ひまわり<>2011年02月27日(日)17時59分<>・・・でアドラルさんに敗北して５億以上の資金が消えましたとさ<><>29719<><><>
long<>アメ<>2011年02月27日(日)17時58分<>休もう。<><>3648<><><>
aisai<>再逢<>2011年02月27日(日)17時58分<>蹴り＆パンチ！！　これが実態だっ！！ｗｗ<><>54267<><><>
doranngo<>ギルガン<>2011年02月27日(日)17時58分<>パンチ・・・ですか。　なんともいえないｗ<><>18471<><><>
doranngo<>ギルガン<>2011年02月27日(日)17時58分<>・ｗ・<><>18471<><><>
aisai<>再逢<>2011年02月27日(日)17時58分<>逆・・・？　ゆうさんに私が愛ささやいたら悠ちゃんが怒るの？？ｗぇ<><>54267<>93182<><>
EJ20<>ひまわり<>2011年02月27日(日)17時57分<>アブソ３回戦闘して、こっち１回にしていたらずっと戦闘画面ｗ<><>29719<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時57分<>再逢くんに・・・(*゜ー゜)=○)゜Ｏ゜)パンチ!<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)17時57分<>そうですか＾＾　ありがとうございます♪　おかげさまで再逢闘技場データがパワーアップですｗ<><>54267<><>ひまわり<>
doranngo<>ギルガン<>2011年02月27日(日)17時56分<>回し蹴りはだめですよ<><>18466<><><>
aisai<>再逢<>2011年02月27日(日)17時56分<>。゜゜(´□｀。)°゜。　どっちがいじめてるんだぁ～。゜゜(&gt;ヘ＜）゜ ゜。　これが実態ですヨ皆様ｗ<><>54267<><><>
EJ20<>ひまわり<>2011年02月27日(日)17時55分<>戦闘開始から１でしたが１ターン目には死刑は発動していなかったような・・・<><>29719<><>再逢<>
togetoge<>園長 ゆう<>2011年02月27日(日)17時55分<>たぶん其れ逆だわｗｗｗ<><>51112<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時55分<>再逢くんに・・・　クルクル(￣ー￣)(ー￣ )( )( ￣ー)=マワシゲリ(￣ヘ￣θ★)゜ο゜)ノゲッ<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)17時54分<>悠ちゃんに愛ささやいたらゆうさんに怒られます故に。。ｗ<><>54267<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時53分<>(￣へ ￣ 凸<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)17時53分<>さすがゆうさんｗ　さいあいに期待して裏切られてるんですね・・・ｗぇ<><>54267<>93182<><>
aisai<>再逢<>2011年02月27日(日)17時52分<>ひまわりさんの耳元で愛のささやき(。・＿・)ぁｗ<><>54267<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時52分<>前回アンクル何とかにかけようかと思ったら、園長さいあいにかけていたｗ<><>51112<>93182<><>
aisai<>再逢<>2011年02月27日(日)17時52分<>シャニガミが２体いたもので。。。覚えてらっしゃいますか??<><>54267<><>ひまわり<>
aisai<>再逢<>2011年02月27日(日)17時52分<>シャニガミ情報ありです＾＾　ちょっとお聞きしたいのですがあのときは死刑とか発動してませんでした？<><>54267<><>ひまわり<>
togetoge<>園長 ゆう<>2011年02月27日(日)17時51分<>夕〔ご飯〕┳┳ヽ(^▽^　ゞ。。。。~♪♪ 食べて、片付けせずにパソコン。。。<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)17時51分<>私は最近アイスご無沙汰です～ｗ　予想。。。闘技場ですよね？　マミーでしょう＾＾（さいあいに賭けたけど、、ｗ<><>54267<>93182<><>
doranngo<>ギルガン<>2011年02月27日(日)17時50分<>・ｗ・<><>18444<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時50分<>再逢くんの予想は？？？<><>51112<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時49分<>園長にあいたい人は、アブソにいますよｗ<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時48分<>アイス食べたよきょうも＾０＾<><>51112<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時47分<>アッー！再逢くんに(ノ^▽^)ノ～～～～『愛』とかいうから、園長がｗ<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)17時46分<>あれですね・・・絶対あれだ・・・ｗ<><>54267<><><>
aisai<>再逢<>2011年02月27日(日)17時45分<>悠ちゃんに陥れられたゆうさんｗｗ<><>54267<><><>
doranngo<>ギルガン<>2011年02月27日(日)17時45分<>あれで攻撃してくるに違いないｗ<><>18440<><><>
aisai<>再逢<>2011年02月27日(日)17時44分<>冤罪なのに・・・。゜゜(&gt;ヘ＜）゜ ゜。　ジュピタさんにログで証明・・・お願いしたら捏造されるだろうからヤメトクｗぁ<><>54267<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時44分<>&quot;＼(￣^￣)゛ハイ!!<><>51112<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時44分<>園長に虐められるからってーアタシσ(゜-^*)に仕返しする。再逢くん。。。(ぁ<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)17時42分<>いじめることは許しませんー<><>18440<><><>
aisai<>再逢<>2011年02月27日(日)17時42分<>ガンバです＾＾　火曜までになんとかならないと・・・ｗ<><>54267<>93182<><>
doranngo<>ギルガン<>2011年02月27日(日)17時42分<>それは！<><>18440<><><>
long<>アメ<>2011年02月27日(日)17時42分<>時々来ないと不正ログの嵐。ｗ<><>3641<><><>
aisai<>再逢<>2011年02月27日(日)17時41分<>これは・・・・・・冤罪にもほどがあるほどの冤罪∑(￣ ￣；)ｗ<><>54267<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時41分<>大黒天にーなれない＞＜；<><>51112<>93182<><>
aisai<>再逢<>2011年02月27日(日)17時41分<>調子悪いしたぶん負けデスｗ<><>54267<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時41分<>再逢くんがーコメで、いじめるんですー。・゜゜・(≧д≦)・゜゜・。エーン!!<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時40分<>さいあいに１０００コインぐらいしかかけれてない：・。・゜゜・(≧◯≦)・゜゜・。・え～～～～～～～～ん!!!<><>51112<>93182<><>
doranngo<>ギルガン<>2011年02月27日(日)17時39分<>・ｗ・<><>18440<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時38分<>コメやらごちゃごちゃしててキタ：・。・゜゜・(≧◯≦)・゜゜・。<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)17時38分<>いえいえー<><>18440<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月27日(日)17時38分<>アッー！<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時38分<>ミス<><>51112<>93182<>ギルガン<>
togetoge<>園長 ゆう<>2011年02月27日(日)17時37分<>先ほどはコメ返事ありがとう♪(#^ー゜)vBｙゆうちゃん<><>51112<><>ギルガン<>
togetoge<>園長 ゆう<>2011年02月27日(日)17時37分<>先ほどはコメ返事ありがとう♪(#^ー゜)v<><>51112<>93182<><>
doranngo<>ギルガン<>2011年02月27日(日)17時33分<>はい<><>18440<><><>
aisai<>再逢<>2011年02月27日(日)17時32分<>頑張ってほしいですねｂ　未だ勝ち星は得てませんので・・・今回こそはっｗ<><>54267<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時31分<>ギルガンさーん&lt;(_ _)&gt;<><>51112<><><>
aisai<>再逢<>2011年02月27日(日)17時31分<>こんにちは(´・ω・`)ノ<><>54267<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時31分<>さいあいにがんばってほしいｗ<><>51112<>93182<><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時31分<>さいあい<><>51112<>93182<><>
doranngo<>ギルガン<>2011年02月27日(日)17時30分<>こんにちはー<><>18440<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)17時30分<>(*'-')ゞこん <><>51112<><><>
yuki<>Mr.神<>2011年02月27日(日)16時45分<>みす。ジャバーナ<><>7233<><><>
yuki<>Mr.神<>2011年02月27日(日)16時44分<>サバャバーナがあれば作れるのに<><>7232<><><>
doranngo<>ギルガン<>2011年02月27日(日)16時43分<>まぁそれも仕方ないんですけどねｗ<><>18435<><><>
yuki<>Mr.神<>2011年02月27日(日)16時39分<>僕の場合棍棒できてたからほぼ不可だった<><>7229<><><>
doranngo<>ギルガン<>2011年02月27日(日)16時38分<>ああなった後の更新により必要になるのはなぁｗ<><>18435<><><>
doranngo<>ギルガン<>2011年02月27日(日)16時38分<>まぁ仕方ないんですけどねｗ<><>18435<><><>
doranngo<>ギルガン<>2011年02月27日(日)16時37分<>あれさえ売らなければと後悔ｗ<><>18435<><><>
yuki<>Mr.神<>2011年02月27日(日)16時34分<>時雨剣がほしいw<><>7225<><><>
mickey<>SHOTA<>2011年02月27日(日)16時23分<>わかりました<><>109<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)16時22分<>http://0bbs.jp/zoo903/ 入室パスワード　903　※ネタバレ板　参考にどうぞ<><>51112<><>SHOTA<>
togetoge<>園長 ゆう<>2011年02月27日(日)16時22分<>ＬＶ上げて後悔するまえに装備固めて訓練所に通いましょう。<><>51112<><><>
mickey<>SHOTA<>2011年02月27日(日)15時35分<>突破後はどこでレベル上げするのがいいですか？<><>103<><><>
jbpnjbjb<>ω悠治ω<>2011年02月27日(日)14時52分<>もし、ジュピタさんをみかけたらバグ報告を見てくれるよう言ってくれませんか＞＜<><>117<><><>
jbpnjbjb<>ω悠治ω<>2011年02月27日(日)14時50分<>ゆうさん。。<><>117<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)14時34分<>┃電柱┃_￣) ジィー・・・・・・<><>51112<><><>
mickey<>SHOTA<>2011年02月27日(日)14時33分<>ギルドダンジョン<><>72<><><>
62913<>ラリクマ<>2011年02月27日(日)14時27分<>金を手っ取り早くためる方法はありますか？<><>83<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)14時03分<>(⌒^⌒)ｂ　うん<><>51112<><><>
jbpnjbjb<>ω悠治ω<>2011年02月27日(日)14時03分<>とりあえず、はやくジュピタさん来てほしい・・・・・<><>117<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)14時00分<>(´・ω・｀)<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時59分<>・ｗ・<><>18397<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時58分<>まじめに訓練しようっとー<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時58分<>(゜O゜;アッ!園長起きた<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時57分<>今は色々<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時56分<>ふむ<><>18387<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時56分<>節約メニュー発見して、数日後　県民ショウでー静岡の　さくらご飯とわかったときは、ショックでした。<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時54分<>うぃきぺでぃあ出調べたｗ<><>18385<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時54分<>ちがうけど。。。<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時53分<>明日鯖料理します。カレーは、火曜の夜。。。<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時53分<>だってさ<><>18385<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時53分<>十和田市などの南部地方へと広まったとされるご当地グルメである。<><>18385<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時53分<>バラ焼き（ばらやき）とは、約60年前の青森県三沢市を発祥とし、<><>18385<><><>
jbpnjbjb<>ω悠治ω<>2011年02月27日(日)13時53分<>ゆうさんの実家は青森なんです？<><>117<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時53分<>食べ物だけ旅行ですｗ<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時52分<>バラ焼き作るかなー・・・青森の料理。<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時50分<>じゃあ　サバの塩焼きｗ<><>18374<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時50分<>園長激辛　悠ちゃん辛口　お子様甘口ｗ<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時49分<>アジいいなー家には、鯖しかない＞＜;<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時49分<>そういう時はレベルを上げるのですｗ（ぇ<><>18365<><>園長 ゆう<>
kippia<>FireSign<>2011年02月27日(日)13時49分<>好みが違うのか|ω・´)<><>2514<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時49分<>３つの鍋で辛さをーわけなきゃいけないんだよなーカレー。。。<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時48分<>今日は私はアジの塩焼きが食べたいです<><>18365<><><>
kippia<>FireSign<>2011年02月27日(日)13時48分<>カレー<><>2514<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時47分<>悩み相談夕食のメニュー何にしようかな？<><>51112<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時46分<>ジョブレベル０上がりましたの連荘で||||||||||||||(_ _。)ブルー||||||||||||||||です&lt;(<><>51112<><>ギルガン<>
togetoge<>園長 ゆう<>2011年02月27日(日)13時43分<>('A`)<><>51112<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時43分<>使用できないチャンネルだったか<><>18340<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時42分<>とおもったら入らない<><>18340<><><>
yuki<>Mr.神<>2011年02月27日(日)13時42分<>こんにちはー<><>7184<><><>
kippia<>FireSign<>2011年02月27日(日)13時42分<>こんちゃー<><>2513<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時42分<>こんにちはー<><>18340<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時41分<>ステ変更の常連チャンネルでないと入らないので注意<><>18334<><><>
togetoge<>園長 ゆう<>2011年02月27日(日)13時41分<>(*'-')ゞこん<><>51112<><><>
yuki<>Mr.神<>2011年02月27日(日)13時40分<>新規専用782640ch<><>7182<><><>
kippia<>FireSign<>2011年02月27日(日)13時35分<>ｗ<><>2513<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時35分<>悩み相談室的なｗ<><>18322<><><>
yuki<>Mr.神<>2011年02月27日(日)13時35分<>こんw<><>7178<>783<><>
doranngo<>ギルガン<>2011年02月27日(日)13時35分<>783ｃｈなんてないかなｗ(なやみ)<><>18318<><><>
kippia<>FireSign<>2011年02月27日(日)13時32分<>カジノは～限界突破するまでは無縁です～まずは突破目指しましょう！<><>2513<><><>
mickey<>SHOTA<>2011年02月27日(日)13時32分<>了解です<><>48<><>ギルガン<>
doranngo<>ギルガン<>2011年02月27日(日)13時32分<>カジノは掲示板の更新内容に乗ってるかもです<><>18314<><><>
kippia<>FireSign<>2011年02月27日(日)13時31分<>ギルガンさんがヒントです<><>2513<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時31分<>ギルドダンジョンへ行くと回復します<><>18314<><>SHOTA<>
62913<>ラリクマ<>2011年02月27日(日)13時31分<>カジノってどこにあるんですか<><>117<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時31分<>それは！<><>18314<><><>
mickey<>SHOTA<>2011年02月27日(日)13時31分<>訓練所のダメージはどうやって回復するんですか？<><>47<><><>
yuki<>Mr.神<>2011年02月27日(日)13時30分<>僕も後30億w<><>7175<><><>
kippia<>FireSign<>2011年02月27日(日)13時30分<>カジノ禁止しないと貯まりそうもないな・・・<><>2513<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時29分<>合成石は300個まとめ買いが一番お勧めなのだｗ<><>18314<><><>
yuki<>Mr.神<>2011年02月27日(日)13時29分<>そうなんてすか。でも型職変えにくいですね<><>7175<><>ギルガン<>
kippia<>FireSign<>2011年02月27日(日)13時28分<>根本的に合成石がたりない(´・ω・`)<><>2513<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時27分<>梵天の試練があればレベル上げがかなり楽になるんですがVITが足りるかどうかはわかりませぬｗ<><>18304<><>Mr.神<>
yuki<>Mr.神<>2011年02月27日(日)13時27分<>あれってなんなんだー<><>7174<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時26分<>ただあれが使えるかどうかはわかりませんがｗ<><>18304<><><>
yuki<>Mr.神<>2011年02月27日(日)13時26分<>なぜマントですか？<><>7174<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時26分<>マントできたら1万は見えてくるんですがねｗ<><>18304<><><>
kippia<>FireSign<>2011年02月27日(日)13時25分<>お金貯めねば～<><>2512<><><>
yuki<>Mr.神<>2011年02月27日(日)13時24分<>僕はまず1万にしないとw<><>7172<><><>
yuki<>Mr.神<>2011年02月27日(日)13時24分<>＝すべてですねw<><>7172<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時23分<>とりあえず3月はプレイ時間が増えるからその間に5万レベぐらいは行きたいとこですなｗ<><>18301<><><>
1224<>グラント・ダナスティ<>2011年02月27日(日)13時23分<>屋敷ﾑｽﾞｲww<><>201<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時22分<>悪魔界ということはカジノもやらないとｗ<><>18298<><><>
yuki<>Mr.神<>2011年02月27日(日)13時21分<>悪魔界を倒せるまでw<><>7170<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時20分<>1000回転生しようと思ったらスピスで猿猫狩れるようにならないときついですｗ<><>18294<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時19分<>１：お金ため　２：レベル上げ　３：カジノ<><>18286<><><>
kippia<>FireSign<>2011年02月27日(日)13時19分<>とりあえず転生1000回を|ω・´)<><>2512<><><>
yuki<>Mr.神<>2011年02月27日(日)13時19分<>Lvあげw<><>7169<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時18分<>じゃあ　私はなにをするのがいいと思いますか・ｗ・<><>18266<><><>
62913<>ラリクマ<>2011年02月27日(日)13時16分<>頑張ります<><>117<><><>
kippia<>FireSign<>2011年02月27日(日)13時16分<>チャンプに凸してレベル上げながら転職ですかね<><>2512<><><>
62913<>ラリクマ<>2011年02月27日(日)13時15分<>序盤はどうやって進めばいいですか<><>117<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時12分<>うむｗ<><>18247<><><>
jbpnjbjb<>ω悠治ω<>2011年02月27日(日)13時11分<>とでもいっておくんだなｗ<><>117<><>FireSign<>
kippia<>FireSign<>2011年02月27日(日)13時10分<>とでも言っておけって情報屋のおっさんに言われるぐらいですね|ω・´)<><>2512<><><>
kippia<>FireSign<>2011年02月27日(日)13時09分<>たいした情報なんてなかったよ！<><>2512<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時08分<>ステが上がるぐらいで何も無かったような<><>18238<><><>
1224<>グラント・ダナスティ<>2011年02月27日(日)13時07分<>ですよね＾＾；<><>201<><><>
kippia<>FireSign<>2011年02月27日(日)13時07分<>ｗ<><>2512<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時07分<>私が言うのは変だけどｗ<><>18234<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時06分<>ねたばれー<><>18234<><><>
1224<>グラント・ダナスティ<>2011年02月27日(日)13時06分<>C級会員証ってどうやって手に入れるんですか??<><>201<><><>
1224<>グラント・ダナスティ<>2011年02月27日(日)13時03分<>ありです＾＾<><>201<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時00分<>返信しました　　たぶんあってると思うｗ<><>18223<><><>
doranngo<>ギルガン<>2011年02月27日(日)13時00分<>座標は南4　西4　で一回でも北や東に行ったら何も起こらない　だったと思うよ<><>18223<><>グラント・ダナスティ<>
1224<>グラント・ダナスティ<>2011年02月27日(日)12時59分<>ギルガンｓにささやｋデス<><>201<><><>
1224<>グラント・ダナスティ<>2011年02月27日(日)12時55分<>屋敷で悪人度＋30って何処でしたっけ??<><>201<><>ギルガン<>
jbpnjbjb<>ω悠治ω<>2011年02月27日(日)12時51分<>本来のキャラがステータス画面に行けなくなっちゃった・・・・(..)<><>1<><><>
EJ20<>ひまわり<>2011年02月27日(日)12時41分<>ジュピタさんにも何か考えがあるのだろうし、まーいいか＾＾<><>29717<><><>
EJ20<>ひまわり<>2011年02月27日(日)12時38分<>買える上限は今のままでいいけど、１０００枚ずつ売れればねぇ<><>29717<><><>
kippia<>FireSign<>2011年02月27日(日)12時38分<>まぁそれはそれで面白みがないですね(´・ω・`)<><>2511<><><>
doranngo<>ギルガン<>2011年02月27日(日)12時37分<>買える上限一桁増えたら金だけでチケとか職に就けるじゃないか<><>18205<><><>
kippia<>FireSign<>2011年02月27日(日)12時35分<>買える上限１桁増やしてくれれば・・・・<><>2505<><><>
kippia<>FireSign<>2011年02月27日(日)12時35分<>闇空間チケットがほしかったなー<><>2505<><><>
EJ20<>ひまわり<>2011年02月27日(日)12時34分<>上位陣だと悪魔界のチケットか魂と交換するだけですよ<><>29717<><><>
EJ20<>ひまわり<>2011年02月27日(日)12時33分<>向かないですね～。１００枚ずつなんてめんどくさいだけ<><>29717<><><>
kippia<>FireSign<>2011年02月27日(日)12時32分<>資金集めには向かないですね(´・ω・`)地道に貯めるか・・・<><>2503<><><>
EJ20<>ひまわり<>2011年02月27日(日)12時31分<>勘で適当なとこに賭けるだけで充分だと思います。真剣に考えるだけアホですｗ<><>29717<><><>
kippia<>FireSign<>2011年02月27日(日)12時29分<>将軍様まだ見たことないなぁ、さいあいが毎回粘ってるけど勝ったとこみたことない・・・ｗ<><>2497<><><>
doranngo<>ギルガン<>2011年02月27日(日)12時29分<>いつもぎりぎりで賭けてるから倍率だけはましｗ<><>18188<><><>
EJ20<>ひまわり<>2011年02月27日(日)12時29分<>将軍様の猛攻を受けると、ほとんどのモンスターが即死、もしくは瀕死だからねぇ・・・<><>29717<><><>
kippia<>FireSign<>2011年02月27日(日)12時27分<>俺も穴狙いで・・・<><>2494<><><>
doranngo<>ギルガン<>2011年02月27日(日)12時26分<>私は調子と倍率だけでかけてるｗ<><>18180<><><>
EJ20<>ひまわり<>2011年02月27日(日)12時25分<>HPと攻撃力と調子の高いモンスターに賭けるだけ。あとは運が良いか悪いか、それだけだね<><>29717<><><>
EJ20<>ひまわり<>2011年02月27日(日)12時23分<>把握していても将軍様の気まぐれであっさり負けるという・・・<><>29717<><><>
kippia<>FireSign<>2011年02月27日(日)12時18分<>調子やステだけじゃなくてモンスの特徴も把握してないといけないのか・・・難しいなぁ<><>2481<><><>
doranngo<>ギルガン<>2011年02月27日(日)12時17分<>ああ　カジノねｗ<><>18173<><><>
kippia<>FireSign<>2011年02月27日(日)12時16分<>いや、アンクドラルさんが|ω・´)<><>2479<><><>
doranngo<>ギルガン<>2011年02月27日(日)12時16分<>習得したんですか？<><>18173<><><>
kippia<>FireSign<>2011年02月27日(日)12時05分<>ギガブレイク・・・(　゜Д゜)<><>2460<><><>
yuki<>Mr.神<>2011年02月27日(日)11時21分<>こちらこそ、昨日はありです<><>7163<><><>
doranngo<>ギルガン<>2011年02月27日(日)11時20分<>ありですー<><>18173<><><>
yuki2<>Mr、2<>2011年02月27日(日)11時18分<>いいですよ～<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)11時17分<>力になれなくてすみません・・・<><>399<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)11時16分<>動物園じゃ戦えませんね＾＾；<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)11時15分<>動物園に入っています＾＾<><>398<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)11時15分<>ギルガンさん最強剣かってください<><>120<><><>
yuki2<>Mr、2<>2011年02月27日(日)11時14分<>そういえば、ギルドはいってますか？<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)11時13分<>そうでした<><>398<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)11時13分<>5分またないと・・・<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)11時12分<>あ、なんか戦えないですｗ<><>398<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)11時12分<>ありです<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)11時11分<>了解です～<><>398<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)11時10分<>無敵生産手つだってもらえませんか？<><>120<><>ライトニング<>
yuki<>Mr.神<>2011年02月27日(日)11時09分<>だしました<><>7163<><><>
arutema<>ライトニング<>2011年02月27日(日)11時08分<>なんでしょうか？<><>397<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)11時08分<>いえいえ、僕もお願いあるんですけどいいですか？<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)11時07分<>本当にありがとうございました_(._.)_<><>397<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)11時06分<>サハリン＝イエローワールド　　カメ＝ドラゴンワールド<><>120<><>ライトニング<>
doranngo<>ギルガン<>2011年02月27日(日)11時05分<>最強剣はどちらでもいいですよ<><>18169<><>Mr.神<>
yuki2<>Mr、2<>2011年02月27日(日)11時04分<>OKです<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)11時02分<>でわ、サハリン２とカメ２をお願いしてもよろしいでしょうか？<><>397<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)11時00分<>いえいえ。他に質問があったら分かる範囲で答えますよ<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)11時00分<>わざわざすみません_(._.)_<><>397<><>Mr、2<>
yuki2<>Mr、2<>2011年02月27日(日)10時58分<>洞窟でした～<><>120<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)10時52分<>あ、バブリン出ました＾＾サハリン２とカメ２が・・・<><>397<><>Mr.神<>
yuki<>Mr.神<>2011年02月27日(日)10時51分<>ちょっと調べてきますねw<><>7163<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)10時49分<>そうですか・・・<><>396<><>Mr.神<>
yuki<>Mr.神<>2011年02月27日(日)10時49分<>すいません。忘れました<><>7163<><>ライトニング<>
arutema<>ライトニング<>2011年02月27日(日)10時48分<>Mr,神さんにささやき～<><>396<><><>
arutema<>ライトニング<>2011年02月27日(日)10時48分<>バブリンって洞窟で出現ですよね？<><>396<><>Mr.神<>
yuki<>Mr.神<>2011年02月27日(日)10時38分<>またまたささやきw<><>7163<><><>
yuki<>Mr.神<>2011年02月27日(日)10時38分<>そういえば、前100億貰ったので最強剣いります？<><>7163<><>ギルガン<>
doranngo<>ギルガン<>2011年02月27日(日)10時36分<>別に私は買わないのでｗ<><>18154<><><>
yuki<>Mr.神<>2011年02月27日(日)10時36分<>10億でも良かっんですがw<><>7163<><><>
doranngo<>ギルガン<>2011年02月27日(日)10時30分<>高いな・・・ｗ<><>18150<><><>
yuki<>Mr.神<>2011年02月27日(日)10時29分<>フリマにてなんかの素材高額で出品中w<><>7163<><><>
harera<>Nii<>2011年02月27日(日)10時27分<>ww<><>24968<><><>
EJ20<>ひまわり<>2011年02月27日(日)10時26分<>幻影の城で拾った財宝が消し飛んだｗ<><>29717<><><>
EJ20<>ひまわり<>2011年02月27日(日)10時25分<>トーマス居たのか。。。<><>29717<><><>
hukkatuk<>魑魅<>2011年02月27日(日)10時24分<>ありですｗ<><>123<><><>
doranngo<>ギルガン<>2011年02月27日(日)10時23分<>次のレベルまでの経験値固定だと思っていたｗ<><>18144<><><>
harera<>Nii<>2011年02月27日(日)10時22分<>魔法剣しおめです(遅<><>24968<><><>
EJ20<>ひまわり<>2011年02月27日(日)10時21分<>では<><>29716<><><>
EJ20<>ひまわり<>2011年02月27日(日)10時21分<>次のレベルまでの経験値でが結構差が出てるな<><>29716<><><>
doranngo<>ギルガン<>2011年02月27日(日)10時20分<>ふむ<><>18144<><><>
EJ20<>ひまわり<>2011年02月27日(日)10時18分<>ギルガンさんの海賊船と自分のを比べてみた<><>29716<><><>
EJ20<>ひまわり<>2011年02月27日(日)10時18分<>同じペットでも成長には若干の差が出るのか・・・<><>29716<><><>
hukkatuk<>魑魅<>2011年02月27日(日)10時15分<>ありです＾＾<><>123<><><>
yuki<>Mr.神<>2011年02月27日(日)10時13分<>おめでとう<><>7163<><><>
arutema<>ライトニング<>2011年02月27日(日)10時12分<>おめ～<><>389<><><>
hukkatuk<>魑魅<>2011年02月27日(日)10時12分<>魔法剣士きたーーー！　38職目か・・・<><>123<><><>
yuki<>Mr.神<>2011年02月27日(日)10時05分<>ありがとうございました<><>7163<><>ギルガン<>
yuki<>Mr.神<>2011年02月27日(日)10時04分<>出しました。<><>7163<><>ギルガン<>
doranngo<>ギルガン<>2011年02月27日(日)10時03分<>出しました<><>18095<><>Mr.神<>
doranngo<>ギルガン<>2011年02月27日(日)10時02分<>はい<><>18095<><>Mr.神<>
yuki<>Mr.神<>2011年02月27日(日)10時02分<>ギルガンさんにささやき<><>7162<><><>
yuki<>Mr.神<>2011年02月27日(日)10時01分<>99億預かってくれませんか？<><>7162<><>ギルガン<>
arutema<>ライトニング<>2011年02月27日(日)01時13分<>OMEGa倒しま～す＾＾<><>362<><><>
