yuki<>Mr.神ver.覚醒<>2011年07月20日(水)21時35分<>昔もみたような気がするw<><>35169<><><>
sleipnir<>蟻<>2011年07月20日(水)21時33分<>久しぶりなのろいｗｗ<><>56033<><><>
togetoge<>園長 ゆう<>2011年07月20日(水)21時33分<>のろいがかかっていて銀行の扉が開かないッ<><>78900<><><>
sleipnir<>蟻<>2011年07月20日(水)19時33分<>お疲れ様ｗ<><>55929<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時28分<>そろそろおちますw<><>35152<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時24分<>40個ww<><>35152<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時22分<>ドマイです＾＾；<><>55922<><><>
sleipnir<>蟻<>2011年07月20日(水)19時22分<>ｗｗ<><>55922<>8492<><>
EJ20<>ひまわり<>2011年07月20日(水)19時22分<>全部。。。すったｗ<><>32628<><><>
EJ20<>ひまわり<>2011年07月20日(水)19時21分<>死刑で自爆か・・・<><>32628<><><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時20分<>22万枚消費したのにw<><>35152<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時19分<>それくらいじゃまだまだ・・・（ぇ<><>55917<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時19分<>やめるかなw<><>35152<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時18分<>そうなんですかー合計33個になったから<><>35152<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時17分<>どこかに出てきますよｗ　訓練所かな？ｗ<><>55912<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時16分<>エッグソード？の魂ってなんだww<><>35152<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時16分<>ボス系の魂なら強化に使えるからいいのに・・・ｗ<><>55906<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時14分<>レジェンドエンジェルの魂wおしい<><>35152<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時12分<>ｗｗ<><>55902<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時12分<>天神ジュピタEXの魂w<><>35152<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時11分<>当たるかどうかｗ<><>55900<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時09分<>幾らか武器が強くなったｗ<><>55896<><><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時06分<>交換もっとやってきまーすw<><>35152<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時05分<>カジノで魂入手しましたｗ　何回交換したことか＾＾；<><>55896<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時04分<>カジノですかね？<><>35148<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時03分<>できましたよｗ<><>55896<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時03分<>魂全消費してみよう・・・ｗ<><>55896<><><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時03分<>ありですwもうできました？<><>35144<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)19時03分<>4倍になれば経験値ザックザクw<><>35144<><><>
sleipnir<>蟻<>2011年07月20日(水)19時02分<>ゴッドエンジェルはエッグエンジェルの魂で進化しますｗｗ<><>55893<>8492<><>
sleipnir<>蟻<>2011年07月20日(水)19時02分<>どうなんでしょうｗ<><>55891<><><>
yuki<>Mr.神ver.覚醒<>2011年07月20日(水)18時59分<>夜は4倍かな？<><>35121<><><>
sleipnir<>蟻<>2011年07月20日(水)18時26分<>現在のイベント：地デジイベント？意味わからんが取得経験値２倍!! ww<><>55779<><><>
doranngo<>まもりびと@<>2011年07月20日(水)08時04分<>植えるボタンが使えなくなった（'A&#8245;）<><>46062<><><>
harehare<>エヴァンジェリン<>2011年07月20日(水)05時43分<>ギルドがキレーさっぱりw<><>8056<><><>
