arutema<>ライトニング<>2011年04月26日(火)23時40分<>ありがとうございます&lt;(_ _)&gt;<><>6950<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)23時39分<>(*'-')ゞおめ<><>57195<><><>
arutema<>ライトニング<>2011年04月26日(火)23時38分<>やっとオリ武器作れた＾＾；　まだまだ使えそうにないが・・・<><>6947<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)23時38分<>今回はレアアイテム来そうにないな・・・<><>57195<><><>
arutema<>ライトニング<>2011年04月26日(火)23時34分<>えーｗ　どまです；；<><>6946<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)23時34分<>うわ・・油断してたら500億捨ててしまたorz<><>57195<><><>
arutema<>ライトニング<>2011年04月26日(火)23時34分<>な、なるほどｗ　難しいですね＞＜<><>6946<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)23時32分<>解読に数日かかったけど。広まるのは早いもので・・・<><>57195<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)23時31分<>ジュピタさんがヒントをくれた原文('<><>57195<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)23時31分<>保勿欷湫イ　の　狂愨　で　床些　する<><>57195<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)23時31分<>載收審凡富温科炮ー　が　鴇殤櫺灼・　で　載收審凡婦参跨<><>57195<><><>
arutema<>ライトニング<>2011年04月26日(火)23時31分<>メモメモっと・・・ありがとうございます&lt;(_ _)&gt;<><>6946<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月26日(火)23時29分<>ハンブングライ　の　カクリツ　で　セイコウ　する<><>57195<><>ライトニング<>
togetoge<>園長 ゆう<>2011年04月26日(火)23時29分<>壊れた装備のパワーが二千万以上で壊れた装備のリサイクル<><>57195<><>ライトニング<>
arutema<>ライトニング<>2011年04月26日(火)23時27分<>手間・・・とわ？<><>6946<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月26日(火)23時27分<>お金と手間がかかりますが取れます<><>57195<><>ライトニング<>
arutema<>ライトニング<>2011年04月26日(火)23時26分<>ゆうさんささです＾＾<><>6946<><><>
arutema<>ライトニング<>2011年04月26日(火)23時26分<>ギガブレイクって今の自分でも取れますか？<><>6946<><>園長 ゆう<>
8710<>WoH<>2011年04月26日(火)22時56分<>お騒がせしました~<><>104<><><>
8710<>WoH<>2011年04月26日(火)22時56分<>ｈｍｈｍ<><>104<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時55分<>てか、質問する前に調べよう！<><>38012<><><>
yuki<>桜吹雪ver.春<>2011年04月26日(火)22時55分<>なんだあの質問・・・w<><>17943<>375<><>
togetoge<>園長 ゆう<>2011年04月26日(火)22時55分<>ヘルプも見よう。　ここまで言わないと見ないものね・・・<><>57193<><><>
yuki<>桜吹雪ver.春<>2011年04月26日(火)22時54分<>w<><>17943<>375<><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時54分<>アビポイント見たら分かる。<><>38012<><><>
8710<>WoH<>2011年04月26日(火)22時53分<>ＡＰは限界突破でしか上がらないのでしょうか?<><>104<><><>
8710<>WoH<>2011年04月26日(火)22時53分<>ふむ・・・、掲示板一通り見たうえで質問しますね<><>104<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時25分<>告知&gt;&gt;「掲示板には、色んな情報が載っています。チャットで質問する前に調べようね！」　<><>37917<>45<><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時24分<>”聞く前に調べよう！”　推してみた2<><>37912<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時24分<>”チャットで質問する前に調べようね！”　推してみたｗ<><>37912<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)22時23分<>愚問ガ多いと正直相手にしてられない<><>57190<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時23分<>告知&gt;&gt;「掲示板には、色んな情報が載っています。チャットで質問する前に調べようね！」2011年4月26日(火)21時59<><>37912<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)22時22分<>こういうチャットでネタバレするのとは違うから掲示板で情報を取得しよう。<><>57190<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時22分<>そもそも自動で預ける必要性が＾＾；<><>37912<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時22分<>預けたら自動宿屋意味無い。<><>37912<><><>
8710<>WoH<>2011年04月26日(火)22時21分<>掲示板ネタバレありそうで怖い怖い<><>48<><><>
8710<>WoH<>2011年04月26日(火)22時20分<>いや、あったら預ける手間がなくなるな～と思っただけの希望的観測です＞ギルガンｓ<><>33<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時20分<>てか、駄機能だなｗ<><>37912<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)22時19分<>掲示板に書いてるよ。<><>57190<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時19分<>自動銀行なんてシステムあるの？<><>37912<><><>
8710<>WoH<>2011年04月26日(火)22時18分<>今気付いたけど悪人度と善人度なんてあったのかΣ<><>106<><><>
8710<>WoH<>2011年04月26日(火)22時17分<>ん～自動銀行あったら便利だな～、なんでもないで洲<><>106<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)22時17分<>こん<><>57190<><><>
8710<>WoH<>2011年04月26日(火)22時17分<>こんちゃーす<><>106<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時02分<>早くレベルあがんないかなｗ<><>37848<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)22時02分<>とりあえず5万にならないと始まらないｗ<><>37848<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)22時00分<>半分くらい負けるけどね<><>57187<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)21時59分<>まぁ　勝利できるだけましだと思えば(殴<><>37842<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)21時58分<>色マントなかなか来ないな・・・<><>57187<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)21時57分<>正義マントより強い防具欲しいな～ｗ<><>37834<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)21時10分<>こん（遅<><>57184<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)21時09分<>こんー<><>37722<><><>
omega<>omegazero<>2011年04月26日(火)21時07分<>こんです<><>73<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)21時04分<>やろうと思っても自分　突破してオリ武器手に入れちゃってるからなぁ＾＾；<><>37722<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)21時03分<>突破前の人にはやりたくても何もしてあげれないからね。。ｗ<><>57184<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)21時03分<>そういえば突破前の人にはギルドイベ無関係ですなｗ<><>37722<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)21時02分<>(*'-')ゞどもっ<><>57184<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)21時02分<>おめですー<><>37721<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)21時01分<>おお<><>57184<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)21時01分<>(*´ｑ`)　fm<><>57183<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)21時01分<>時空戦士になるために最低1個は失うから（ぁ<><>57183<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)21時01分<>あの工房修正前は普段着で正義マントが金さえあればいくらでも作れたｗ<><>37721<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時59分<>2個あるんですよねｗ<><>37720<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時59分<>正義マント流すのは勿体無い気もするけど。。ｗ<><>57181<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時59分<>だが、安易に正義マントも出せないｗ　<><>37720<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時58分<>ちなみに私はレッドマントとかがあれば正義マント流せるｗ<><>37720<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時58分<>(　´・ω・) ｆｍ。。なるほど<><>57181<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時58分<>いや1000とかでも3色やスカイだとかなり戦闘が変わるので＾＾；<><>37720<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時57分<>加工素材ではG石、ボス石も少し流す予定<><>57180<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時56分<>(　´・ω・) ｆｍ。。まあ、上位層じゃないと素材フリマまでしか使えないだろうけどね<><>57179<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時55分<>畑に使えば生産度も上がるし、100倍お金もらえるし<><>57179<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時54分<>レッドマントは上位層とかじゃないとバランスが＾＾；<><>37720<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時54分<>ペットリングもなかなか良いと思いますが<><>57179<><><>
arutema<>ライトニング<>2011年04月26日(火)20時54分<>豪華ですねー＞＜<><>6533<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時53分<>　<><>57179<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時53分<>今回の目玉商品はアンクドラル・ネックレスとレッドマントかしら？<><>57179<><><>
arutema<>ライトニング<>2011年04月26日(火)20時52分<>えーｗ<><>6530<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時51分<>ふむふむ<><>37720<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月26日(火)20時51分<>でも肝心の賞品配布の手順を決めてないんですよね・・・適当にばら撒くだけになりそうな（ぁ<><>57179<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時49分<>おおよそ20時くらい～22時くらい終了でやろうとおもいます<><>57179<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時47分<>レッドマントー！　ところで何時ぐらいにやりますのんですか<><>37708<><>園長 ゆう<>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時46分<>レッドマント来ますようにｗ<><>37708<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月26日(火)20時45分<>ささやかなギルドイベント告知('<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時42分<>ありです&lt;(_ _)&gt;<><>6523<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時42分<>おめでーす<><>37707<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時42分<>(*'-')ゞおめ<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時42分<>棍棒7500億で売ろう（持ってないが<><>37707<><><>
arutema<>ライトニング<>2011年04月26日(火)20時42分<>できましたー＞＜<><>6523<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時41分<>(*´ｑ`)　fm<><>57177<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時41分<>げっちゅう+ペットニウムで正義の鉄拳か弓<><>57177<><>ライトニング<>
arutema<>ライトニング<>2011年04月26日(火)20時40分<>あ、そうでした＾＾；　鉄拳はもってます＾＾<><>6523<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時39分<>鉄拳作らないといけませんが<><>57177<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時39分<>金槌があれば剣出来ますよ。<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時38分<>棍棒は１個しか持ってなかったんですよー＞＜<><>6522<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時38分<>私と交換する必要なくなったのでは？<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時36分<>棍棒どれくらいで交換して頂けますか？<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時33分<>真剣3本かぁー＾＾；　一応剣への道はいけますねｗ<><>37699<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時33分<>いままで論刀合成くらいは我慢できたんだけど<><>57177<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時32分<>真剣が3本になった時点で諦めてしまった('<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時32分<>やばいですｗ<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時31分<>5本ｗｗ<><>37699<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時31分<>あんまり論刀出来ないし＾＾；<><>37699<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時31分<>私は今回の棍棒つくるまでに時雨5本使ったのは内緒('<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時31分<>ギルガンさんは運がよかったんですね＾＾；<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時30分<>桜吹雪さんは7回ぐらい失敗してるのに＾＾；<><>37699<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時30分<>工房の運結構ある気がするｗ<><>37699<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時30分<>(*´ｑ`)　fm　1回100個で50％ですか<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時29分<>それは怖いです＞＜<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時29分<>いえいえー　<><>37699<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時29分<>棍棒が棍棒へｗ<><>37699<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時29分<>なるほど～ギルガンさんありがと＾＾<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時28分<>失敗は怖いなぁｗ<><>37699<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時28分<>すると合成石100個で棍棒か金槌になります。<><>37699<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月26日(火)20時27分<>これで心置きなく売り払える。。ｗ<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時27分<>棍棒を本体選択します。　相手を何も選択なしで合成を押します<><>37699<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月26日(火)20時26分<>対策法って工房でどんなことするの？<><>57177<><>ギルガン†月影†<>
arutema<>ライトニング<>2011年04月26日(火)20時26分<>すごい！ありがとうございます&lt;(_ _)&gt;　いつか必ずこの埋め合わせをー＞＜<><>6522<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時25分<>おお、金槌に変わってる<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時25分<>合成石200個も消費しちゃったｗ<><>37699<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時24分<>(　´・ω・) ｆｍ。。そういえば対策法って見たことなかったな<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時24分<>はい。どうぞ<><>37699<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時23分<>じゃぁ棍棒は失敗の方みたいね。<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時23分<>それも棍棒ひとつだけで<><>37699<><><>
arutema<>ライトニング<>2011年04月26日(火)20時23分<>だしますね<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時23分<>棍棒できたこと無いからわからないけど対策法はあるのだ<><>37699<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時22分<>(　´・ω・) ｆｍ。。<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時22分<>成長でわ無理だったですー＞＜<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時22分<>ひとつでできますよ＾＾；　じゃないと正義剣作れないです<><>37698<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時22分<>ちょっと借りていいですかね＾＾；<><>37698<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時21分<>小竜剣と同じなのかな。成功品が成長で変化だったと思うよ。<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時21分<>やり方わかんないがｗ<><>37698<><><>
arutema<>ライトニング<>2011年04月26日(火)20時21分<>fm... でわどうすれば？<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時20分<>成長じゃむりだお<><>37698<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時19分<>じゃないと正義剣作成無理<><>37698<><><>
arutema<>ライトニング<>2011年04月26日(火)20時19分<>了解です！<><>6522<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時18分<>(*´ｑ`)　fm<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時18分<>ひとつでできる。<><>37698<><><>
arutema<>ライトニング<>2011年04月26日(火)20時18分<>え、でわ２つ必要ということですねｗ<><>6522<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時18分<>分かってると思いますが念のため逮捕されて成長させるといいです。<><>57177<><>ライトニング<>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時17分<>棍棒は失敗の方だからできるよー<><>37698<><><>
arutema<>ライトニング<>2011年04月26日(火)20時17分<>やってみますｗ<><>6522<><><>
arutema<>ライトニング<>2011年04月26日(火)20時17分<>そうですかー＞＜残念です・・・orz<><>6522<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時16分<>そういえば棍棒は変化できるほうだったかな・・・<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時16分<>トップページからのパスなんですけど・・・　元々のパスは変えてないんですか？<><>6522<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月26日(火)20時16分<>残念ながら今回は剣までいけそうにないですね。<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時15分<>てか、棍棒金槌にできるからそうした方が＾＾；<><>37695<><><>
arutema<>ライトニング<>2011年04月26日(火)20時15分<>どんまいです＞＜<><>6522<><><>
arutema<>ライトニング<>2011年04月26日(火)20時14分<>ぢゃなくて＞＜　棍棒と剣の交換ではなかったんですか？勘違いだったらすみません&lt;(_ _)&gt;<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時14分<>よく見て＾＾；<><>37691<><>ライトニング<>
togetoge<>園長 ゆう<>2011年04月26日(火)20時13分<>正義の棍棒ができました('A`)<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時13分<>みす<><>6522<><>ギルガン†月影†<>
arutema<>ライトニング<>2011年04月26日(火)20時13分<>ぎるがんさんささですｗ<><>6522<><><>
arutema<>ライトニング<>2011年04月26日(火)20時12分<>ぎるがんさんささです<><>6522<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時12分<>そうなのか<><>37691<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時12分<>あ、棍棒と金槌の交換でしたね<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)20時12分<>自分とゆうさんですー＞＜<><>6522<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時12分<>あ、ひまわりさんか<><>37691<><><>
arutema<>ライトニング<>2011年04月26日(火)20時12分<>攻略のページのパスワード変えちゃったんですか？<><>6522<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月26日(火)20時12分<>てか、誰と交換するの？ｗ<><>37691<><><>
arutema<>ライトニング<>2011年04月26日(火)20時11分<>というか、棍棒と交換の話ではなかったんですか？<><>6521<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)20時09分<>時空真・神+10にしたけど正義の剣なったら交換かな？<><>57177<><><>
arutema<>ライトニング<>2011年04月26日(火)19時51分<>こん＾＾/<><>6515<><><>
EJ20<>ひまわり<>2011年04月26日(火)19時21分<>キャラが消えたとか報告あるけど。。。自動で復元されるんじゃなかったのか、ここは<><>30940<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)19時11分<>(　´・ω・) ｆｍ。。正義の剣と金槌交換できるといいけど<><>57177<><><>
kippia<>FireSign<>2011年04月26日(火)19時09分<>ここ２，３日みてませんねー<><>8712<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)19時06分<>(　´・ω・) ｆｍ。。ライトニングさん見ないなぁ。。<><>57177<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)18時49分<>御飯落ちのしｗ<><>37687<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)18時49分<>てか、闘技場予測不能だな・・・　バリスタ。。<><>37687<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)18時43分<>つるはし1本で148億か　14しか上がらない・・・ｗ<><>37685<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)18時28分<>こんちゃー<><>37657<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)18時28分<> (^・o・^)ノ&quot;　こん<><>57176<><><>
yuki<>桜吹雪ver.春<>2011年04月26日(火)18時13分<>僕も越えたことないですよw<><>17911<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)18時11分<>25か～　20枚越えないｗ<><>37615<><><>
yuki<>桜吹雪ver.春<>2011年04月26日(火)18時11分<>1～18確認 <><>17908<><><>
yuki<>桜吹雪ver.春<>2011年04月26日(火)18時10分<>25枚みたいです。<><>17907<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)18時10分<>今のところ４～１８確認<><>37615<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)18時10分<>ギャンブラーⅱで最大何枚もらえるんだろうかｗ<><>37615<><><>
yuki<>桜吹雪ver.春<>2011年04月26日(火)18時01分<>そういえば、最近マミーでませんねw<><>17899<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)18時00分<>マミーよりかは安定しないなｗ<><>37594<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)17時59分<>だが<><>37594<><><>
yuki<>桜吹雪ver.春<>2011年04月26日(火)17時59分<>お陰でiiになれましたw<><>17897<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)17時58分<>シャニガミつえええ<><>37594<><><>
yuki2<>カオス<>2011年04月26日(火)16時34分<>ぼるたｓにささやき<><>1423<><><>
yuki2<>カオス<>2011年04月26日(火)16時33分<>すけには送ったけどゆうだいがわからない<><>1423<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年04月26日(火)16時29分<>こんー<><>17772<><><>
aisai<>再逢<>2011年04月26日(火)13時37分<>ｗ　そーうまくはいきませんよーｗ<><>123610<><><>
sleipnir<>蟻<>2011年04月26日(火)13時37分<>大屋敷を３つ出品ｗ<><>31922<><><>
sleipnir<>蟻<>2011年04月26日(火)13時36分<>＠６で100だったのにorz 最後に悪引いた＾＾；<><>31922<><><>
sleipnir<>蟻<>2011年04月26日(火)13時32分<>ｗｗ　善100にしようかと・・・ｗ（ぇ<><>31922<><><>
aisai<>再逢<>2011年04月26日(火)13時30分<>ｗｗｗ　やみつきｗｗ<><>123610<><><>
aisai<>再逢<>2011年04月26日(火)13時30分<>なるほど…(´・ω・`)ｗ　私はその資金を合成石だったり悪魔界にまわすことが多いですん＾＾<><>123610<><><>
sleipnir<>蟻<>2011年04月26日(火)13時30分<>さてもう100枚・・・ｗ<><>31922<><><>
sleipnir<>蟻<>2011年04月26日(火)13時29分<>今回は160億・・・ｗ　EX5回分か・・・ｗ　運次第では闇空間に投資した後の方が行けるなｗ<><>31922<><><>
sleipnir<>蟻<>2011年04月26日(火)13時29分<>ラストに無敵ｗ<><>31922<><><>
sleipnir<>蟻<>2011年04月26日(火)13時25分<>ｗｗ　30枚終わった・・・ｗ　だんだん善になっていくｗｗ<><>31922<><><>
aisai<>再逢<>2011年04月26日(火)13時24分<>無敵もいい成果じゃないですか(´・ω・`)ｗ<><>123610<><><>
sleipnir<>蟻<>2011年04月26日(火)13時23分<>20億、無敵、STRが最初の10枚ｗ　AP欲しいのに・・・ｗ<><>31922<><><>
aisai<>再逢<>2011年04月26日(火)13時23分<>頑張れーｗ<><>123610<><><>
aisai<>再逢<>2011年04月26日(火)13時22分<>そう！ｗ　１００枚分一気に消費とかできれば…（ぇ<><>123610<><><>
sleipnir<>蟻<>2011年04月26日(火)13時22分<>もう100枚遊ぼう・・・ｗ<><>31922<><><>
sleipnir<>蟻<>2011年04月26日(火)13時22分<>500枚とか行くのも面倒・・・（ぁ<><>31922<><><>
sleipnir<>蟻<>2011年04月26日(火)13時21分<>ｗｗ<><>31922<><><>
aisai<>再逢<>2011年04月26日(火)13時21分<>善悪調整メンドーだから行きたいときは５００枚とかまとめていきますけど…ｗ<><>123610<><><>
aisai<>再逢<>2011年04月26日(火)13時20分<>私は断然、闇空間派デスヨｂ　ＥＸはほとんど行きません…ｗ<><>123610<><><>
sleipnir<>蟻<>2011年04月26日(火)13時20分<>あと善良になってしまう・・・ｗ<><>31922<><><>
sleipnir<>蟻<>2011年04月26日(火)13時19分<>チケ100枚で200億とAPか・・・ｗ　これは下手にそのままEX行くよりもいいのかも・・・？<><>31922<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)12時52分<>論刀を戻してもまた論刀になっちゃうんだろうな('A<><>57176<><><>
sleipnir<>蟻<>2011年04月26日(火)10時45分<>無敵城攻めてくれる人募集ですｗ<><>31920<><><>
sleipnir<>蟻<>2011年04月26日(火)10時44分<>悪魔界連敗orz やっぱり時空戦士か・・・<><>31920<><><>
sleipnir<>蟻<>2011年04月26日(火)10時40分<>いえいえ～ｗ　またできたら渡しますよ～<><>31920<><><>
sleipnir<>蟻<>2011年04月26日(火)10時40分<>行ってらっしゃーいｗ　ノシ<><>31920<><><>
kippia<>FireSign<>2011年04月26日(火)10時39分<>最強剣ありがとうございましたー<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時39分<>おれはでかけてきますねー<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時39分<>久しぶりに献上しようかなｗｗ<><>31920<><><>
sleipnir<>蟻<>2011年04月26日(火)10時39分<>ｗｗ<><>31920<><><>
kippia<>FireSign<>2011年04月26日(火)10時37分<>鶴嘴で神剣と帝王拾えたらいうことないんですけどねーｗ<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時37分<>鶴嘴うますぎる・・・<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時36分<>最初が鶴嘴ｗ　危うく売るところを止められましたｗ<><>31920<><><>
kippia<>FireSign<>2011年04月26日(火)10時36分<>A級がなかなか出ないです・・・ｗ最初の収穫が地蔵でしたからね・・・ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時35分<>それは運がいいｗ　私も献上使った初日に最強剣3本出ましたｗ　時雨出ませんでしたが＾＾；<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時34分<>今まで時雨なんて見たことなかったけどこの前１日で３本出ましたｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時33分<>献上で3日に1本は取れる・・・（少<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時32分<>ｗｗ　多いｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時32分<>最強剣か時雨求めて献上してみるかな・・・ｗ<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時31分<>論刀が３本に・・・ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時31分<>低すぎなんじゃ・・・ｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時31分<>今まで２０回ぐらいやって１回しか成功してないです・・・ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時30分<>ドマイ＾＾；<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時30分<>論刀２本できました|ω・´)<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時29分<>やってみるか・・・<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時29分<>ぬうｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時29分<>いえいえ～ｗ　私はいつも+無しｗ　成功率は50％以上・・・（ぇ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時28分<>ありがとうございますー<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時28分<>両方１０でやってみようかな・・・ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時28分<>どぞ～ｗ<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時27分<>いいですよｗ　4個出してしまっているのでラストソード買ってくれます？ｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時26分<>うは、いいんですか|ω・´)<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時25分<>こっちも渡しますのでｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時25分<>これは１０まであげるべきか・・・・ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時25分<>自分でやると失敗するのに・・・ｗ（ぁ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時25分<>ありです(*´д｀*)ハァハァ<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時25分<>うほｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時25分<>ｗｗ<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時25分<>おｋ～ｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時24分<>だしましたー<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時24分<>ｗｗ　どっちが出します？<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時24分<>自分でやっても失敗して２個消えるのは憂鬱になる・・・ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時23分<>やってみようｗ　失敗はいつものコトｗ（ぁ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時23分<>１回お願いしますｗ失敗率高いけど・・・ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時22分<>これで無敵1個ｗ　共同します？ｗ<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時21分<>マイナスなら多分大丈夫ｗ<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時21分<>余って無いのですｗ　<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時21分<>余ってるなら共同してみませんか|ω・´)ｗ<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時20分<>先生でてこれないから大丈夫かな・・・ｗ<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時20分<>マイナス武器って危ないんでしたっけ？<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時19分<>でないですね～ｗｗ　無敵城攻めてもらえれば出来たときにあげますよｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時19分<>１００枚使って１４０おくといらない製造材料が・・・ｗ<><>8712<><><>
kippia<>FireSign<>2011年04月26日(火)10時18分<>資金集めついでに闇チケ１００枚買ってみても１個もでないですしねー無敵ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時18分<>そですね～ｗ<><>31919<><>FireSign<>
kippia<>FireSign<>2011年04月26日(火)10時17分<>１０００おくですか・・・ｗ<><>8712<><>蟻<>
sleipnir<>蟻<>2011年04月26日(火)10時17分<>最強剣失敗した＾＾；　<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時16分<>多分2000万のリサイクルパワーが必要ですよｗ　失敗も在りますが＾＾；<><>31919<><>FireSign<>
kippia<>FireSign<>2011年04月26日(火)10時15分<>時雨は３本あるんですが最強剣が鬼門ですね・・・ｗ<><>8712<><><>
sleipnir<>蟻<>2011年04月26日(火)10時15分<>他はないですね＾＾；　時雨で金槌か棍棒作れれば簡単ですが・・・<><>31919<><>FireSign<>
kippia<>FireSign<>2011年04月26日(火)10時14分<>１０００万以上なくてもできるんです？<><>8711<><>蟻<>
kippia<>FireSign<>2011年04月26日(火)10時14分<>ああ、ＥＸかぁ・・・ｗそこまでお金ないですねぇ・・・ｗ<><>8711<><>蟻<>
sleipnir<>蟻<>2011年04月26日(火)10時14分<>ギガブレイクが強いのかわからない・・・ｗ（ぁ<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時13分<>オリ武器装備して闇空間でEXでますよｗ　30億で行けるはずですがｗ<><>31919<><>FireSign<>
kippia<>FireSign<>2011年04月26日(火)10時11分<>魂繋がりと麻薬以外の成長方法ってあるんです？<><>8711<><>蟻<>
sleipnir<>蟻<>2011年04月26日(火)10時11分<>ww<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時11分<>ちょっとささやきますよ|ω・´)<><>8711<><><>
kippia<>FireSign<>2011年04月26日(火)10時11分<>あれ<><>8711<><><>
kippia<>FireSign<>2011年04月26日(火)10時10分<>既に情報見るのに１００おく無駄にしてしまった・・・ｗ<><>8711<><><>
sleipnir<>蟻<>2011年04月26日(火)10時10分<>カジノだけで成長させてたのかｗｗ<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時10分<>パスコード見た限りじゃ取れそうですよｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時10分<>お金・・・・お金かけても成長しないんですよねーｗカジノ勝たねば・・・<><>8711<><><>
kippia<>FireSign<>2011年04月26日(火)10時09分<>俺のレベルじゃまだ取れないですかね？|ω・´)<><>8711<><><>
sleipnir<>蟻<>2011年04月26日(火)10時09分<>お金さえあれば・・・ｗ　先にオリ武器をｗ<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時08分<>SS撮ろうとして忘れてた・・・<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時08分<>いいなーｗ<><>8711<><><>
sleipnir<>蟻<>2011年04月26日(火)10時07分<>復活の石を製造しました。無属性魔法ギガブレイクを取得した。　四回目にしてｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時06分<>あれ、確実に習得できるわけじゃないんですね<><>8711<><><>
sleipnir<>蟻<>2011年04月26日(火)10時03分<>さてまたお金が散るかどうか・・・ｗ<><>31919<><><>
sleipnir<>蟻<>2011年04月26日(火)10時03分<>その前に無属性魔法にもう一度挑戦してみよう・・・また失敗しそうだけど・・・ｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)10時01分<>ああ、今日火曜日かぁ・・・<><>8710<><><>
sleipnir<>蟻<>2011年04月26日(火)10時00分<>悪魔界資金が手に入ったｗ<><>31919<><><>
kippia<>FireSign<>2011年04月26日(火)09時57分<>チケット１００枚あってもいかなそうだなぁ・・・ｗ<><>8709<><><>
sleipnir<>蟻<>2011年04月26日(火)09時56分<>ドマイ＾＾；<><>31918<><><>
kippia<>FireSign<>2011年04月26日(火)09時56分<>間違って大黒天なっちゃったんであと８２００あげないと・・・・<><>8707<><><>
sleipnir<>蟻<>2011年04月26日(火)09時56分<>あぁｗｗ<><>31918<><><>
kippia<>FireSign<>2011年04月26日(火)09時55分<>オリ武器ですｗ<><>8707<><><>
sleipnir<>蟻<>2011年04月26日(火)09時55分<>８？５？<><>31918<><><>
kippia<>FireSign<>2011年04月26日(火)09時54分<>でも８とか５とか挫折しそうです・・・<><>8706<><><>
sleipnir<>蟻<>2011年04月26日(火)09時53分<>ｗｗ<><>31917<><><>
kippia<>FireSign<>2011年04月26日(火)09時53分<>それでも２倍時間はペット５分でカンストするけどｗ<><>8705<><><>
kippia<>FireSign<>2011年04月26日(火)09時53分<>クリじゃないと１発じゃないんで勝率が・・・ｗ<><>8705<><><>
kippia<>FireSign<>2011年04月26日(火)09時52分<>俺のレベルでも２５兆ぐらいでますからねｗ<><>8705<><><>
sleipnir<>蟻<>2011年04月26日(火)09時52分<>マントじゃないのか＾＾；<><>31917<><><>
sleipnir<>蟻<>2011年04月26日(火)09時52分<>ボスキラーは倒しやすいｗ　ソロならそれでもいいと思いつつ・・・（ぁ<><>31917<><><>
kippia<>FireSign<>2011年04月26日(火)09時52分<>和菓子さんマント落ちしてくれたら猿猫で稼げるのにな・・・ｗ<><>8705<><><>
sleipnir<>蟻<>2011年04月26日(火)09時51分<>PTにマント装備が居ればスピスで簡単に狩れますねｗ<><>31917<><><>
kippia<>FireSign<>2011年04月26日(火)09時51分<>ボスキラーだと４０～１７０ぐらいだ・・幅が・・・ｗ<><>8705<><><>
kippia<>FireSign<>2011年04月26日(火)09時51分<>すごいなーｗ<><>8705<><><>
sleipnir<>蟻<>2011年04月26日(火)09時50分<>帰還者なら最高約300億ですねｗ<><>31917<><><>
kippia<>FireSign<>2011年04月26日(火)09時50分<>スピスで狩れたらいくらぐらいもらえるんだろ・・・ｗ<><>8705<><><>
sleipnir<>蟻<>2011年04月26日(火)09時49分<>その分は猿猫で稼がせてもらおう・・・ｗ<><>31917<><><>
sleipnir<>蟻<>2011年04月26日(火)09時49分<>確かにｗ　<><>31916<><><>
sleipnir<>蟻<>2011年04月26日(火)09時48分<>ひまわりｓが初ターンで死刑にされるとは・・・ｗ<><>31916<><><>
kippia<>FireSign<>2011年04月26日(火)09時48分<>溜めなおしするとなぜか金額減りますよね～<><>8704<><><>
kippia<>FireSign<>2011年04月26日(火)09時47分<>(´･ω･):;*｡':;ﾌﾞｯ<><>8704<><><>
sleipnir<>蟻<>2011年04月26日(火)09時47分<>あら、負けた＾＾；<><>31916<><><>
sleipnir<>蟻<>2011年04月26日(火)09時45分<>ｗｗ<><>31916<><><>
kippia<>FireSign<>2011年04月26日(火)09時44分<>あぶなかったｗ<><>8704<><><>
sleipnir<>蟻<>2011年04月26日(火)09時44分<>そですｗ<><>31916<><><>
kippia<>FireSign<>2011年04月26日(火)09時44分<>あれ、ありさんトーマス中ですか？<><>8704<><><>
sleipnir<>蟻<>2011年04月26日(火)09時07分<>9.8を維持して財宝狙うのと、猿猫に行くのではどっちが儲かるのか・・・<><>31913<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)09時01分<>(*´ｑ`)　fm<><>57176<><><>
sleipnir<>蟻<>2011年04月26日(火)09時01分<>たまにありに賭けてみたｗ　1000枚・・・（ぁ<><>31912<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)08時56分<>ついシャニガミに賭けちゃいますね('<><>57175<><><>
sleipnir<>蟻<>2011年04月26日(火)08時56分<>シャニガミまたか・・・<><>31911<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)01時55分<>むー。。論刀呪いですか<><>57174<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)01時25分<>30枚前後を期待してたけどｗ　そろそろ落ちますね　おやすみなさい<><>37594<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)01時23分<>(*´ｑ`)　fm・・・<><>57174<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)01時22分<>もらえる量はちりも積もれば山となる程度かｗ　勝ってもらえるからいいやｗ<><>37594<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)01時20分<>勝っても負けてももらえるのはおいしいぞｗ　試練がよりよくなったｗ<><>37589<><><>
kippia<>FireSign<>2011年04月26日(火)01時16分<>シャニガミさんがおる・・・ｗ<><>8703<><><>
kippia<>FireSign<>2011年04月26日(火)01時16分<>mata<><>8703<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)00時08分<>(*´ｑ`)　fm<><>57172<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)00時07分<>シャニガミさんのおかげでⅱになれた＾＾<><>37506<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)00時06分<>そっか～　無難に勝ったんですね<><>57169<><><>
doranngo<>ギルガン†月影†<>2011年04月26日(火)00時05分<>シャニガミさんが勝ちましたｗ<><>37503<><><>
togetoge<>園長 ゆう<>2011年04月26日(火)00時04分<>(　´・ω・) ｆｍ。。賭け忘れてた<><>57169<><><>
