harehare<>エヴァンジェリン<>2011年07月11日(月)23時34分<>ひどいじゃないですかｗ<><>8053<><>FireSign<>
ghtu<>あられ<>2011年07月11日(月)22時17分<>こんちゃｗ<><>212<><><>
ghtu<>あられ<>2011年07月11日(月)22時17分<>きえてなかったｗｗ<><>212<><><>
ghtu<>あられ<>2011年07月11日(月)22時17分<>お<><>212<><><>
doranngo<>まもりびと@<>2011年07月11日(月)21時56分<>突破後の装備突破前に流すな<><>46021<><>㍉㌧㌔<>
togetoge<>園長 ゆう<>2011年07月11日(月)21時43分<>さいあいさん、追加マテリア4種は全部集まりましたか？<><>77258<>93182<><>
xgrd<>ジャン万<>2011年07月11日(月)21時25分<>めし食ってた<><>71<><><>
doranngo<>まもりびと@<>2011年07月11日(月)21時24分<>ふむふむ<><>46011<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時21分<>北海道なのでアンテナ工事は必要ないのでテレビを購入すれば、おｋなんですけどね＾＾；<><>32625<><><>
togetoge<>園長 ゆう<>2011年07月11日(月)21時19分<>(*´ｑ｀) ｆｍ。。<><>77249<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時19分<>これからはラジオの時代だなｗ<><>32625<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時18分<>我が家のTVの寿命があと１３日になりましたｗ<><>32625<><><>
togetoge<>園長 ゆう<>2011年07月11日(月)21時17分<>ｆｍ。。我が家もTVでYOUTUBE鑑賞する時代になったか・・・<><>77244<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時17分<>ここ数年、毎年平年以上とか天気予報で言っている気がする～。。。<><>32624<><><>
aisai<>再逢<>2011年07月11日(月)21時15分<>厳しい夏になりそうですねー…と毎年言ってる気がします…ｗ<><>133052<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時14分<>蒸し暑い。。。<><>32624<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時14分<>話は変わりますが。。。暑いですな＾＾；<><>32624<><><>
aisai<>再逢<>2011年07月11日(月)21時10分<>ひまわりさんには褒め言葉に聞こえているとはｗ　さすがｗぇ<><>133008<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時09分<>褒められると照れるな～。。。ｗ<><>32623<><><>
kaka<>tk<>2011年07月11日(月)21時08分<>こんばんは<><>952<><><>
aisai<>再逢<>2011年07月11日(月)21時08分<>こんばんにゃ（´・ω・`）ノ<><>132928<><><>
aisai<>再逢<>2011年07月11日(月)21時08分<>類は友を呼ぶ…　18禁な存在は18禁な存在を呼ぶんですね…（何<><>132928<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時07分<>こんばんわ＾＾<><>32623<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時07分<>その存在が１８禁な、◯いあいさんじゃないですか～<><>32623<><><>
doranngo<>まもりびと@<>2011年07月11日(月)21時07分<>ｗ<><>46003<><><>
EJ20<>ひまわり<>2011年07月11日(月)21時06分<>お！<><>32623<><><>
aisai<>再逢<>2011年07月11日(月)21時05分<>類は友を呼ぶ…？　ツルハシはつるはしを…？？ｗ<><>132913<><><>
doranngo<>まもりびと@<>2011年07月11日(月)21時05分<>私の個人的な感想でなぜか金ツル装備してるとつるはしが出てくるｗ<><>46002<><><>
doranngo<>まもりびと@<>2011年07月11日(月)21時04分<>なるほど～　私もまだレベル上げなので悪魔行くとき変えなきゃならないなｗ<><>46002<><><>
aisai<>再逢<>2011年07月11日(月)21時02分<>おぉーつるはしうらやまーｗ<><>132888<><><>
aisai<>再逢<>2011年07月11日(月)21時02分<>シャニガミを相手にするには装備とアビを変えないと…めんどーだから突っ込まないのです…ｗぁ<><>132888<><><>
doranngo<>まもりびと@<>2011年07月11日(月)21時01分<>つるはし使ったら46001になってしまったｗ<><>46001<><><>
doranngo<>まもりびと@<>2011年07月11日(月)21時00分<>でもシャニガミもそのうち進出してくると思って怯えてるかもｗ<><>45962<><><>
aisai<>再逢<>2011年07月11日(月)20時56分<>６Ｆはオメジャですねー＾＾　７Ｆがシャニガミちゃん…奴はつおいですです…ｗ<><>132811<><><>
doranngo<>まもりびと@<>2011年07月11日(月)20時54分<>オメジャだっけｗ　ワスレター<><>45962<><><>
doranngo<>まもりびと@<>2011年07月11日(月)20時54分<>シャニガミ？もびっくりですですｗ<><>45962<><><>
aisai<>再逢<>2011年07月11日(月)20時53分<>さすがだなんて…　照れるべさ(ｏ・ω・ｏ）ぇ<><>132803<><><>
doranngo<>まもりびと@<>2011年07月11日(月)20時50分<>ジャン万さん関係ないような・・・ｗ<><>45961<><><>
doranngo<>まもりびと@<>2011年07月11日(月)20時49分<>6Fか～　さすが先生だな<><>45961<><><>
xgrd<>ジャン万<>2011年07月11日(月)20時35分<>ども、<><>66<><><>
aisai<>再逢<>2011年07月11日(月)20時34分<>ありがとうございます＾＾<><>132670<><><>
togetoge<>園長 ゆう<>2011年07月11日(月)20時34分<>ペットリングおめ<><>77243<><><>
aisai<>再逢<>2011年07月11日(月)20時21分<>いいものができましたねぇ～♪　感謝感謝ｖ<><>132570<><><>
aisai<>再逢<>2011年07月11日(月)20時21分<>そんなことはさておき…　預り所なるものに戸惑いの色が隠せない…（ぇ<><>132570<><><>
aisai<>再逢<>2011年07月11日(月)20時20分<>聖剣２…やりたくなってきたかも…（´・ω・`）<><>132564<><><>
doranngo<>まもりびと@<>2011年07月11日(月)20時19分<>すぐさま画像調べたので大丈夫ですｗ<><>45960<><><>
doranngo<>まもりびと@<>2011年07月11日(月)20時18分<>ｗ<><>45960<><><>
aisai<>再逢<>2011年07月11日(月)20時17分<>おっ…ぱっくんとかげみたい…（伝わるかな…？ｗ<><>132536<><><>
doranngo<>まもりびと@<>2011年07月11日(月)20時16分<>（&#9685;&#8255;&#8255;&#9685;）<><>45960<><><>
aisai<>再逢<>2011年07月11日(月)20時16分<>(ｏ・ω・ｏ）こんばんは♪<><>132514<><><>
doranngo<>まもりびと@<>2011年07月11日(月)20時15分<>あ　先生だ　こんです＾＾<><>45960<><><>
togetoge<>園長 ゆう<>2011年07月11日(月)19時30分<>まずいなぁ～。。連敗でコインが・・・<><>77243<><><>
yuki<>Mr.神ver.覚醒<>2011年07月11日(月)18時57分<>fm・・おちますね<><>34567<>8492<><>
sleipnir<>蟻<>2011年07月11日(月)18時56分<>そうみたいですｗ　もしかしたら、渡せるもので変わるかもしれませんが＾＾；<><>55724<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月11日(月)18時55分<>てかそれしか貰えないんですネw<><>34567<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月11日(月)18時53分<>ありでーす<><>34567<>8492<><>
sleipnir<>蟻<>2011年07月11日(月)18時53分<>魔術師の魂と交換しましたｗ　今から画像上げますので、後ででも見てくださいｗ<><>55724<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月11日(月)18時52分<>おっさんにもらったんですか？w<><>34567<>8492<><>
sleipnir<>蟻<>2011年07月11日(月)18時51分<>宿屋餅365個・・・（ぇ<><>55723<>8492<><>
sleipnir<>蟻<>2011年07月11日(月)18時50分<>あげてみましょうかｗ<><>55723<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月11日(月)18時49分<>あげてないんですかww<><>34567<>8492<><>
sleipnir<>蟻<>2011年07月11日(月)18時48分<>まだあげてないのでｗｗ<><>55723<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月11日(月)18時48分<>新世界の人に魂あげたとか・・・w<><>34567<>8492<><>
sleipnir<>蟻<>2011年07月11日(月)18時46分<>?<><>55723<>8492<><>
yuki<>Mr.神ver.覚醒<>2011年07月11日(月)18時46分<>マミー負けちゃったか<><>34567<><><>
yuki<>Mr.神ver.覚醒<>2011年07月11日(月)18時46分<>おっさんから何もらえました？<><>34567<>8492<><>
togetoge<>園長 ゆう<>2011年07月11日(月)00時26分<>自滅さえなければ・・・<><>77193<><><>
togetoge<>園長 ゆう<>2011年07月11日(月)00時25分<>('A`)fm..ハンターに突っ込んだ私は負け組かもしれない<><>77193<><><>
hijikata<>どせいさん<>2011年07月11日(月)00時23分<>最終的にはにい対マミーになりそうと予想してます＾＾<><>32248<><><>
togetoge<>園長 ゆう<>2011年07月11日(月)00時22分<>('A`)fm..<><>77193<><><>
hijikata<>どせいさん<>2011年07月11日(月)00時21分<>最近ハンターの自滅が少ないからいやな感じはします・・・が＾＾；<><>32248<><><>
hijikata<>どせいさん<>2011年07月11日(月)00時20分<>自分は今回はわりと読み通りな展開でした＾＾<><>32248<><><>
togetoge<>園長 ゆう<>2011年07月11日(月)00時20分<>次も分からない・・・<><>77190<><><>
togetoge<>園長 ゆう<>2011年07月11日(月)00時17分<>('A`)fm..闘技場毎度読めない展開だな・・・<><>77190<><><>
