00428<>よつば<>2011年05月03日(火)23時57分<>どせいさん　ささやき失礼しますー<><>1276<><><>
00428<>よつば<>2011年05月03日(火)23時57分<>どせいさんささやき失礼しますー<><>1276<><>どせいさん<>
00428<>よつば<>2011年05月03日(火)23時57分<>レジスト出てきたけど、ステ振りしてもレジスト値かわらないよー？<><>1276<><>どせいさん<>
sleipnir<>蟻<>2011年05月03日(火)23時07分<>さすがにお金使い過ぎたかな・・・ｗ<><>32878<><><>
7250<>和菓子<>2011年05月03日(火)22時56分<>ｗｗｗ<><>10037<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)22時54分<>先生のレベルの1000倍かｗ<><>42285<><><>
7250<>和菓子<>2011年05月03日(火)22時52分<>桁がえらいことになりますねｗ<><>10032<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)22時51分<>1万万ということは1億ｗ<><>42284<><><>
7250<>和菓子<>2011年05月03日(火)22時50分<>さっきの発言で10000万なってたの今気づいた＾＾；<><>10030<><><>
7250<>和菓子<>2011年05月03日(火)22時22分<>ありです＾＾<><>10000<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)22時21分<>おめでとうですー<><>42263<><><>
7250<>和菓子<>2011年05月03日(火)22時19分<>レベル10000万いった＾＾<><>10000<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)22時16分<>アドバイスでもささやきじゃないと他の人に見えて（ｒｙ<><>42228<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)22時11分<>そういうのはささやきして＾＾；<><>42217<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)22時11分<>あまり別のところのことを・・・ｗ<><>42217<><><>
9144<>N<>2011年05月03日(火)22時10分<>ゆうsFANTASIA・WINDのアドバイスお願いします<><>103<><><>
yuki<>Mr.神<>2011年05月03日(火)20時52分<>っていうかエヴァさんはどうなったのかw<><>20061<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時51分<>そうですねwおち<><>20061<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時50分<>アンクドラルの修行でも0上がった！は存在するから気にするなｗ<><>41985<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時49分<>2倍タイム以外ではもうレベルの上がりが・・・ｗ<><>41982<><><>
yuki<>Mr.神<>2011年05月03日(火)20時46分<>なんてこともw<><>20061<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時46分<>命中力が0上がった!<><>20061<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時43分<>しゃあ無い＾＾；　数字なしはほとんど50以下だもんねｗ<><>41961<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時42分<>4000億で1000しかあがらないのか<><>20061<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時41分<>経験値2倍時間で500上がれば2500か<><>41958<><><>
yuki<>Mr.神<>2011年05月03日(火)20時37分<>みたいですねw<><>20061<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時37分<>2万以上の人だったらすでに上位陣全員じゃないかｗ<><>41947<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時35分<>www<><>20061<>375<><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時34分<>今、私忙しいのでテストすることなんてないですね・・・ｗ<><>39706<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時33分<>前聞いたら2万以上の人って言ってたのでw<><>20061<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時31分<>レベル的にだが<><>41943<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時31分<>なぜ？ｗ　あなたがいけるんなら私だって・・・ｗ　てなるぞ<><>41943<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時30分<>そういえばテスターch使える頃かなwぇ<><>20061<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時29分<>ありですー<><>20061<>375<><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時28分<>おｋ　アシタから参戦になりますー<><>39706<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時27分<>私も<><>41932<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時26分<>デッキに入ってますwぁ<><>20061<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時26分<>遊戯王のカウンター罠ですね分かります（殴<><>41929<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時25分<>じゃあ天罰の方がいいかな<><>20061<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時24分<>そうだった。<><>20061<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時23分<>それ　Niiさんのクリコメの天獄へ飛ばすに似てる<><>41928<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時21分<>技名は・・天国に飛ばす。どっかでみたなw<><>20061<>375<><>
yuki<>Mr.神<>2011年05月03日(火)20時19分<>春おわってたw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時19分<>代行とか何とか・・・<><>41925<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)20時18分<>かみさま、4、2、2、2<><>20061<>375<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)20時18分<>名前、体力、攻撃、命中の順に<><>20061<>375<><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時17分<>内容的に純粋な1000レベがなれるものではないと思いますし～。　誰が売るんでしょう・・・？<><>39706<>375<><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時16分<>実現可能性がもっと帯びないと対策するのも大変なのですが・・・<><>39706<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時16分<>例は無いですが、知っていたら大変ですｗ<><>41916<>375<><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時15分<>名前（ひらがな）と、技名（簡潔に）と、各ポイントを決めてください～　＞闘技場<><>39706<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時14分<>もしフリマに出してなれるというのであれば、対策をお願いします＾＾；<><>41913<>375<><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時14分<>実際にそういう例があるのでしょーか～？　＞1000レベで時空戦士<><>39706<>375<><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時13分<>対策できないことも無いですが現時点仕様ですね・・・<><>39706<><><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時12分<>それは読み込みが追いつかない時に発生するエラーですね～。鉱山とか戦闘はデータ量が多いので<><>39706<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)20時12分<>言っちゃうのかw<><>20061<>375<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時12分<>ん　鶴嘴？　つるはしの間違いじゃなくて？<><>41910<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時12分<>なるほど、白はメインチャットか。覚えておこう<><>41909<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時11分<>どうなんでしょうか？<><>41909<>375<><>
togetoge<>園長 ゆう<>2011年05月03日(火)20時11分<>続けて鶴嘴使えるなんて羨ましいな('A`)<><>59212<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時11分<>時空戦士になるための品がフリマに出せるということは、1000レベでもなれるのではないかと思うのですが<><>41909<>375<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)20時11分<>2万いったので闘技場お願いしますw<><>20061<>375<><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時11分<>白＝メインチャット・・・ｗ　失礼<><>39706<><><>
9144<>N<>2011年05月03日(火)20時11分<>サラマンダーを倒した後とか続けて鶴嘴を使おうとしたりとかそういう時にエラーが<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)20時10分<>白だとあれだなw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時10分<>了解です。　白ってなんだろうｗ<><>41909<><><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時09分<>ささやきは対応が大変なので白か375でおね～～<><>39706<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)20時09分<>　<><>59212<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)20時09分<>イエローマントが拾えないのは仕様なのか(<><>59212<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時09分<>だけど、名前が無いｗ<><>41906<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)20時09分<>ジュピタさんにささやきます。<><>41906<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)20時08分<>ギルド制限につい修正してくれたみたいね<><>59212<><><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時07分<>エラーは仕様でないことを確認した上でチャットか掲示板へ～。<><>39706<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)20時06分<>いなくなってしまったw忙しいのだろうw<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)20時06分<>(*'-')ゞどもっ<><>59212<>93182<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)20時06分<>ジュピさんささやきますw<><>20061<><><>
9144<>N<>2011年05月03日(火)20時05分<>ジュピタsエラー多いですどうすればいいですか<><>103<><><>
jupiter<>†ジュピタ†<>2011年05月03日(火)20時04分<>こん～　修正しました～～<><>39706<>93182<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)20時02分<>おつ<><>20061<><><>
sleipnir<>蟻<>2011年05月03日(火)20時01分<>＠金貨100枚か・・・　後でまたやろうｗ　オチ～　ノシ<><>32877<><><>
sleipnir<>蟻<>2011年05月03日(火)19時59分<>そですね＾＾；<><>32877<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)19時58分<>ジュピタさん忙しそうね<><>59212<><><>
sleipnir<>蟻<>2011年05月03日(火)19時58分<>さすがゆうさんｗ<><>32877<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)19時56分<>なるべく龍剣あたりは自力収集しようと思ってるので('A<><>59212<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時56分<>情報の見方さえわかればw<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時56分<>狩れていいなー<><>20061<><><>
sleipnir<>蟻<>2011年05月03日(火)19時55分<>もう少し悪魔狩りするか・・・ｗ<><>32877<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時55分<>おねがいできませんか？<><>20061<><>†ジュピタ†<>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時55分<>2万行ったんで闘技場とテストchを<><>20061<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2011年05月03日(火)19時54分<>ギルドの制限が効かなくなってるのは仕様でしょうか<><>59212<>93182<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時54分<>おめ<><>20061<><><>
sleipnir<>蟻<>2011年05月03日(火)19時54分<>龍剣と交換しませんか？（ぇ<><>32877<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時54分<>みす<><>20061<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2011年05月03日(火)19時54分<>(*'-')ゞどもっ<><>59212<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時54分<>おめ<><>20061<><>†ジュピタ†<>
togetoge<>園長 ゆう<>2011年05月03日(火)19時53分<>また赤か・・・<><>59212<><><>
sleipnir<>蟻<>2011年05月03日(火)19時53分<>おめ～ｗ<><>32877<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時53分<>いわないけどw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)19時53分<>ジュピタｓ<><>32877<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時53分<>ゆうさんに言えばやってくれそうwぁ<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)19時52分<>ムリですｗ（ぁ<><>32877<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時47分<>蟻さんに成長代行してもらうかなwぇ<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)19時46分<>ｗ<><>32877<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時45分<>正義をw<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時43分<>成長してみたんですw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)19時42分<>？<><>32877<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時42分<>うーん<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時39分<>やっぱりだめか<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時34分<>逮捕してくれないw<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時32分<>w<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時32分<>おめ<><>20061<><><>
sleipnir<>蟻<>2011年05月03日(火)19時32分<>論刀かｗｗ<><>32877<><><>
sleipnir<>蟻<>2011年05月03日(火)19時31分<>お、時雨ｗ<><>32877<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時24分<>やっぱり棍棒w<><>20061<><><>
hurukawa<>古河渚<>2011年05月03日(火)19時13分<>いえー<><>5677<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時13分<>帝王きたーwありです<><>20061<><><>
hurukawa<>古河渚<>2011年05月03日(火)19時11分<>もう1しかないから20で出します<><>5676<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時11分<>単数なら20でwぁ<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時11分<>複数売っていただけるなら30億でw<><>20061<><><>
hurukawa<>古河渚<>2011年05月03日(火)19時10分<>また20億でいいですか？<><>5676<><><>
hurukawa<>古河渚<>2011年05月03日(火)19時09分<>ありー<><>5676<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時09分<>売ってくださいw<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時09分<>型職おめ？w<><>20061<><><>
hurukawa<>古河渚<>2011年05月03日(火)19時08分<>ありますよｗ<><>5676<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)19時08分<>最強剣募集中w<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)18時16分<>(　´・ω・) ｆｍ。。ギリギリかな<><>59210<><><>
9144<>N<>2011年05月03日(火)18時14分<>ハートピースってどれくらい今４００個ぐらい<><>103<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)18時11分<>経験値倍率5倍まで戦うと裏ショップにいけるけど大量のハートピースが必要<><>59210<><><>
9144<>N<>2011年05月03日(火)18時07分<>レンデルタウンでやってみる　それとリブァイアサンの指輪はどうやってゲットするんですか?<><>103<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)18時05分<>敵の技で技封じされてたかもしれないね<><>59210<><><>
9144<>N<>2011年05月03日(火)18時03分<>迷いの迷路のモンスター<><>103<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)18時02分<>０ヒット０ダメって何相手の話なの？　雑魚相手なら重症だね<><>59210<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)18時00分<>じゃあ火力が原因で攻撃が当たってないだけだと。<><>59210<><><>
9144<>N<>2011年05月03日(火)18時00分<>武器の命中は５０万です<><>103<><><>
9144<>N<>2011年05月03日(火)17時59分<>当たってるんだけど０ヒットでダメージが０になりますが…<><>103<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)17時57分<>武器の命中不足かな？<><>59210<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)17時56分<>どこで０ヒットなのか知りませんが攻撃が当たってないだけだと。<><>59210<><><>
9144<>N<>2011年05月03日(火)17時55分<>それじぁあオーバードライブ技の超級武神覇斬はできるんだけと０ヒットなんですが、どこが悪いんですか?<><>103<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)17時52分<>こっちでも良いから分かるものは答えるよ<><>59210<><><>
9144<>N<>2011年05月03日(火)17時47分<>園長　ゆうsちょっと聞きたいことがあるんでいったんFANTASIA・WINDに来てくれませんか? <><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)17時03分<>マントつけてましたw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)17時02分<>あー　そういうことか、マント付けとけば低レベルからやられずにすむんじゃ？ｗ<><>41848<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)16時59分<>いや少ししかお金入らないのにってw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時56分<>何が？ｗ<><>41846<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時56分<>倒す必要ないって？<><>41846<><><>
yuki2<>カオス<>2011年05月03日(火)16時51分<>倒す必要ないのにw<><>1595<><><>
sleipnir<>蟻<>2011年05月03日(火)16時44分<>烈剣か・・・<><>32877<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時40分<>いいよ　天使で集めろ尾ということなんだから<><>41842<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時40分<>もういいよ　金つるないけどもういいよ<><>41842<><><>
sleipnir<>蟻<>2011年05月03日(火)16時39分<>ｗｗ<><>32877<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時39分<>もういい<><>41842<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時38分<>せっかくボス石狙ってたのに<><>41842<><><>
EJ20<>ひまわり<>2011年05月03日(火)16時38分<>ありー＾＾<><>31435<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時38分<>うむ・・・<><>41842<><><>
sleipnir<>蟻<>2011年05月03日(火)16時36分<>じゃあ狩りますか・・・ｗ<><>32876<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時35分<>死神は専門分野ｗ<><>41842<><><>
arutema<>ライトニング<>2011年05月03日(火)16時35分<>死神はきついー＞＜<><>7882<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時35分<>かります<><>41842<><><>
EJ20<>ひまわり<>2011年05月03日(火)16時35分<>死神が居るｗ　　　　　　こう発言したら誰か狩ってくれるかな<><>31435<><><>
sleipnir<>蟻<>2011年05月03日(火)16時33分<>献上してると眠気が・・・<><>32876<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)16時31分<>金ツルーーーー<><>41840<><><>
EJ20<>ひまわり<>2011年05月03日(火)16時31分<>ステ振りとかアビ変更するのめんどくさいから、ボスは放置だなーｗ<><>31435<><><>
arutema<>ライトニング<>2011年05月03日(火)16時30分<>いえいえー＾＾<><>7881<><><>
arutema<>ライトニング<>2011年05月03日(火)16時29分<>ボス石は・・・なしか<><>7881<><><>
sleipnir<>蟻<>2011年05月03日(火)16時29分<>ｗｗ　あり～<><>32876<><><>
arutema<>ライトニング<>2011年05月03日(火)16時29分<>ていやーｗ<><>7881<><><>
EJ20<>ひまわり<>2011年05月03日(火)16時27分<>ホントに何も献上せんな～<><>31435<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時27分<>軍団長が居るｗ<><>32876<><><>
sleipnir<>蟻<>2011年05月03日(火)16時26分<>献上場所変えようかな・・・ｗ　何処がいいか・・・<><>32876<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時25分<>お金はコインゲットⅲで稼いでますｗｗ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時24分<>イイじゃないですかｗ売ったら多少は金になるｗ<><>31435<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時23分<>愛しの論刀ですね・・・（ぉぃ<><>32876<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時23分<>あ～、キラーボウ拾ったorz <><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時22分<>工房での結果は言わずもがな。。。<><>31435<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時22分<>最初にひろうと学習装置をプレゼント！（イラネ<><>32876<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)16時21分<>誰が最初に拾うかなw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時21分<>ノーマルな武器も拾えませんｗｗ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時20分<>私は朝に最強剣１本ｗ<><>31435<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時19分<>献上で1度も拾えてない・・・ｗ　<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時17分<>そ～いえば見なくなりましたね。。。<><>31435<><><>
sleipnir<>蟻<>2011年05月03日(火)16時16分<>ｗｗ<><>32876<><><>
sleipnir<>蟻<>2011年05月03日(火)16時16分<>out of memory!が出なくなったのか・・・ｗ<><>32876<><><>
EJ20<>ひまわり<>2011年05月03日(火)16時16分<>闇空間チケット終了、性格が善に傾いただけで終了<><>31435<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)16時15分<>倉庫整理完了ーw<><>20061<><><>
EJ20<>ひまわり<>2011年05月03日(火)16時13分<>鶴嘴１回、特殊合成石たくさん、闇石大量生産。。。<><>31435<><><>
sleipnir<>蟻<>2011年05月03日(火)16時12分<>特殊使うと成功確率が上がれば・・・（ぇ<><>32876<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)16時11分<>僕に献上してくれればwぇ<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時11分<>特殊のほうが役立たずという現実<><>31435<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時10分<>合成石はいらないですよね・・・ｗ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時09分<>合成石ザクザクｗ<><>31435<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時09分<>残念＾＾；　まだ残ったまま倉庫を占拠してます・・・　使うとPTから外れそうで・・・ｗ<><>32876<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時08分<>あ、決闘じゃなかったのか＾＾；<><>32876<><><>
EJ20<>ひまわり<>2011年05月03日(火)16時07分<>鶴嘴、２回ともハズレだった。。。<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時07分<>タイミングが悪かったんですね＾＾；<><>32876<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)16時07分<>献上で武器倉庫いっぱいっていわれたw<><>20061<><><>
sleipnir<>蟻<>2011年05月03日(火)16時06分<>ここに魅惑的な鶴嘴というものが・・・（ぉぃ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時06分<>と言っても簡単に帝王作れる気はしないけどｗ<><>31434<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時05分<>昨日，神剣作れたから最強剣さえ拾えれば。。。<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時04分<>あら、2回目やろうと思ったら、いっぱいですって言われた＾＾；<><>32876<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)16時04分<>w<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)16時02分<>ですねw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時02分<>誰かに教えてもらえればお金さえあればいけますからねｗ（ぁ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)16時01分<>でも、Niiさんは見ないでなったみたいだよねーｗ<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)16時01分<>ギガブレイクはお金消費し過ぎですｗ　正直メテオでまだ事足りてたのに＾＾；<><>32876<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)16時01分<>みんな情報みたのかー<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時59分<>わんわんとギガブレイクでだいぶ消費してしまったｗ<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時59分<>確かにそれだと足りないですね＾＾；<><>32876<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時59分<>棍棒の特例ｗｗ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時58分<>いえ、お金も合成石代のみ確保している状況なので、今すぐ作っても無意味かな＾＾；<><>31434<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時57分<>棍棒選択で合成すると再合成できますw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時56分<>あらら＾＾；　時空戦士の情報見たらなら、先に金槌渡しますよｗ　後で棍棒でも金槌でも貰えればｗ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時55分<>もう要らないと思って随分前に売ってしまいましたｗ<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時54分<>持ってなかったんですか？ｗ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時54分<>いえす＾＾<><>31434<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時54分<>早く真剣作らねばｗ<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時53分<>正義の剣つくるんですか？ｗ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時53分<>そんなに使うのか＾＾；ALIさんに交換してもらおう。。。<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時52分<>ボッタクリですねｗ<><>32876<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時51分<>棍棒を金槌にするのに合成石600個使ったw<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時50分<>そーだっけｗ<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時50分<>ここに3本じゃあ足りなかった人がいますよｗ（ぇ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時50分<>ジュピタさんが言ってた記憶があるけど忘れたｗ<><>31434<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時49分<>僕がいってましたw<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時49分<>時雨３本だと運が悪いと正義作れない、みたいな理由で、、、<><>31434<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時49分<>ありますよー<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時48分<>今日こそ時雨が出ますように・・・ｗ<><>32876<><><>
sleipnir<>蟻<>2011年05月03日(火)15時48分<>以前はあのバグでどうとでも出来ましたけど＾＾；<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時47分<>以前、誰かが言っていたような。。。<><>31434<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時47分<>あぁエッグ捕まえるためにね<><>20061<><>+ぼるた+<>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時47分<>しよう<><>41837<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時47分<>献上してEX行きたいが、5万にしてからに衣装ｗ<><>41837<><><>
EJ20<>ひまわり<>2011年05月03日(火)15時47分<>そーいえば、棍棒出来上がったときの救済策みたいの有りませんでしたっけ？<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時46分<>ｗｗ　何故交換ｗ<><>32876<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時46分<>そですｗ　お金が大事ｗ<><>32876<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時45分<>私が棍棒出来上がったら交換ｗ<><>31434<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時44分<>献上で金槌、棍棒を作る→火曜に悪魔界に行く　　　　これのループですねｗ<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時44分<>まぁ、お金なら金槌売れば・・・（ぇ<><>32876<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時44分<>献上に戻りますｗｗ<><>32876<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時43分<>最終手段が一つだけあるw<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時43分<>もう献上しようw<><>20061<><><>
EJ20<>ひまわり<>2011年05月03日(火)15時43分<>献上せよ！<><>31434<><><>
sleipnir<>蟻<>2011年05月03日(火)15時42分<>お金が尽きた・・・<><>32745<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時42分<>てか、金ツルないから奥勝てないｗ<><>41837<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時41分<>奥は・・・　天界行ってからにするｗ<><>41837<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時41分<>アビは盗むでEGOとLUKたかめ<><>20061<><>+ぼるた+<>
sleipnir<>蟻<>2011年05月03日(火)15時40分<>あとで試してみよう・・・ｗ　今は有り金つぎ込んで・・・（ぇ<><>32745<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時40分<>預けて平原にいく<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時40分<>ペットを<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時39分<>次は<><>20061<><>+ぼるた+<>
EJ20<>ひまわり<>2011年05月03日(火)15時39分<>鉱山で元素ザクザクｗ<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時39分<>そですよｗ　奥も突入もヒット＆クリ次第・・・ｗ<><>32745<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時38分<>奥行ってるんですかｗ<><>41837<><><>
sleipnir<>蟻<>2011年05月03日(火)15時38分<>初プラチナつるはしｗ<><>32745<><><>
sleipnir<>蟻<>2011年05月03日(火)15時37分<>その分お金も少し多いですねｗ<><>32745<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時36分<>じゃあ他の条件かー<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時36分<>www<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時36分<>あり～ｗ　奥だな・・・！　防具ないからｗｗ<><>32745<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時36分<>奥はHP１．５倍だったかな。。。<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時35分<>そうかと・・・ｗ（ぉぃ<><>32745<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時35分<>突入はノート、奥はマントやプラチナつるはし<><>31434<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時34分<>今までのは無駄だったのか？<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時34分<>いらんと思うなぁ～<><>31434<>8492<><>
qgieet<>+ぼるた+<>2011年05月03日(火)15時34分<>鍵もらったョ<><>103<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年05月03日(火)15時34分<>それにしても、悪魔界の奥と、突入の差がわからない・・・ｗ<><>32745<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時33分<>現にそんなに見てないのでｗｗ<><>32745<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時32分<>回数いらなかあ!?<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時32分<>20になればいくらでも<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月03日(火)15時31分<>300万ぐらい？<><>103<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年05月03日(火)15時31分<>私は回数はいらないと思いますｗ（ぁ<><>32745<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時30分<>皆がアンクさん倒しちゃうからね・・・ｗ　協力する人が一人くらいいてもｗｗ（ぇ<><>32745<>8492<><>
qgieet<>+ぼるた+<>2011年05月03日(火)15時30分<>どれぐらい？<><>103<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月03日(火)15時30分<>ミス<><>103<><><>
qgieet<>+ぼるた+<>2011年05月03日(火)15時30分<>どれぐらい？<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時30分<>もう2000回情報みましたよー<><>20061<>8492<><>
EJ20<>ひまわり<>2011年05月03日(火)15時30分<>私は。。。ズバッとｗ<><>31434<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時29分<>アンクさんに協力する道を選んだので・・・ｗ（ぁ<><>32745<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時28分<>時空いいなー<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時28分<>お金でレベルあげる<><>20061<><>+ぼるた+<>
EJ20<>ひまわり<>2011年05月03日(火)15時28分<>アンクさんに襲いかかって元素を手に入れるのだ！<><>31434<>8492<><>
qgieet<>+ぼるた+<>2011年05月03日(火)15時25分<>火鉄になったよ<><>103<><>桜吹雪ver.春<>
sleipnir<>蟻<>2011年05月03日(火)15時25分<>悪魔界ｗ　当たらないんですｗ　シャニガミとかもう色々・・・ｗ<><>32745<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時24分<>どこにスノムが？w<><>20061<>8492<><>
kippia<>FireSign<>2011年05月03日(火)15時22分<>もっと先だなぁ・・・そこまでいくのはｗ<><>10003<><><>
sleipnir<>蟻<>2011年05月03日(火)15時22分<>スノム要らないorz<><>32745<>8492<><>
sleipnir<>蟻<>2011年05月03日(火)15時22分<>クリスマス+スピスでなら300超えることありますよｗ<><>32745<><><>
kippia<>FireSign<>2011年05月03日(火)15時22分<>ボスキラーあれば楽ですが<><>10003<><><>
kippia<>FireSign<>2011年05月03日(火)15時22分<>ＰＴか火力よっぽどないとキツイですねー<><>10003<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時21分<>250くれたこともw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時21分<>安易にかれませんが<><>41837<><><>
arutema<>ライトニング<>2011年05月03日(火)15時20分<>トーマスそんなにくれるんですかっ！　いいですねぇｗ<><>7871<><><>
kippia<>FireSign<>2011年05月03日(火)15時19分<>調子良かったら170億ぐらいはもらえるんですけどねートーマス<><>10003<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時17分<>金ツル・・・　そういえばアジアも作らなければ倉庫に無かったな・・・<><>41837<><><>
sleipnir<>蟻<>2011年05月03日(火)15時16分<>スピスじゃないと少ないか＾＾；<><>32745<><><>
arutema<>ライトニング<>2011年05月03日(火)15時13分<>何が・・・ですか？<><>7870<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時13分<>てか　これではG石集められない・・・<><>41837<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時13分<>でも実際にあっているかどうかは微妙<><>41837<><><>
arutema<>ライトニング<>2011年05月03日(火)15時13分<>がんばりますー<><>7869<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時12分<>分かった。　何かが足りない<><>41837<><><>
kippia<>FireSign<>2011年05月03日(火)15時12分<>んならもうちっとレベルあげるしかないですねー<><>10003<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時12分<>あれー　金ツルが無い・・・<><>41837<><><>
sleipnir<>蟻<>2011年05月03日(火)15時11分<>小なら大丈夫かな・・・ｗ<><>32744<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時11分<>小回復してましたねｗ　いるとは知らなかったですが<><>41837<><><>
arutema<>ライトニング<>2011年05月03日(火)15時10分<>むしろ1万5000で挑みましたよー＞＜<><>7869<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時10分<>武器10330でギガブレで正義アクセ付き<><>41837<><><>
sleipnir<>蟻<>2011年05月03日(火)15時10分<>帰還者回復しました・・・？ｗ　途中なのでｗ<><>32743<><><>
arutema<>ライトニング<>2011年05月03日(火)15時09分<>やはり火力とヒーローアビですかね＞＜<><>7868<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時09分<>クリついてPOWとINT1万で一撃必殺<><>41837<><><>
arutema<>ライトニング<>2011年05月03日(火)15時09分<>STRとINTだけで挑んだんですけどね＾＾；<><>7868<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時09分<>帰還者 に 437052492800 のダメージを与えた。<><>41837<><><>
kippia<>FireSign<>2011年05月03日(火)15時08分<>正義アクセつけるならＤＥＸもＶＩＴも振らなくていいですよ<><>10003<><><>
kippia<>FireSign<>2011年05月03日(火)15時08分<>んー俺は８０００台でも耐性２の１Ｆいけたのでレベル以外の要素はあるかもｗ<><>10003<><><>
arutema<>ライトニング<>2011年05月03日(火)15時07分<>やはりヒーローか・・・orz<><>7868<><><>
arutema<>ライトニング<>2011年05月03日(火)15時06分<>耐性わー１ですっ<><>7868<><><>
kippia<>FireSign<>2011年05月03日(火)15時06分<>１ならなくてもいけるはずですねー<><>10003<><><>
arutema<>ライトニング<>2011年05月03日(火)15時06分<>3000億中2800億までいけたが・・・<><>7868<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時06分<>耐性2ですよね？<><>41835<><><>
kippia<>FireSign<>2011年05月03日(火)15時05分<>ヒーローアビないとレベル的にきついかもですねー<><>10003<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)15時05分<>そうかー＾＾；<><>41835<><><>
arutema<>ライトニング<>2011年05月03日(火)15時03分<>ぐわーあとちっとなのにｗ<><>7868<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時01分<>お金ありそうな人なんてwぁ<><>20061<>8492<><>
doran<>バニラ<>2011年05月03日(火)15時01分<>うん　地獄付けても当たってたわｗ<><>1601<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)15時01分<>耐性3まで上げれば結構いけますねw<><>20061<><><>
arutema<>ライトニング<>2011年05月03日(火)15時00分<>やってみますｗ<><>7868<><><>
sleipnir<>蟻<>2011年05月03日(火)15時00分<>そんな大金無いのですｗ（ぇ<><>32743<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時59分<>たぶん1Fは正義アクセだけで攻撃当たると思うｗ<><>41830<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時59分<>けどねw<><>20061<>8492<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時59分<>誰かに1000億貸して貰えれば確かめられる<><>20061<>8492<><>
arutema<>ライトニング<>2011年05月03日(火)14時59分<>なるほどー<><>7868<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時58分<>正義アクセ付けていくんならLUKもEGOもいらないｗ<><>41828<><><>
arutema<>ライトニング<>2011年05月03日(火)14時58分<>一撃必殺で３分の２だなｗ　やはり火力か・・・orz<><>7868<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時58分<>仮想ならべつにオリ武器じゃなくてもいいから楽なんだけどねｗ<><>41828<><><>
sleipnir<>蟻<>2011年05月03日(火)14時57分<>ww<><>32743<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時55分<>みす　事だ<><>41820<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時55分<>もっとゆとりを持てって琴田<><>41820<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時55分<>それは直らない<><>41820<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時54分<>一撃必殺ならいけるよ<><>20061<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時54分<>1900回みてもだめだー<><>20061<>8492<><>
9144<>N<>2011年05月03日(火)14時54分<>特にキャラクターが見つからない<><>103<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時52分<>ぜんぜんでないけど<><>41819<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時52分<>エラーそんなにおおい？<><>41819<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時52分<>私でも悪魔界の2Fの敵はクリが無いときつい<><>41818<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時51分<>あーチャンネルちがったw<><>20061<>903<><>
9144<>N<>2011年05月03日(火)14時50分<>エラー多い<><>103<><><>
arutema<>ライトニング<>2011年05月03日(火)14時49分<>仮想１F勝てないんじゃ論外か・・・<><>7863<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時48分<>もうみちゃったのかな<><>20061<>903<><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時48分<>突破するとなかなかあがらない<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時48分<>みす　1万ちょいなんだけどね<><>41813<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時47分<>私も1万著以南だけどねｗ<><>41813<><><>
arutema<>ライトニング<>2011年05月03日(火)14時43分<>756しか・・・ｗ<><>7860<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時43分<>10000しかないなw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時40分<>最低でも15000はほしい<><>41803<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時37分<>オリ武器強くないとだめかw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時36分<>アラシャドはたぶん悪剣なら当たるかも<><>41798<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時35分<>ギルガンさんでも倒せませんか・・・<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時34分<>ちなみに私はツデ。。。つまり3Fまでの敵しか倒せませんｗ<><>41798<><><>
9144<>N<>2011年05月03日(火)14時33分<>やっとイエローワールドの鍵<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時32分<>1800回みましたwぁ<><>20061<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時29分<>気のせい気のせい<><>41789<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時29分<>見れないように思ってきた（何をw<><>20061<><><>
9144<>N<>2011年05月03日(火)14時28分<>エラー多い<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時12分<>fm・・・<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時11分<>3万でも火力が無いからきついと思うけどねｗ<><>41777<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)14時09分<>そうですかー<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)14時07分<>時空戦士なってもオリ武器が弱いとか、レベルが30000以下とかならお勧めできないわ<><>41775<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時57分<>ギルガンさん行ってるのか<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)13時52分<>火10水8闇13光13だとおもうｗ<><>41775<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)13時51分<>元素20個そろわなかったｗ<><>41775<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)13時50分<>全然マント拾えないな・・・<><>59208<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時24分<>金で<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時24分<>fm・・・<><>20061<><><>
qgieet<>+ぼるた+<>2011年05月03日(火)13時24分<>これでOK<><>103<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年05月03日(火)13時23分<>・・・<><>41774<><><>
qgieet<>+ぼるた+<>2011年05月03日(火)13時23分<>ミス<><>103<><><>
qgieet<>+ぼるた+<>2011年05月03日(火)13時23分<>またもや<><>103<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時23分<>ｃ<><>103<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時23分<>金でだよね<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時22分<>同じ用に火鉄かゴッドバードにする<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時21分<>ささやけw<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時21分<>度忘れが多い<><>103<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時21分<>レッドエッグ買ったよ<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時19分<>次はレッドエッグだよ<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時19分<>次にどうすればいい？<><>103<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時18分<>鍵貰ったよ<><>103<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時16分<>ＯＫ<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時15分<>2000万くらいかな？<><>20061<><>+ぼるた+<>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時15分<>20レベルになるまで<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時14分<>３００万ぐらいやったよ<><>103<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時14分<>300万ぐらい？<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時13分<>うん<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時12分<>パンダマンに？<><>103<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)13時11分<>おめ。お金やってみて<><>20061<><>+ぼるた+<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時10分<>パンダマンになったよ<><>103<><>桜吹雪ver.春<>
qgieet<>+ぼるた+<>2011年05月03日(火)13時07分<>パンダマンになったよ<><>103<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年05月03日(火)12時52分<>最強剣募集中<><>20061<><><>
arutema<>ライトニング<>2011年05月03日(火)12時34分<>Lvがぞろ目～ｗ<><>7777<><><>
arutema<>ライトニング<>2011年05月03日(火)12時27分<>自分には試練とかはまだ遠そうなのでｗ<><>7771<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)12時25分<>試練してたらⅰでも無いとやってられませぬｗ<><>41771<><><>
arutema<>ライトニング<>2011年05月03日(火)12時09分<>えぇー負けないとダメなんですか・・・orz 　あんま使わなさそうだなー<><>7756<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)12時08分<>戦闘で負けないと発動しないｗ　とはいってもⅰ無いとⅱ発動しませんが＾＾；<><>41771<><><>
arutema<>ライトニング<>2011年05月03日(火)12時05分<>そうなんですか・・・　んまぁ、ちとコイン余ったんでやってみたんですー<><>7753<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)12時04分<>ⅱてにいれるまでは厳しいですがねｗ<><>41771<><><>
arutema<>ライトニング<>2011年05月03日(火)12時02分<>ありがとうございます&lt;(_ _)&gt;<><>7750<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)12時01分<>おめですー<><>41771<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)11時31分<>fm・・・<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時30分<>やればわかる<><>41749<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)11時29分<>できるのか？<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時27分<>確立はかなり低いがそのうち出来るぞ<><>41744<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)11時26分<>情報何回みたって言ってましたっけ？<><>20061<><>ギルガン†月影†<>
arutema<>ライトニング<>2011年05月03日(火)11時26分<>ローズ？？<><>7707<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時26分<>みすった　木綿のローブ<><>41740<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時26分<>アーマーの方は木綿のローブ+木綿のローズ<><>41740<><><>
arutema<>ライトニング<>2011年05月03日(火)11時26分<>そうなのかっ！！<><>7706<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)11時26分<>w<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時25分<>教えてやろう。　それはアイアンソード+アイアンソードだ<><>41739<><><>
arutema<>ライトニング<>2011年05月03日(火)11時23分<>もう、いいですよ（笑）<><>7701<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)11時22分<>いや、亞羅ェォ賦拿ィ死だ<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時22分<>てか、掲示板にのってんじゃない？　ヒントぐらい<><>41739<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時21分<>素&#40629;だ<><>41739<><><>
arutema<>ライトニング<>2011年05月03日(火)11時21分<>やると思ったｗ<><>7697<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時20分<>帖蓁ｪｲ菟ｶｵｲｴｚ・ｴｱｸﾞ籐だ<><>41739<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)11時19分<>ラスト装備の作り方は・・・<><>41739<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)11時01分<>(　´・ω・) ｆｍ。。<><>59208<><><>
yuki<>桜吹雪ver.春<>2011年05月03日(火)10時59分<>今から作っても遅いきがするw<><>20061<><><>
omega<>omegazero<>2011年05月03日(火)10時56分<>ラスト装備ってどうやって作るのですか?<><>403<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)10時55分<>http://0bbs.jp/zoo903/ 入室パスワード　903 ※ネタバレ板  参考にどうぞ<><>59208<><>omegazero<>
omega<>omegazero<>2011年05月03日(火)10時45分<>ラスト装備ってどうやって作るのですか?<><>401<><><>
EJ20<>ひまわり<>2011年05月03日(火)09時47分<>もっと時雨剣を・・・もっと最強剣を・・・ｗ<><>31434<><><>
sleipnir<>蟻<>2011年05月03日(火)09時41分<>もっと元素を・・・ｗ（ぁ<><>32743<><><>
togetoge<>園長 ゆう<>2011年05月03日(火)09時40分<>(　´・ω・) ｆｍ。。<><>59207<><><>
sleipnir<>蟻<>2011年05月03日(火)09時38分<>500億消化・・・ｗ<><>32743<><><>
EJ20<>ひまわり<>2011年05月03日(火)07時58分<>論刀。。。<><>31434<><><>
00428<>よつば<>2011年05月03日(火)02時24分<>これどうすればいいのー？スカウターはまた別なのー？<><>1272<><>どせいさん<>
hijikata<>どせいさん<>2011年05月03日(火)02時24分<>買ってあったかｗ　まぁどまどま＾＾<><>30788<><>よつば<>
00428<>よつば<>2011年05月03日(火)02時22分<>会員証もう買ってあったっていうオチ<><>1272<><>どせいさん<>
00428<>よつば<>2011年05月03日(火)02時22分<>どせいさんささやきいいでしょうか<><>1272<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)01時40分<>オリ武器が無いと厳しいな<><>41722<><><>
doranngo<>ギルガン†月影†<>2011年05月03日(火)01時40分<>やはり梵天以外の型アビと15000以上の<><>41722<><><>
hijikata<>どせいさん<>2011年05月03日(火)01時27分<>いえいえ～＾＾　ガンバですｂ<><>30788<><>ライトニング<>
arutema<>ライトニング<>2011年05月03日(火)01時26分<>了解ですｂ　ありがとうございました&lt;(_ _)&gt;<><>7677<><>どせいさん<>
hijikata<>どせいさん<>2011年05月03日(火)01時25分<>ですね＾＾　転生しつつｌｖ上げですねｂ　梵天になれればｌｖ上げは早いですけどね＾＾<><>30788<><>ライトニング<>
arutema<>ライトニング<>2011年05月03日(火)01時22分<>むむう・・・　とりあえず自分はレベ上げor転生かな？<><>7672<><>どせいさん<>
arutema<>ライトニング<>2011年05月03日(火)01時21分<>なるほど・・・　けど、情報としては本当そうですねー＾＾；<><>7672<><>どせいさん<>
hijikata<>どせいさん<>2011年05月03日(火)01時21分<>自分もさっき初めて４F倒せたんで・・・＾＾；　ノートなんかいつ集まることやら・・・＞＜<><>30788<><>ライトニング<>
arutema<>ライトニング<>2011年05月03日(火)01時20分<>ありがとうございます&lt;(_ _)&gt;　自分にはまだまだ遠いです＾＾；<><>7672<><>どせいさん<>
hijikata<>どせいさん<>2011年05月03日(火)01時17分<>自分も聞いたり読んだ話なんで確実とはいえませんが・・・＾＾；<><>30788<><>ライトニング<>
hijikata<>どせいさん<>2011年05月03日(火)01時16分<>天界はですね・・・『オリ武器を限界突破」『仮想悪魔界の４Fをクリア」『ノートを3種』をやれば行けるらしいです＾＾；<><>30788<><>ライトニング<>
arutema<>ライトニング<>2011年05月03日(火)01時13分<>どせいさんささですー＞＜<><>7672<><><>
arutema<>ライトニング<>2011年05月03日(火)01時12分<>天界ってどうやって行くんでしょう？<><>7672<><>どせいさん<>
arutema<>ライトニング<>2011年05月03日(火)00時05分<>なかなかオリ武器攻撃力上がんないなぁ<><>7608<><><>
