hijikata<>どせいさん<>2011年03月15日(火)22時53分<>ですね・・・みなさんもお気をつけて＞＜<><>21911<><><>
aisai<>再逢<>2011年03月15日(火)22時52分<>懐中電灯や非常食、わかりやすい場所に用意しておくべきですね；<><>65939<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時50分<>余震って言うには離れすぎてますしねぇ・・・　　過剰になるつもりはないですけど最低限の備えは必要な気がしてきました・・・<><>21901<><><>
aisai<>再逢<>2011年03月15日(火)22時49分<>ですね；　なんでこんなに頻発するのか不思議です＞＜。　こわいです；<><>65933<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時49分<>最近・・・タガが外れたんじゃないかってくらい大きい地震が各地に多いような気が・・・<><>21890<><><>
aisai<>再逢<>2011年03月15日(火)22時46分<>寒いから閉めよう・・・<><>65917<><><>
aisai<>再逢<>2011年03月15日(火)22時46分<>かなりおいしいでしょー♪ｗ<><>65917<><>どせいさん<>
aisai<>再逢<>2011年03月15日(火)22時45分<>地震の小さな揺れきたときにもしもの脱出用に窓開けたけど、、、そこまで大きいのはこちらまできませんでした<><>65911<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時45分<>ですねｗ　うまく４９か５０ターン目で倒せればおいしそうなイメージですｗ<><>21886<><>再逢<>
aisai<>再逢<>2011年03月15日(火)22時44分<>そこまでいけてるならあとは運次第っぽいですねｗｗ<><>65911<><>どせいさん<>
hijikata<>どせいさん<>2011年03月15日(火)22時43分<>180っすかΣ　まだ及ばないっすねぇ・・・＞＜　自分は120億が最高です＾＾；<><>21882<><>再逢<>
aisai<>再逢<>2011年03月15日(火)22時41分<>ｗ　ちなみに私の最高記録では１８０億の経験値もらったこともありますｂ　ぜひいろいろ試してみてくださいｗ<><>65906<><>どせいさん<>
hijikata<>どせいさん<>2011年03月15日(火)22時40分<>なるほど・・・知らずに効率よく使える方法は取れてたんだ・・・　よかったｗ<><>21877<><>再逢<>
hijikata<>どせいさん<>2011年03月15日(火)22時38分<>また津波の起こりそうな場所っぽかったですからね・・・<><>21874<><><>
aisai<>再逢<>2011年03月15日(火)22時37分<>津波の心配はないようです。。よかったよかった。。。<><>65896<><><>
aisai<>再逢<>2011年03月15日(火)22時36分<>震度６強！！　めっちゃ強いじゃないですか＞＜。<><>65891<><><>
aisai<>再逢<>2011年03月15日(火)22時36分<>ただ、最近の試練アビ修正の影響で私が使ってた戦法は使えなくなったと思われます＞＜。<><>65891<><>どせいさん<>
aisai<>再逢<>2011年03月15日(火)22時36分<>あと、EGOやアビの調整次第でもかなり変わってきますｂ<><>65891<><>どせいさん<>
hijikata<>どせいさん<>2011年03月15日(火)22時35分<>静岡で震度６強ですって・・・・大丈夫でしょうか！？<><>21862<><><>
aisai<>再逢<>2011年03月15日(火)22時35分<>条件というか、効率よく使うために、ですが、　飴玉剣正義のマントリングv3　VITDEX３万ずつ　は必須です＾＾<><>65891<><>どせいさん<>
hijikata<>どせいさん<>2011年03月15日(火)22時34分<>地震、びっくりしました＞＜<><>21862<><><>
aisai<>再逢<>2011年03月15日(火)22時34分<>私のとこ、大きくはないですが長く小さく揺れています・・・<><>65891<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時33分<>自分、いまいち試練の条件わかってないです＾＾；<><>21862<><><>
youreika<>花木蘭<>2011年03月15日(火)22時33分<>今の地震、大きかった<><>547<><><>
aisai<>再逢<>2011年03月15日(火)22時31分<>あるなしでは効率がかなり変わる要因がいくつかありますよ(´・ω・`)<><>65867<><><>
aisai<>再逢<>2011年03月15日(火)22時30分<>私も試練使い始めたのは２万弱でしたが。。。使用条件として正義のマントやステポイント数など。。ｗ<><>65860<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時29分<>そうなんですか！？　自分は梵天になったころ15000くらいまでなってたんで・・・＾＾；<><>21858<><><>
aisai<>再逢<>2011年03月15日(火)22時27分<>試練もある程度のレベル、装備にならないとうまく使えませんし(´・ω・`)<><>65838<><><>
aisai<>再逢<>2011年03月15日(火)22時26分<>試練使わなきゃレベル上がらないというのは、狩り場が変わっていくというのと同意にとっていいんじゃないでしょうか？？<><>65835<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時26分<>つるはしですか＾＾；<><>21851<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時26分<>現状、最初に梵天意外になる意味はないような気がしてます・・・<><>21851<><><>
aisai<>再逢<>2011年03月15日(火)22時26分<>あ、私が言ったのは『つるはし』に関してのみですｗ<><>65835<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時25分<>それは間違いないです＾＾；　10000くらいからは梵天にならなきゃやってられないですし・・・<><>21851<><><>
aisai<>再逢<>2011年03月15日(火)22時25分<>経験値１００万　経験値１００億　でもレベル上がるのは必要経験値量に差があるからどちらも１０．　みたいにｗ<><>65830<><><>
aisai<>再逢<>2011年03月15日(火)22時24分<>例えばどのレベルでももらえる経験値量は違ってもレベル上昇量は同じくらいになったほうがいいんじゃないかなとか。。ｗ<><>65830<><><>
aisai<>再逢<>2011年03月15日(火)22時23分<>個人的にはレベル低い時と高くなってからと、経験値に差がありすぎるとは思ってます( .・ ・.)<><>65830<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時21分<>ん～・・・こんなとこまで社会の荒波が・・・ｗ<><>21827<><><>
aisai<>再逢<>2011年03月15日(火)22時20分<>年齢（レベル）が上がるほどボーナスが上がる、リアル社会システムを採用ｂぇ<><>65815<><><>
aisai<>再逢<>2011年03月15日(火)22時19分<>基本は通常戦闘でのレベル上げですね。　つるはしはボーナスといったとこでしょうか( .・ ・.)<><>65815<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時18分<>つるはし鶴嘴って変換が面倒ですw　やっぱ貴重品になりつつありますね＾＾；<><>21820<><><>
aisai<>再逢<>2011年03月15日(火)22時16分<>まぁ鶴嘴なんてほとんど手に入りませんけど・・・ｗ<><>65812<><><>
aisai<>再逢<>2011年03月15日(火)22時16分<>鶴嘴によってつるはしが５～１０本手に入ることはあります<><>65809<><><>
aisai<>再逢<>2011年03月15日(火)22時15分<>つるはしは２日に１本見ればかなりイイ！！んではないでしょうか？ｗ<><>65809<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時14分<>どのみち多いっすw　まぁその代わりにドロップ率悪い・・・はずですよね？ｗ<><>21806<><><>
aisai<>再逢<>2011年03月15日(火)22時12分<>あ、数百万じゃなくて数百億。。失礼しました<><>65790<><><>
aisai<>再逢<>2011年03月15日(火)22時07分<>つるはしについては私のレベルで多い時数百万の経験値、玉手箱だと３００くらい上がるでしょうか・・・<><>65732<><><>
aisai<>再逢<>2011年03月15日(火)22時06分<>試練と同等かそれ以上ではないと天界の意味がない、ということで、データ集めて調整した結果です(´・ω・`)<><>65728<><><>
aisai<>再逢<>2011年03月15日(火)22時04分<>悠治さんはかなりもらえてるほうですｂ　私はクリスマス装備ゲットできたのがレベル５万超えてからですから。。ｗ<><>65719<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時04分<>そのｌｖまで行くとそんなにもらえるんですか・・・ちょっと異常じゃ・・・＾＾；<><>21776<><><>
jbpnjb<>悠治<>2011年03月15日(火)22時03分<>こっちは限界でも1500万しかもらえないのに＞＜<><>811<><><>
aisai<>再逢<>2011年03月15日(火)22時03分<>つるはしがあれば２０００くらい１０分もかからず上がりますし(´・ω・`)　そういう点でつるはしは重要ｂ<><>65714<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時03分<>あぁ・・・そうだったわぁ・・・思い出しましたｗ　　自分やる気０の時期だ＞＜<><>21775<><><>
aisai<>再逢<>2011年03月15日(火)22時03分<>天界では勝利すれば少なくとも２０億以上の経験値がもらえますので。<><>65710<><><>
jbpnjb<>悠治<>2011年03月15日(火)22時02分<>なぜ短期間で5000もあがってらっしゃるｗｗｗ<><>810<><><>
aisai<>再逢<>2011年03月15日(火)22時02分<>最近のレベル上げは天界での戦闘とつるはしの効果によるものです( .・ ・.)b<><>65710<><><>
aisai<>再逢<>2011年03月15日(火)22時02分<>どせいさんのおっしゃる頃のレベル上げは猿猫村ですｂ　PTで烈剣猿猫が可能だったのでスイスイあがりましたｗ<><>65710<><><>
hijikata<>どせいさん<>2011年03月15日(火)22時01分<>自分が気付いたときにはあっという間に追い越された後でした・・・w<><>21762<><><>
jbpnjb<>悠治<>2011年03月15日(火)22時00分<>最近6万ｌｖになったとかブログに書いてあったのに…<><>810<><><>
aisai<>再逢<>2011年03月15日(火)21時59分<>(´・ω・`)　いつからいつまでの上がり方ですか？ｗ　レベル帯によって上がる要因はマチマチですｗ<><>65700<><><>
jbpnjb<>悠治<>2011年03月15日(火)21時59分<>再逢さんのｌｖの上がりようが異常なスピードですよね！？<><>809<><><>
jbpnjb<>悠治<>2011年03月15日(火)21時57分<>ずっと思ってたんですけど。。。<><>807<><><>
hijikata<>どせいさん<>2011年03月15日(火)21時56分<>でも実際のところなくても困らないという・・・・ｗ<><>21747<><><>
aisai<>再逢<>2011年03月15日(火)21時55分<>レベルが上がるにつれて入手率下がりますからね＞＜。　しっかり貯めておきましょうｂ<><>65656<><><>
aisai<>再逢<>2011年03月15日(火)21時55分<>でもジュピタさんのことだから終わらせるの忘れてるだけだと思うんですよね・・・ｗ　効果消すなら表示も消すと思われますｗ<><>65650<><><>
jbpnjb<>悠治<>2011年03月15日(火)21時54分<>でも、結構ドロップしますよ～。。<><>806<><><>
hijikata<>どせいさん<>2011年03月15日(火)21時54分<>トップページのデザインの一部という可能性が・・・　　ちょうど全体的な色合いもいい感じになってますしｗ<><>21726<><><>
aisai<>再逢<>2011年03月15日(火)21時53分<>終わってるなら消してほしいなぁ・・・ｗ　全然実感ないからどっちでもいいんですけどねぇ。。。ｗ<><>65640<><><>
aisai<>再逢<>2011年03月15日(火)21時53分<>・・・・・っは∑(￣ ￣；)　あれは見せかけという可能性もありますね！！！ｗ<><>65640<><><>
aisai<>再逢<>2011年03月15日(火)21時52分<>そのままためておくといいですよ＾＾　高レベルになればつるはしの効果も格段に上がります故にｗ<><>65640<><><>
hijikata<>どせいさん<>2011年03月15日(火)21時52分<>というかまだ効力を発揮してるんですかね？＾＾；<><>21717<><><>
jbpnjb<>悠治<>2011年03月15日(火)21時52分<>まぁ、つるはしはいくらあっても困らないですからね～。。私はあんまり使わないけど。。ｗ<><>805<><><>
aisai<>再逢<>2011年03月15日(火)21時51分<>このまま仕様になりそうな勢いですよね～ｗ　１ヶ月くらいのものかと思ってたけど。ｗ<><>65627<><><>
aisai<>再逢<>2011年03月15日(火)21時50分<>他に私が気付いてないイベントが実行中の可能性もありますが・・・まぁたぶんそれのこと。。。ｗ<><>65627<><><>
jbpnjb<>悠治<>2011年03月15日(火)21時50分<>エェェェ。。。古ぃｗ<><>804<><><>
aisai<>再逢<>2011年03月15日(火)21時49分<>新規さん歓迎ツルハシドロップ率２倍キャンペーン中！！(9/8～) 　これのことじゃないでしょうか？ｗ<><>65620<><><>
aisai<>再逢<>2011年03月15日(火)21時48分<>たぶんですが・・・<><>65620<><><>
jbpnjb<>悠治<>2011年03月15日(火)21時48分<>ぁぃ。。<><>804<><><>
aisai<>再逢<>2011年03月15日(火)21時48分<>トップページに書いてるやつ？？　特別イベント開催中！<><>65610<><><>
jbpnjb<>悠治<>2011年03月15日(火)21時47分<>特別いべんとってなんですかぃ？？？<><>802<><><>
aisai<>再逢<>2011年03月15日(火)21時27分<>まぁあれは遅かれ早かれ修正入るだろうとは思ってましたが＾＾；　必殺拳法でも壊れたとぎるがんさんにお聞きしました：<><>65497<><>ひまわり<>
EJ20<>ひまわり<>2011年03月15日(火)21時25分<>修正されて－１０００になっていますが。。。<><>29880<><>再逢<>
EJ20<>ひまわり<>2011年03月15日(火)21時25分<>先日の－３万１０億剣で酔拳との組み合わせで使えるかもと思っていたんですが。。。壊れるようです＾＾；<><>29880<><>再逢<>
aisai<>再逢<>2011年03月15日(火)21時21分<>ｗｗｗ　ドリームコンボは今のとこ常用するようなコンボないですよね・・・ｗ<><>65464<><>ひまわり<>
EJ20<>ひまわり<>2011年03月15日(火)21時21分<>正直なところ。。。６０億返せよ！　　という気分になってますｗ<><>29879<><>再逢<>
aisai<>再逢<>2011年03月15日(火)21時20分<>被ダメ以上に回復できるなら聖なる審判で鉄壁の防衛が可能です＾＾ｂ<><>65455<><>ひまわり<>
EJ20<>ひまわり<>2011年03月15日(火)21時18分<>防衛用ならアジア＋マイティのほうが良いかも＾＾；<><>29878<><>再逢<>
EJ20<>ひまわり<>2011年03月15日(火)21時17分<>使えないですね～＾＾回復するので、やっぱり攻城用ですかね<><>29878<><>再逢<>
aisai<>再逢<>2011年03月15日(火)21時16分<>たぶんあれは攻城戦防衛用だと思われます(´・ω・`)<><>65445<><>ひまわり<>
aisai<>再逢<>2011年03月15日(火)21時16分<>ｗｗ　どうでした？ｗ　使えなかったでしょｗマテ<><>65440<><>ひまわり<>
EJ20<>ひまわり<>2011年03月15日(火)21時15分<>ついさっき気づいたｗ<><>29877<><>再逢<>
aisai<>再逢<>2011年03月15日(火)21時14分<>あれは・・・２週間くらい前でしょうか・・・いつの間にか追加されてましたね＾＾；<><>65432<><>ひまわり<>
EJ20<>ひまわり<>2011年03月15日(火)21時14分<>スキルで粘って勝てると思っていたんですよ・・・<><>29877<><><>
EJ20<>ひまわり<>2011年03月15日(火)21時13分<>４つ目のドリームコンボっていつ追加されましたっけ？<><>29877<><>再逢<>
aisai<>再逢<>2011年03月15日(火)21時13分<>スキル発動がうまくいけば”ひまわり”同様期待できるキャラではありますが・・・ｗ<><>65428<><><>
aisai<>再逢<>2011年03月15日(火)21時12分<>さいあいはそこまで期待できるヤツではないですよ＞＜。　<><>65428<><><>
EJ20<>ひまわり<>2011年03月15日(火)21時12分<>無難に１番アンクに賭けました。「さいあい」には前回の全賭けで痛い目見てるので＾＾；<><>29877<><><>
aisai<>再逢<>2011年03月15日(火)21時10分<>タッツーは個人的にないです( .・ ・.)b<><>65416<><><>
aisai<>再逢<>2011年03月15日(火)21時10分<>皆さんの予想通り１番アンクがいいんではないでしょうか(´・ω・`)　もしかしたら３番アンクも・・・<><>65416<><><>
EJ20<>ひまわり<>2011年03月15日(火)21時09分<>今回は予想が難しい・・・<><>29877<><><>
aisai<>再逢<>2011年03月15日(火)21時08分<>いやぁー厳しいんではないでしょうか(´・ω・`)　再逢のさいあい期待度は１３％ですｗ<><>65408<><><>
EJ20<>ひまわり<>2011年03月15日(火)21時06分<>先生！「さいあい」は勝てるでしょうか？<><>29876<><><>
hijikata<>どせいさん<>2011年03月15日(火)20時57分<>そ、そんなにですか＞＜　それじゃあ全体攻撃でもうれしくないっすね＾＾；<><>21686<><>ひまわり<>
EJ20<>ひまわり<>2011年03月15日(火)20時56分<>与ダメが低いです。。。オリ武器で猿猫ぎりぎり。。。<><>29876<><>どせいさん<>
hijikata<>どせいさん<>2011年03月15日(火)20時55分<>え・・・マジですか＾＾；　　大回復するんです？<><>21681<><>ひまわり<>
EJ20<>ひまわり<>2011年03月15日(火)20時54分<>いえいえ～＾＾でも、使ってみたけど期待外れ。。。<><>29876<><>どせいさん<>
hijikata<>どせいさん<>2011年03月15日(火)20時51分<>ありがとうございます～＾＾<><>21677<><>ひまわり<>
hijikata<>どせいさん<>2011年03月15日(火)20時50分<>はやっｗ<><>21677<><>ひまわり<>
EJ20<>ひまわり<>2011年03月15日(火)20時50分<>今４つ目を見れましたので書きこんできました＾＾<><>29876<><>どせいさん<>
hijikata<>どせいさん<>2011年03月15日(火)20時50分<>一回やってみます＾＾<><>21677<><>ひまわり<>
hijikata<>どせいさん<>2011年03月15日(火)20時49分<>いやぁ・・・どうだったっけなぁ＞＜　３つだったような・・・＾＾；　ラプラスさんのカキコは3つしかないですしねぇ<><>21675<><>ひまわり<>
doranngo<>ぎるがん<>2011年03月15日(火)20時48分<>痛いが遺体に変換された・・・・<><>24316<><><>
doranngo<>ぎるがん<>2011年03月15日(火)20時48分<>頭痛いからやめよｗ<><>24316<><><>
doranngo<>ぎるがん<>2011年03月15日(火)20時47分<>atamaitaikara <><>24316<><><>
EJ20<>ひまわり<>2011年03月15日(火)20時46分<>どせいさん、ささやき～<><>29876<><><>
EJ20<>ひまわり<>2011年03月15日(火)20時45分<>ドリームコンボの情報って前から４つでしたっけ？<><>29876<><>どせいさん<>
doranngo<>ぎるがん<>2011年03月15日(火)17時49分<>＠300回は大変ですよｗ<><>24315<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時49分<>(*'-')ゞ　おつかれ♪<><>52061<><><>
doranngo<>ぎるがん<>2011年03月15日(火)17時48分<>お金尽きたと同時に700回<><>24315<><><>
doranngo<>ぎるがん<>2011年03月15日(火)17時46分<>転生しますｗ<><>24315<><><>
doranngo<>ぎるがん<>2011年03月15日(火)17時46分<>どもですｗ<><>24315<><><>
doranngo<>ぎるがん<>2011年03月15日(火)17時46分<>（＾・ｘ＾・）ミッフィー(違<><>24315<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時45分<>ぎるがんさんがんばってください。。。かげながら応援ｗ<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時45分<> (=^・^=)<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時43分<>人数差が2人差あるから、声明出さずにやるのもてですｗ<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時35分<> (^・o・^)ノ&quot;<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時13分<>９<><>52061<><><>
doranngo<>ぎるがん<>2011年03月15日(火)17時07分<>´?ω?｀<><>24314<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時06分<>熱弁したのに；；<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時05分<>ぎるがんさんいなくなってる＞＜；<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時05分<>同盟条約組んでないなら、奇襲可能www(ぁ<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時04分<>吹っ掛けるのが賢いかも。。。相手が、園長だからねー<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時02分<>オンが続く時間に声明出して、<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)17時00分<>皇帝なら給料４０００だったはずｗ<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)16時59分<>米はそこそこあれば問題なしw<><>52061<><><>
doranngo<>ぎるがん<>2011年03月15日(火)16時59分<>fm...<><>24314<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)16時58分<>1ターン内政入れるだけで、貢献３０　商業きちんとあげてるなら、給料４０００もらえる<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)16時56分<>戦争になったとき何度も兵士雇うことになるから、お金はためたほうがいいです。<><>52061<><><>
doranngo<>ぎるがん<>2011年03月15日(火)16時56分<>なるほど<><>24314<><><>
doranngo<>ぎるがん<>2011年03月15日(火)16時56分<>´っω・｀<><>24314<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)16時56分<>能力強化オールじゃなくて、7月から、12月までに1ターン内政コマ入れておくといいよ。城壁強化とかw<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)16時53分<>三国志月華で、ぎるがんってなまえみつけたｗ<><>52061<><><>
doranngo<>ぎるがん<>2011年03月15日(火)16時53分<>能力鍛えるだけならやってますよｗ<><>24313<><>園長 ゆう<>
doranngo<>ぎるがん<>2011年03月15日(火)16時52分<>?<><>24313<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)16時52分<>月華してるのか???<><>52061<><>ぎるがん<>
togetoge<>園長 ゆう<>2011年03月15日(火)16時52分<>赤騎士のぎるがんさーん<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)16時51分<>ミス<><>52061<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)16時51分<>紅き市の<><>52061<><><>
arutema<>ライトニング<>2011年03月15日(火)13時55分<>蹴りまくるとか自分では想像もつきません。<><>1549<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時54分<>父親を蹴りまくった幼年時代。。。。これも一種のDVｗ<><>791<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時53分<>言葉でも　暴力になるから、世の中こわいですけどねー<><>52060<><><>
arutema<>ライトニング<>2011年03月15日(火)13時53分<>親それぞれですね。<><>1548<><><>
arutema<>ライトニング<>2011年03月15日(火)13時52分<>ある程度の痛みは知っておかないとかな？<><>1548<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時52分<>家　家　の事情かと。。。<><>52060<><><>
arutema<>ライトニング<>2011年03月15日(火)13時52分<>自分は暴力とかふるえないですね。　なんだか怖いですー<><>1547<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時51分<>DVは、自分勝手だと思います。<><>52058<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時51分<>叩かれたことのない私は恵まれているのだろうか。可哀想なのだろぅヵ。。。<><>790<><><>
arutema<>ライトニング<>2011年03月15日(火)13時51分<>深いなー（笑）<><>1546<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時50分<>たたくほうにも心に痛みが生じます。<><>52058<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時50分<>非常にあいまいであります。。。<><>790<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時50分<>愛があるかどうかだと。。。<><>52058<><><>
arutema<>ライトニング<>2011年03月15日(火)13時50分<>しつけはたいへんですねｗ<><>1546<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時49分<>DVとしかりとの違いってなんでしょうね。。。<><>790<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時48分<>年齢にあわせて、怒り方が違いますー(ぁ<><>52055<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時48分<>言ってもわからないときは、蹴飛ばしますけどね(ぁ<><>52055<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時47分<>(^。^)y-.。o○<><>789<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時47分<>最悪おしりたいこ。。。お尻を楽器にしてぺんぺん(ぁ<><>52054<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時45分<>悪いことしたら、何も作業できないように引っ付きもっつきで、くっついてます。<><>52052<><><>
arutema<>ライトニング<>2011年03月15日(火)13時44分<>おばあちゃんはつよしｗ<><>1542<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時43分<>最悪おばあちゃんを出します。(ぁ<><>52052<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時43分<>怒ったところを見たことがありませんね。。<><>788<><><>
arutema<>ライトニング<>2011年03月15日(火)13時42分<>うちの父はキレるとやばいです。。。（ぁ<><>1542<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時41分<>6歳の次女モデルちゃんに　怒られますー(ぁ<><>52049<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時41分<>私の父は蹴っても怒らない人だったんで謝ったことがありません。。。ぇ<><>787<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時39分<>まだ　子供かも。。。<><>52045<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時39分<>園長に対して悪いことしたら、謝れないんですけどねー(ぁ<><>52045<><><>
arutema<>ライトニング<>2011年03月15日(火)13時38分<>さりげなーく言うのを自分は心がけてますー<><>1542<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時38分<>言葉に出さなきゃ相手に伝わらない・・・<><>52043<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時37分<>ですね～。。。私もやり方がわかりません。。<><>786<><><>
arutema<>ライトニング<>2011年03月15日(火)13時37分<>言葉に出すのってはずかしいですよね＾＾；<><>1539<><><>
arutema<>ライトニング<>2011年03月15日(火)13時36分<>携帯のCMでしたっけ？<><>1539<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時36分<>さいあいせんせいｗ<><>52040<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時36分<>言葉に出さなきゃなー＞＜；<><>52040<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時36分<>親孝行がしたい～、でもやり方が分からない～、っていうＣＭありましたね。。<><>786<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時35分<>(^人^)感謝♪の気持ちを忘れずに。。。あ(・∀・)り(・∀・)が(・∀・)と(・∀・)う！と。。。<><>52040<><><>
arutema<>ライトニング<>2011年03月15日(火)13時35分<>すばらしいですー<><>1538<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時34分<>その分母にしてあげれたらと思うこのごろですー<><>52040<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時34分<>父親に親孝行したくても死んじゃったから、できません＞＜；<><>52040<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時33分<>今でも親に迷惑かけてる。。。<><>52040<><><>
arutema<>ライトニング<>2011年03月15日(火)13時33分<>そんなことないと思いますよー<><>1535<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時32分<>（(´・ω・｀)）<><>52040<><><>
aisai<>再逢<>2011年03月15日(火)13時31分<>今回のさいあいは負け濃厚なのでダメですっ！ｗ　もうちょっと期待できるときにはもっと賭けてあげますよｗ<><>65338<>93182<><>
jbpnjb<>悠治<>2011年03月15日(火)13時31分<>そういった意味では私は親不孝者なのかもですね～。。<><>785<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時31分<>1万500ならいいですよｗ<><>52038<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時30分<>せめて1万さいあいにかけてあげてください<><>52038<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時29分<>それだけですかーｗ<><>52038<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時29分<>楽しいならいいなーと　思います。<><>52038<><><>
aisai<>再逢<>2011年03月15日(火)13時29分<>それもあるかもしれませんねー＞＜。　でも私は”さいあい”に賭けないわけにはいかぬーので５００枚だけ・・・ｗ<><>65338<>93182<><>
arutema<>ライトニング<>2011年03月15日(火)13時28分<>結構多いですね。。。<><>1535<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時28分<>毎年　学級閉鎖に苦労してますー<><>52038<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時27分<>まぁ、学校が楽しいの方が親も安心できますよね。。。。<><>784<><><>
arutema<>ライトニング<>2011年03月15日(火)13時26分<>自分は学級閉鎖あまり経験したことないですー<><>1535<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時25分<>今回は、1番アンクドラルとーさいあいの　引き分けですねw<><>52038<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時24分<>こどもそれぞれですねー学校楽しいようで、意地でもうちの子はいきますよ(ぁ<><>52038<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時23分<>こども<><>52038<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時22分<>まぁ、私は学級閉鎖が嬉しかった人間ですけど。。。ｗ<><>783<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時20分<>そうなのかｗ<><>52038<>93182<><>
aisai<>再逢<>2011年03月15日(火)13時19分<>今回はアンクドラルじゃないですかーきっとぉー<><>65338<>93182<><>
aisai<>再逢<>2011年03月15日(火)13時17分<>ボスモンスターで初級者さんの邪魔になる凶悪な奴を駆除してただけですです<><>65338<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時17分<>今回のカジノさいあい君が優勝かなー<><>52038<>93182<><>
aisai<>再逢<>2011年03月15日(火)13時17分<>賞金首なんて倒しませんが＾＾；<><>65338<>93182<><>
arutema<>ライトニング<>2011年03月15日(火)13時16分<>ですねー<><>1530<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時16分<>健康が一番です。。。ｂ<><>782<><><>
arutema<>ライトニング<>2011年03月15日(火)13時16分<>実際うちの身内に原発に閉じ込められている人いるんで・・・<><>1530<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時16分<>賞金首狩ってるでしょ？<><>52038<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時15分<>今回は、お姉ちゃんのクラスも　息子君のクラスもひっかかってません<><>52038<><><>
arutema<>ライトニング<>2011年03月15日(火)13時15分<>東北の復旧には数年はかかりますね。<><>1530<><><>
arutema<>ライトニング<>2011年03月15日(火)13時14分<>お大事にーｗ<><>1529<><><>
aisai<>再逢<>2011年03月15日(火)13時13分<>いじわる？？<><>65338<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時13分<>今はB型がー<><>52036<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時13分<>卒園式終わったモデルちゃんが、進研ゼミしてますー<><>52036<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時12分<>東北の方はまだ大変そうですね～・・・<><>780<><><>
arutema<>ライトニング<>2011年03月15日(火)13時12分<>まだインフル続いてるんですね。。。<><>1528<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時11分<>インフルまた、流行だし、学級閉鎖がちらほらでてますー<><>52036<><><>
arutema<>ライトニング<>2011年03月15日(火)13時11分<>そうです＾＾　卒業式終わったので。<><>1528<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時11分<>卒業式前です～。。。<><>780<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時10分<>皆さん春休みなんですか？<><>52036<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時02分<> (=^・^=)<><>52036<><><>
jbpnjb<>悠治<>2011年03月15日(火)13時02分<>こん～。。。<><>777<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時01分<>さいあいさんいじわるしてるでしょ？<><>52036<>93182<><>
arutema<>ライトニング<>2011年03月15日(火)13時01分<>こんにちわ＾＾<><>1524<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)13時00分<> (^・o・^)ノ&quot;<><>52036<><><>
suneiku<>毒蛇神王<>2011年03月15日(火)12時14分<>英雄の証となるものってどんな武器？<><>100<><>魑魅<>
suneiku<>毒蛇神王<>2011年03月15日(火)12時10分<>￥￥￥￥￥￥￥￥￥￥G欲しい￥￥￥￥￥￥￥￥￥<><>100<><><>
suneiku<>毒蛇神王<>2011年03月15日(火)12時09分<>ついてない<><>100<><><>
suneiku<>毒蛇神王<>2011年03月15日(火)12時07分<>大魔王2が出た<><>100<><><>
hukkatuk<>魑魅<>2011年03月15日(火)12時05分<>倒せない(A`<><>237<><><>
suneiku<>毒蛇神王<>2011年03月15日(火)12時04分<>OMEGAが出た<><>100<><><>
suneiku<>毒蛇神王<>2011年03月15日(火)09時29分<>はあー<><>82<><>花木蘭<>
togetoge<>園長 ゆう<>2011年03月15日(火)06時49分<>( ノ゜Д゜)おはようございます。((((・_・|コソコソ!|_-))))　<><>52036<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時53分<>しびれてますー<><>52036<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時53分<>あしがー<><>52036<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時53分<>娘様ベッドに運んできます。<><>52036<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時52分<>体制がつらくて、あしがしびれちゃいました＞＜；<><>52036<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時51分<>あと1時間おきとかなきゃ＞＜；<><>52036<><><>
aisai<>再逢<>2011年03月15日(火)03時49分<>おやすみなさいませ＾＾<><>65337<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時48分<>・・・・・・・・・・・(ozωzo)ぐぅー・・・<><>65335<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時48分<>というわけで・・・<><>65335<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時48分<>(*'-')ゞこん<><>52036<><><>
aisai<>再逢<>2011年03月15日(火)03時47分<>装備とか見ても　ゆうさんの　いつもの　悪魔界と　チガウです(´・ω・`)<><>65335<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時47分<>たぶん・・・天界仕様・・・ですよ・・・ｗ<><>65333<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時46分<>あー<><>52035<><><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時46分<>あびが、たぶん　あくま界　しようになってる。。。<><>52035<><><>
aisai<>再逢<>2011年03月15日(火)03時44分<>今日は私は悪魔界様子見。　おいといて、天界でレベル上げです(´・ω・`)<><>65322<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時43分<>勝率がいいですからね( .・ ・.)b<><>65322<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時43分<>　ヘ(=^・ェ・^= )ノ........ニャンニャン♪　<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時41分<>さいあいさん拾いすぎ<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時41分<>攻略するけど。。。。水1個しか拾えてない＞＜;<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時39分<>(*゜ー^)/'`*:;,。・★悪魔召還☆・:.,;*(ΦwΦ;)Ψ<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時38分<>さすがゆうさんデスネｂ<><>65307<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時37分<>ジュピターの邪魔にならない鯖を紹介したんだと思います。<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時35分<>それなら私は月華でいいかもしれないです・・・三国志に割く時間はにゃい！ｗ　ここだけで手いっぱいですんｗ<><>65298<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時35分<>&quot;＼(￣^￣)゛ハイ!!<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時35分<> (=^・^=)<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時34分<>(´・ω・`)　他だと違うんですね。。。<><>65297<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時33分<>月華だと戦争時だけ忙しいだけだからなー<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時33分<>月華？ｗ　イテマスヨｗ<><>65293<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時33分<>娘様起きろー(ノ￣(エ)￣)ノ（マテｗ<><>65290<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時32分<>ぎるがんくんまでいるのかｗ<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時31分<>もう娘様寝ちゃってる。<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時31分<>（　　　）いないいない・・・・・・　(ノ￣(エ)￣)ノがぉー<><>65283<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時30分<>娘様ー(´・ω・`)ノ　再逢だぉーヽ(*・∀・)**<><>65283<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時30分<>大泣きでした。<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時30分<>だっこしてます。<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時29分<>娘様よこにいますけどねｗ<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時27分<>。。。ガンバルンバ(´・ω・`)<><>65279<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時27分<>3時46分ごろまでお付き合いよろしくｗ<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時24分<>（(´・ω・｀)）<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時24分<>元々のテンプレを編集してただけだけど・・・ｗ<><>65275<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時23分<>ブログのレイアウトいじくってたら結構時間かかってしまったのだす(´・ω・`)<><>65273<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時22分<>私はネムイネモイです・・・いつ意識失うかわかんにゃーい<><>65273<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時21分<>いえすいえすｗ<><>65273<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時21分<>逢【絆】さんだった<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時21分<>逢【絆】だわ<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時20分<>逢華さいあいせんせいかｗ<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時19分<>さいあい先生ねむくないのか？<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時19分<>三国志はいろいろあるんですねぇ～。。。ゆうさんに誘われた月華サバしか知りませんｗ<><>65265<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時17分<>おきてきたｗ<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時17分<>起きとかなきゃいけなくてー<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時16分<>アッー！それはないけど。。。3時46分まで、三国志くまたろう鯖で、<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時14分<>ＰＣの明かり見てると目がさえて余計眠れなくなりません？＾＾；<><>65255<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時13分<>頭回ってないかも<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時12分<>娘様に起こされた。眠い。。。<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時12分<>水の元素<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時11分<>こんな時間にお会いするとは珍しい・・・ｗ<><>65255<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時11分<> (^・o・^)ノ&quot;<><>52035<>93182<><>
aisai<>再逢<>2011年03月15日(火)03時10分<>こんばんは＾＾　悠ちゃん？？ｗ<><>65249<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)03時09分<>(*'-')ゞこん<><>52035<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)00時34分<>(　´・ω・) ｆｍ。。<><>52005<>93182<><>
aisai<>再逢<>2011年03月15日(火)00時32分<>調整でジュピタさんの狙い通りになってるならまた通います( .・ ・.)ｂ<><>65236<>93182<><>
aisai<>再逢<>2011年03月15日(火)00時32分<>私としては調整として終わっているのか、思いがけなく下がってしまってるのか、、という点が気になっています(´・ω・`)<><>65236<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)00時30分<>でもこういった調整は仕方ないかもね。<><>52005<>93182<><>
aisai<>再逢<>2011年03月15日(火)00時27分<>経験値はどうでもいいですが取得金は減ると通える回数減ります！　かなり大事なとこ！！<><>65229<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)00時25分<>私はレアアイテムが拾えたら他の収穫関係ないんだけどね。<><>52004<>93182<><>
aisai<>再逢<>2011年03月15日(火)00時23分<>今週の悪魔界は見送ります～。。<><>65229<>93182<><>
aisai<>再逢<>2011年03月15日(火)00時22分<>取得金もシャニガミで５億。。<><>65229<>93182<><>
aisai<>再逢<>2011年03月15日(火)00時22分<>ウデフランで経験値２０００万　シャニガミで１億５０００万です＞＜。<><>65229<>93182<><>
togetoge<>園長 ゆう<>2011年03月15日(火)00時19分<>目減りしてる感じかな<><>52004<>93182<><>
aisai<>再逢<>2011年03月15日(火)00時12分<>している気がします・・・<><>65228<>93182<><>
aisai<>再逢<>2011年03月15日(火)00時12分<>悪魔の経験値&取得金が信じられない減り方を・・・<><>65228<>93182<><>
kippia<>FireSign<>2011年03月15日(火)00時01分<>あ、勘違いでした(A;´・ω・)<><>4846<><><>
kippia<>FireSign<>2011年03月15日(火)00時00分<>ページエラーで結果が見えなかった・・・赤姫負けたのか・・・<><>4846<><><>
