gatagata<>棗鬼朗右衛門<>2011年01月05日(水)22時51分<>３つの鍵完成！　皆様の協力のおかげです.<><>100<><><>
EJ20<>ひまわり<>2011年01月05日(水)22時45分<>試練はもういいや・・・お金貯めよう<><>21126<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時41分<>孵化させて配合所に送還('<><>50318<><><>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)22時40分<>エッグ盗めたぁ！　けど次がわからないｗ<><>100<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時35分<>チケット率が低くて悲しい感じ・・・('A`)<><>50317<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)22時33分<>盗めるの100％じゃないですからねｗ<><>11352<><><>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)22時32分<>エッグからエッグが盗めない（笑<><>100<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時30分<>キャラLV的においしく狩るのに飴玉、昇竜V3必須ですね<><>50317<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時28分<>ギルダン３については渾身劣化に遭わなければラッキー。。と<><>50317<><><>
EJ20<>ひまわり<>2011年01月05日(水)22時28分<>４５ターン目くらいで死刑が出れば最高・・・ｗ<><>21051<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時27分<>おいしく狩れたらラッキーということで。<><>50317<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時26分<>EGOの調整自体運の要素が一番強いんですけどね<><>50317<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時25分<>EGO、火力の調整、試練以外のアビの選択・配置云々。やりはじめると奥が深いです<><>50317<><><>
EJ20<>ひまわり<>2011年01月05日(水)22時24分<>試練で敵を仕留めるのは私の場合、運に頼っています<><>21045<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時22分<>試練しながら仕留めるの狙うのにEGOの調整でずいぶん手を焼きましたね～・・<><>50317<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時20分<>攻撃力に対して防御力上回る、回避で命中を上回る、どちらが効率的なのか・・・<><>50317<><><>
EJ20<>ひまわり<>2011年01月05日(水)22時17分<>５０万あったら耐えれるかと思ったけど無理なのか・・・<><>21022<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時16分<>烈火<><>50317<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時16分<>悪魔でも渾身劣化喰らってるみたいでしたよ<><>50317<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時15分<>過去にガッカリ村ターンオーバーで最大100億単位の経験値貰ってましたからねぇ・・・（ぇ<><>50317<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)22時14分<>あれは強すぎるけど無理なんじゃないかな・・・？ｗ<><>11350<><><>
EJ20<>ひまわり<>2011年01月05日(水)22時14分<>ジュピタさんのあのマントなら耐えれるのかな～ｗ<><>21003<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)22時13分<>みす　ありがとうございます<><>11350<><>園長 ゆう<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)22時13分<>アリガチョーク! ( -ω-)ノ-=≡≡≡☆－(＞。＜) イタイ!ございます<><>11350<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月05日(水)22時13分<>(　´・ω・) ｆｍ。。<><>50317<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時12分<>ターンオーバー出来るのはガッカリ村くらいですね。<><>50317<><>すらりん[アイルー村@ギルドマスター]<>
togetoge<>園長 ゆう<>2011年01月05日(水)22時12分<>動アビ　1試練2時空飛ぶ　　EGO1000～1500あたり。時空飛びがうまく機能したら最大ターンを超えてしまいます<><>50317<><>すらりん[アイルー村@ギルドマスター]<>
togetoge<>園長 ゆう<>2011年01月05日(水)22時09分<>ガッカリ村で試練決める秘儀がありましすが、ジュピタさんにささやき感知されて修正済みかもですが<><>50317<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)22時09分<>渾身烈火は　強すぎるｗ<><>11344<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時08分<>ギルダン３は基本逃げる感覚で稀に仕留めればおｋですね<><>50317<><>すらりん[アイルー村@ギルドマスター]<>
EJ20<>ひまわり<>2011年01月05日(水)22時07分<>渾身烈火いつになったら躱せるようになるのかな・・・もういやだ・・・<><>20992<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)22時07分<>EGO1000～1500で1試練2試練3裁判　動アビはこのくらいでしょうか<><>50317<><>すらりん[アイルー村@ギルドマスター]<>
togetoge<>園長 ゆう<>2011年01月05日(水)22時05分<>INT、STR　は1がいいですね。火力高すぎるとアレなので<><>50317<><>すらりん[アイルー村@ギルドマスター]<>
togetoge<>園長 ゆう<>2011年01月05日(水)22時05分<>EGO手加減して少なめ発動の裁判決めて仕留めるの狙う感じでしょうか<><>50317<><>すらりん[アイルー村@ギルドマスター]<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)22時00分<>ささやこうと思って。<><>11329<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)22時00分<>試練ってやはり敵から逃げるものですかね？<><>11329<><>園長 ゆう<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)21時59分<>あ　いた<><>11329<><><>
EJ20<>ひまわり<>2011年01月05日(水)21時59分<>いえいえ～、こちらこそ＾＾<><>20968<><>Nii<>
harera<>Nii<>2011年01月05日(水)21時58分<>ありがとうございます～<><>14726<><>ひまわり<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)21時58分<>ゆうさんいなかったか<><>11325<><><>
harera<>Nii<>2011年01月05日(水)21時58分<>だしますた～<><>14726<><>ひまわり<>
EJ20<>ひまわり<>2011年01月05日(水)21時57分<>出しました<><>20965<><>Nii<>
EJ20<>ひまわり<>2011年01月05日(水)21時56分<>では１本出しますよ～。そちらも１個でいいですよ<><>20965<><>Nii<>
harera<>Nii<>2011年01月05日(水)21時56分<>まじですか！　おねがいしますｗ<><>14725<><>ひまわり<>
EJ20<>ひまわり<>2011年01月05日(水)21時55分<>最強剣なら使わないし、交換なら喜んでｗ<><>20962<><>Nii<>
harera<>Nii<>2011年01月05日(水)21時54分<>早い者勝ちですよねー　そうですか。最強剣と交換するほどではないですか？ｗ<><>14725<><>ひまわり<>
EJ20<>ひまわり<>2011年01月05日(水)21時52分<>集めているというよりは。。。早い者勝ちですしチャンスがあれば狩っている、くらいですね＾＾；<><>20948<><>Nii<>
harera<>Nii<>2011年01月05日(水)21時49分<>あつめてらっしゃるんで？<><>14723<><>ひまわり<>
EJ20<>ひまわり<>2011年01月05日(水)21時46分<>機会があれば試してみます＾＾<><>20935<><><>
harera<>Nii<>2011年01月05日(水)21時46分<>もしやジュピタさんの陰謀（違<><>14721<><><>
harera<>Nii<>2011年01月05日(水)21時45分<>夢屋でわりと確率かわる気がするんで、試してみてください。<><>14721<><><>
EJ20<>ひまわり<>2011年01月05日(水)21時45分<>それでも以前は３，４体に１回は落としていたんですけどね・・・<><>20935<><><>
EJ20<>ひまわり<>2011年01月05日(水)21時44分<>基本は金ツルのみです<><>20935<><><>
harera<>Nii<>2011年01月05日(水)21時43分<>かもですね（ぁ　ツルハシ＋夢屋ですか？<><>14721<><><>
EJ20<>ひまわり<>2011年01月05日(水)21時42分<>私の運が悪いだけなのかな；；<><>20929<><><>
harera<>Nii<>2011年01月05日(水)21時41分<>あらら＾＾；　んーそうですかぁ、きのうのマーシュとかおとしましたよ。<><>14720<><><>
EJ20<>ひまわり<>2011年01月05日(水)21時41分<>私はもう２０体くらいはドロップしていません。<><>20915<><><>
harera<>Nii<>2011年01月05日(水)21時39分<>いまは2匹ともおとしませんでしたorz<><>14719<><><>
EJ20<>ひまわり<>2011年01月05日(水)21時39分<>最近、実装直後より低くなっている気がするんですよ＾＾；<><>20915<><><>
harera<>Nii<>2011年01月05日(水)21時39分<>imaha<><>14719<><><>
EJ20<>ひまわり<>2011年01月05日(水)21時39分<>ボス石落とします？<><>20915<><><>
harera<>Nii<>2011年01月05日(水)21時38分<>あい<><>14719<><><>
EJ20<>ひまわり<>2011年01月05日(水)21時37分<>Niiさんに一つ質問<><>20912<><><>
harera<>Nii<>2011年01月05日(水)21時32分<>　<><>14717<><>Mr.神<>
harera<>Nii<>2011年01月05日(水)21時32分<>何だったんでしょーね。Niiもあってバグ報告しますたが。。<><>14717<><>Mr.神<>
kazuma<>かづま<>2011年01月05日(水)21時31分<>Ｌｖがあがんない<><>31018<>93182<><>
kazuma<>かづま<>2011年01月05日(水)21時31分<>nn-<><>31018<>93182<><>
yuki<>Mr.神<>2011年01月05日(水)21時31分<>自己解決w<><>5667<><><>
yuki<>Mr.神<>2011年01月05日(水)21時22分<>Aもだ。<><>5667<><><>
yuki<>Mr.神<>2011年01月05日(水)21時20分<>HとH2が倉庫にない・・・<><>5667<><><>
EJ20<>ひまわり<>2011年01月05日(水)20時56分<>とりあえずALIさんのPTに潜り込むまで試練を使おうｗ<><>20711<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)20時54分<>(*´ｑ`)　fm<><>50314<><><>
EJ20<>ひまわり<>2011年01月05日(水)20時50分<>普段、使わないギャンブラーのアビも試練と組み合わせると・・・塵も積もれば<><>20676<><><>
1111<>カルチョ<>2011年01月05日(水)18時38分<>屋敷守面倒だった。。<><>2376<><><>
1111<>カルチョ<>2011年01月05日(水)18時15分<>g<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>khh<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>hk<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>kjhkh<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>kl<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>khjk<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>khj<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>hk<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>j<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時15分<>jghj<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>dh<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>s<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>gf<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>gjh<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>hgh<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>gfhfg<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>fh<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>h<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>hf<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>g<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>gd<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>d<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>f<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>g<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>fd<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>f<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>s<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>fs<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>hj<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>jh<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>k<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>jhg<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>gd<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>fds<><>2376<><>カルチョ<>
1111<>カルチョ<>2011年01月05日(水)18時14分<>sa<><>2376<><>カルチョ<>
EJ20<>ひまわり<>2011年01月05日(水)17時28分<>最後は勝てずに終わってしまいましたが・・・<><>20556<><><>
EJ20<>ひまわり<>2011年01月05日(水)17時26分<>今回は１本のつるはしから５回遭遇、黄金のつるはしドロップ率１００％<><>20556<><><>
EJ20<>ひまわり<>2011年01月05日(水)17時24分<>②　勝利した場合、高確率で黄金のつるはしを落とす<><>20556<><><>
EJ20<>ひまわり<>2011年01月05日(水)17時23分<>①　黄金のつるはしだとミニデビルに遭遇しやすい<><>20556<><><>
kazuma<>かづま<>2011年01月05日(水)17時23分<>価値が皆無ですからねー。気にもとめませんよねー<><>30988<><><>
EJ20<>ひまわり<>2011年01月05日(水)17時22分<>今回の鉱山で思ったこと<><>20556<><><>
EJ20<>ひまわり<>2011年01月05日(水)17時21分<>75%って書いてあるのを通常の製造の確率だと思ってましたよ<><>20556<><><>
kazuma<>かづま<>2011年01月05日(水)17時20分<>それ自分もこないだきづきましたｗ<><>30988<><><>
EJ20<>ひまわり<>2011年01月05日(水)17時17分<>よく見たら説明に書いてあった・・・orz<><>20555<><><>
EJ20<>ひまわり<>2011年01月05日(水)17時16分<>特殊合成石での製造も失敗するのか・・・知らなかった＾＾；<><>20555<><><>
EJ20<>ひまわり<>2011年01月05日(水)15時31分<>いえいえ～＾＾<><>19984<><>和菓子<>
EJ20<>ひまわり<>2011年01月05日(水)15時31分<>買いました<><>19984<><>和菓子<>
7250<>和菓子<>2011年01月05日(水)15時31分<>協力ありがとうございました＾＾<><>5024<><>ひまわり<>
7250<>和菓子<>2011年01月05日(水)15時29分<>石出しました<><>5024<><>ひまわり<>
7250<>和菓子<>2011年01月05日(水)15時28分<>ありです＾＾<><>5024<><>ひまわり<>
EJ20<>ひまわり<>2011年01月05日(水)15時28分<>出しました<><>19977<><>和菓子<>
7250<>和菓子<>2011年01月05日(水)15時27分<>290億でお願いします<><>5024<><>ひまわり<>
EJ20<>ひまわり<>2011年01月05日(水)15時26分<>いいですよ＾＾いくらで出します？<><>19974<><>和菓子<>
7250<>和菓子<>2011年01月05日(水)15時25分<>ひまわりさんにささやき<><>5023<><><>
7250<>和菓子<>2011年01月05日(水)15時24分<>逮捕されたいんでお金預かってもらえませんか？<><>5023<><>ひまわり<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)12時17分<>うむ・・・<><>11238<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)12時16分<>というかほんとに拾ったのかなぁ・・・('<><>50312<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)12時13分<>まだ残ってるとしたら貴重な遺産かも<><>50312<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)12時10分<>IDパス同じで作ったらアイテムなど引き継いでたし<><>50312<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)12時09分<>キャラ消失で作り直しキャラが突破前で流せばあったのかもしれないね<><>50312<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)12時08分<>でも突破前のところにアンクドラルネックレスがあったのは事実なんですよね。。ｗ<><>11217<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)12時07分<>それは無いはず。。ｗ<><>50312<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)12時06分<>言って<><>11214<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)12時06分<>学習装置やらアンクドラルネックレスがでると前に誰かが行ってましたねｗ<><>11211<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)12時02分<>ギルドダンジョンジョンで拾うアイテムって周辺と変わらないよね？<><>50312<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)12時00分<>(*´ｑ`)　fm　なるほど（遅<><>50312<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)11時56分<>修正とは何のことやら？<><>50312<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)11時53分<>(　´・ω・) ｆｍ。。<><>50312<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時17分<>あ、はい<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時17分<>もう　知らない<><>11145<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時17分<>うん。修正してもらえるとありがたいんだが何か<><>101<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時17分<>え？<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時17分<>ただのミスだが何か<><>11139<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時16分<>で？<><>11139<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時16分<>そういえばギルドダンジョンジョンでアイテム手にいれったいってた人いたな　　いれったいってたひとってなんなのかわからん<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時15分<>は？<><>11131<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時15分<>日本語でおｋ<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時15分<>もしかしたらギルダンにあるのかな<><>11128<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時15分<>そういえばギルドダンジョンジョンでアイテム手にいれったいってた人いたな。。<><>11128<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時12分<>ラストじゃなかったアーマーだな<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時11分<>確か合成ってラストアーマーまでだったと思うんですよね<><>11120<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時11分<>突破前と突破後では売買できないので合成ってのも考えられそうですが<><>11120<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時10分<>サブ垢または…いや、突破後はフリマが違うとしたら…どうしてそうなった。合成か？<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時09分<>ゆうさんだと5000万とられますｗ<><>11118<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時09分<>確かあの防具突破後の屋敷の中にあったやつなはずなんだけどｗ<><>11118<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時08分<>よく見たら100万じゃなくて10万しか取られないのね<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時08分<>装備が突破前とは思えないぐらい強い防具ｗ<><>11118<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時06分<>番人TUEEEE<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時05分<>善クラウンほしいな～。。<><>11108<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)11時03分<>うむ<><>11101<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)11時01分<>残念ながらクエは今DWのキーを作らないといけない段階だから要らないんだよね<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)10時59分<>あ　でもね　とったらだいぶクエ楽になるんだよねｗ<><>11101<><><>
wahuu19<>ねこなべ<>2011年01月05日(水)10時57分<>クソずっと前からやってるのでわかってます。助言ありでしたマジオツ<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)10時56分<>突破してから面倒なことになるよ<><>11101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)10時55分<>クラウン取っちゃってるのか<><>11101<><><>
taku<>小夜<>2011年01月05日(水)01時40分<>「<><>1998<><>小夜<>
taku<>小夜<>2011年01月05日(水)01時40分<>」<><>1998<><>小夜<>
taku<>小夜<>2011年01月05日(水)01時40分<>「<><>1998<><>小夜<>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)01時31分<>イエローエッグをもって配合所に行くのですか？<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月05日(水)01時30分<>平原で手に入るエッグはエッグという敵から盗みます。その際、ペットは連れてない事。<><>50311<><>棗鬼朗右衛門<>
harera<>Nii<>2011年01月05日(水)01時29分<>ノシ<><>14711<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)01時28分<>ダイナソーｍｉｎｉはイエローエッグで出来ますよ<><>50311<><>棗鬼朗右衛門<>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)01時27分<>参考のホームページを見てもわからないのです。<><>100<><>園長 ゆう<>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)01時27分<>平原で手に入る卵と・・・・　ダイナソーｍｉｎｉの作り方がイマイチ；<><>100<><>園長 ゆう<>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)01時26分<>鍵は二本手に入りました。　ドラゴンエッグだけが手に入りません；<><>100<><>園長 ゆう<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)01時24分<>目を覚ませは　ミスです　ノシ<><>11067<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)01時24分<>目を覚ませぇ！！o(・ロ・)○()o×)/うげっ！<><>11067<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)01時24分<>あちらさんも(・_・ )ノこちらさんも(・ ・)そちらさんも( ・_・)ノおやすみい♪<><>11067<><><>
kazuma<>かづま<>2011年01月05日(水)00時34分<>極悪すぎますよね。<><>30958<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)00時34分<>(*´ｑ`)　fm・・・<><>50310<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)00時34分<>㍉㌧㌔ さんのPTにはいれば死者でも楽勝かと<><>50310<><>十六夜散華<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)00時33分<>梵天マスターしたけどレベル上げが難しい・・・　渾身列火つよいなｗ<><>11036<><><>
harera<>Nii<>2011年01月05日(水)00時32分<>いいですよー　ゆうさんの畑から何度10億頂いたことかｗ<><>14710<><><>
sng1207<>十六夜散華<>2011年01月05日(水)00時31分<>鍵全部ゲットしたけど突破までが長い・・・クエストきついな＞＜<><>79<><><>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)00時30分<>参考に見させていただきます。ありがとうございます＾＾<><>100<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年01月05日(水)00時29分<>２０億＝帰還者討伐分<><>50310<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)00時29分<>突破前には渡せません。<><>11029<><><>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)00時28分<>い、いります！　ぜひ！　２０億ももってないなぁ；<><>100<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)00時28分<>情報屋でいえば、新世界について　('<><>50310<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)00時28分<>情報屋でいえば、新世界について<><>50310<><>棗鬼朗右衛門<>
togetoge<>園長 ゆう<>2011年01月05日(水)00時27分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考にどうぞ<><>50310<><>棗鬼朗右衛門<>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)00時27分<>鍵屋に頼みましょう(違<><>11020<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)00時27分<>20億ですがいるなら渡しますよー<><>50310<><><>
gatagata<>棗鬼朗右衛門<>2011年01月05日(水)00時26分<>鍵ってどこでみつかりますか？　職業１８個マスターしてその後が；<><>100<><><>
harera<>Nii<>2011年01月05日(水)00時26分<>ですねー<><>14710<><><>
kazuma<>かづま<>2011年01月05日(水)00時26分<>どまです。そして夢の2匹目ならず<><>30958<><><>
harera<>Nii<>2011年01月05日(水)00時26分<>どまいですｗ<><>14710<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)00時25分<>ゴメンナサイ・・・<><>50310<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)00時25分<>ぁ<><>50310<><><>
togetoge<>園長 ゆう<>2011年01月05日(水)00時25分<>またコインが減ったか・・・('A`)<><>50310<><><>
kazuma<>かづま<>2011年01月05日(水)00時22分<>うぃー<><>30958<><><>
harera<>Nii<>2011年01月05日(水)00時22分<>ありがとうございます（。＿ ＿）。1500億になったらコチラのどせいさんにおまかせくださいｂぇ<><>14710<><><>
kazuma<>かづま<>2011年01月05日(水)00時21分<>うぃうぃ<><>30958<><><>
harera<>Nii<>2011年01月05日(水)00時19分<>いえいえ。。じゃぁ、一緒にやったときは折半でお願いできますか？<><>14710<><><>
kazuma<>かづま<>2011年01月05日(水)00時16分<>ごめんね。あんおときちょいちょい寝オチしてて。<><>30958<><><>
harera<>Nii<>2011年01月05日(水)00時15分<>あ、シカとされたんでよっぱどイヤなのかと思いますたｗ<><>14710<><><>
kazuma<>かづま<>2011年01月05日(水)00時12分<>ん？あれは折半するって事だったの？<><>30958<><><>
harera<>Nii<>2011年01月05日(水)00時11分<>ｗｗそういう感じですか　ラジャですｂ<><>14710<><><>
kazuma<>かづま<>2011年01月05日(水)00時10分<>競争じゃなかったんですか？<><>30958<><><>
kazuma<>かづま<>2011年01月05日(水)00時10分<>e<><>30958<>93182<><>
harera<>Nii<>2011年01月05日(水)00時09分<>かづまさん、2体目は狩ってもよろしいでしょーか。<><>14710<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)00時08分<>警官捕まえるつもりだったのにｗ<><>11009<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)00時07分<>ああ　やってしまった。<><>11009<><><>
harera<>Nii<>2011年01月05日(水)00時05分<>2体目は狩ってもよろしいでしょーか。<><>14710<><><>
harera<>Nii<>2011年01月05日(水)00時04分<>まさかな・・・ｗ<><>14710<><><>
harera<>Nii<>2011年01月05日(水)00時03分<>まさか・・・<><>14710<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)00時03分<>目を覚ませぇ！！o(・ロ・)○()o×)/うげっ！<><>11009<><><>
harera<>Nii<>2011年01月05日(水)00時03分<>ms<><>14710<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)00時03分<>何があったｗ<><>11009<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月05日(水)00時03分<>え？<><>11009<><><>
