hijikata<>どせいさん<>2011年04月05日(火)23時47分<>おやすみなさぁいノシ<><>25859<><><>
kippia<>FireSign<>2011年04月05日(火)23時47分<>おやすみー<><>6635<><><>
harera<>Nii<>2011年04月05日(火)23時46分<>寝まぁす　おやすみなさい～～<><>25102<><><>
aisai<>再逢<>2011年04月05日(火)23時17分<>こーんばんーはー　チャンプ更新お疲れです＾＾<><>85832<>93182<><>
harera<>Nii<>2011年04月05日(火)23時16分<>あ，そうなんですか！　りょ～かいありです～～<><>25102<>375<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)23時13分<>同じです＾＾<><>31194<>375<><>
harera<>Nii<>2011年04月05日(火)23時03分<>献上せよのドロ率やドロ品は場所によて違いますか？＾＾<><>25102<>375<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)22時59分<>はいー？<><>31194<>375<><>
harera<>Nii<>2011年04月05日(火)22時51分<>じゅぴたさん～～　質問よかですか？<><>25102<>375<><>
kippia<>FireSign<>2011年04月05日(火)22時24分<>１時間１本なんか拾えたらいいぐらいだなーこれ<><>6623<><><>
arutema<>ライトニング<>2011年04月05日(火)22時12分<>あ、勝ってしまったｗ<><>3445<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)22時02分<>なかなかマントこないな。。<><>52630<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)21時58分<>(　´・ω・) ｆｍ。。<><>52630<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時50分<>わんちゃんつよいけど発動が安定しないｗ　地下がきついｗ<><>25757<><><>
kippia<>FireSign<>2011年04月05日(火)21時33分<>いつも万枚以上かけると集中砲火か将軍にやられて負ける事が多い(´・ω・`)<><>6623<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時32分<>タッツーが勝ちそうな気がしてきた。。。<><>30777<><><>
kippia<>FireSign<>2011年04月05日(火)21時29分<>よし、アンクさんに全賭けしよう・・・そして空間祭りだ・・・<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時27分<>さらばだ！　もうやめてくれｗ<><>25755<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時25分<>あなたは今回、2番目のモンスターに1100コイン賭けています。  それでも賭けるｗ<><>30776<><><>
kippia<>FireSign<>2011年04月05日(火)21時24分<>献上飽きてきたな・・・<><>6623<><><>
kippia<>FireSign<>2011年04月05日(火)21時23分<>毎回全賭けしてる俺は当分先になりそう・・・ｗ<><>6623<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時23分<>今回は「ひまわり」はないな・・・<><>30776<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時22分<>14万と入ってもⅲまでつけたらすぐたまるんじゃ？<><>25754<><><>
kippia<>FireSign<>2011年04月05日(火)21時22分<>１４万枚いるのか・・・ｗ<><>6623<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)21時22分<>ⅲまで習得してれば無条件に<><>52627<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時21分<>fm...<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時21分<>でもⅲの効果は確か、ⅰⅱが無いと発動しなかった気がします<><>25754<><>FireSign<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時21分<>ⅲだけだったと思います<><>25754<><>FireSign<>
kippia<>FireSign<>2011年04月05日(火)21時20分<>あーギャンブラーって逃げても手に入ります？コイン<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時20分<>3万かけるぐらいならギャンブラーなったら？ｗ<><>25754<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)21時19分<>1回だけのためにある感じですね。<><>52627<><><>
kippia<>FireSign<>2011年04月05日(火)21時19分<>いいなー・・・早く３万枚貯めて大穴狙おう・・・<><>6623<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時19分<>直後のランナウェイで全部すってコインゼロ<><>30775<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時19分<>マント落ちしないのか・・・ｗ<><>25754<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時19分<>この間の闘技場のひまわりが９．２倍で買ってコインウマー<><>30775<><><>
kippia<>FireSign<>2011年04月05日(火)21時18分<>あ、１回あるか・・・正義の館・・・<><>6623<><><>
kippia<>FireSign<>2011年04月05日(火)21時18分<>作ってから使う場面にまだ遭遇してませんｗ<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時18分<>なんか正義マント使えねーって思っちゃったｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時16分<>試練だったらうまくやればサンタ狩れるのに敵が・・ｗ<><>25754<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)21時14分<>間違えてメーリングリストに返信してしまった・・・死にたい<><>31178<><><>
kippia<>FireSign<>2011年04月05日(火)21時14分<>仮想では無意味でしたよー<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時14分<>いや、仮想で拾う武器ｗ<><>25754<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時14分<>仮想で有効なのアレ？<><>30775<><><>
kippia<>FireSign<>2011年04月05日(火)21時14分<>キラーならだいぶ楽に狩れますｗ<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時13分<>仮想武器かな？ｗ<><>25754<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時13分<>正解<><>30775<><><>
kippia<>FireSign<>2011年04月05日(火)21時13分<>キラーか|ω・´)<><>6623<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時12分<>新武器じゃないよ＾＾；再逢さんもずいぶん前に手に入れていたようだし<><>30774<><><>
kippia<>FireSign<>2011年04月05日(火)21時11分<>新武器ですか？<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時11分<>トーマスでも、PT無かったら相当減らさないとスピスでかれない・・・<><>25754<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時11分<>ジュピタさんが言っていた、あの武器の有効な使い方が気になる。。。<><>30774<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時11分<>サンタで試練は難しい！　さらばだ！がおおいｗ<><>25754<><><>
kippia<>FireSign<>2011年04月05日(火)21時10分<>トーマスの方が楽だなー大魔王２より<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時10分<>金は亡者のほうが多いけど大魔王2の方が倒せる<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時10分<>亡者よりましｗ<><>25754<><><>
kippia<>FireSign<>2011年04月05日(火)21時09分<>大魔王２強さの割りにびっくりするぐらいもらえませんね・・・<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時08分<>マラソン選手は20ターン前に倒すことは無いからいいんですよねーｗ<><>25754<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時08分<>私の目標はお金を貯めつつ、マラソン選手を目指すかな～<><>30773<><><>
kippia<>FireSign<>2011年04月05日(火)21時06分<>交換できる物がないｗ<><>6623<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)21時06分<>自分は烈火が防げたら結構使えるんですけどね～ｗ<><>25754<><><>
kippia<>FireSign<>2011年04月05日(火)21時05分<>ソロで狩るのには必要なんですよねー・・・ｗ<><>6623<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時04分<>レベル上げのメインが猿猫の人向けという感じかな＾＾；<><>30773<><><>
kippia<>FireSign<>2011年04月05日(火)21時02分<>龍剣全然拾えない・・・最強も時雨も・・・<><>6623<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)21時02分<>(*´ｑ`)　fm<><>52626<><><>
EJ20<>ひまわり<>2011年04月05日(火)21時02分<>使わないんだよね～。。。２本目拾ったら即売りかな。。。<><>30772<><><>
kippia<>FireSign<>2011年04月05日(火)21時01分<>ぬ、龍剣ｗ<><>6623<><><>
7250<>和菓子<>2011年04月05日(火)21時00分<>余裕で勝てるようになりましたｗ<><>6882<><>ひまわり<>
EJ20<>ひまわり<>2011年04月05日(火)20時58分<>猿猫でも勝てるようになると思う＾＾<><>30772<><>和菓子<>
7250<>和菓子<>2011年04月05日(火)20時58分<>ありです＾＾<><>6881<><>ひまわり<>
EJ20<>ひまわり<>2011年04月05日(火)20時58分<>出しましたよ～<><>30772<><>和菓子<>
7250<>和菓子<>2011年04月05日(火)20時57分<>いいですよー<><>6881<><>ひまわり<>
EJ20<>ひまわり<>2011年04月05日(火)20時56分<>フリマに出しますよ。準備いいですか？<><>30772<><>和菓子<>
EJ20<>ひまわり<>2011年04月05日(火)20時55分<>使わないからね～＾＾；<><>30771<><>和菓子<>
7250<>和菓子<>2011年04月05日(火)20時55分<>いいんですか？<><>6880<><>ひまわり<>
EJ20<>ひまわり<>2011年04月05日(火)20時54分<>ささやき～<><>30771<><><>
EJ20<>ひまわり<>2011年04月05日(火)20時53分<>レベル上げするなら昇龍烈剣お貸ししましょうか？<><>30771<><>和菓子<>
arutema<>ライトニング<>2011年04月05日(火)18時31分<>ですねｗ　待ってよう。。。<><>3287<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時30分<>蟻さんが買ってくれるかなｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時30分<>1個ですかー<><>25754<><><>
arutema<>ライトニング<>2011年04月05日(火)18時29分<>1個を～どうしましょうｗ　どのくらいまでならいいですか？<><>3287<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時28分<>みす　何個をどのぐらいで？ｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時28分<>どのぐらいで？ｗ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時28分<>おちw<><>12367<><><>
arutema<>ライトニング<>2011年04月05日(火)18時27分<>誰かG石いる人いませんか？<><>3287<><><>
arutema<>ライトニング<>2011年04月05日(火)18時27分<>そうですかｗ<><>3287<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時25分<>ですw<><>12366<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時25分<>20億買い取り<><>12366<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時25分<>もう必要な数集まったので<><>12366<><>ライトニング<>
arutema<>ライトニング<>2011年04月05日(火)18時24分<>桜吹雪さんささですー<><>3286<><><>
arutema<>ライトニング<>2011年04月05日(火)18時24分<>G石ってまだいります？<><>3286<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時24分<>5万ぐらい差があるのに・・・<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時23分<>すぐって・・・<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時23分<>そうですか。。レベルならすぐ追いつきそう<><>12366<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)18時22分<>ぃぁ、例え悪魔マントでも再逢さんの方がずっと上ですよ。　それがレベルの差…。<><>31162<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)18時22分<>   <><>52625<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時21分<>悪魔防具あればw<><>12366<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)18時20分<>対人で防衛しようと思ったら防御力がないと。<><>31158<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時20分<>みすｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時19分<>オリ武器使わなきゃ大丈夫<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時19分<>そんなにHPあるのにw<><>12366<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)18時18分<>即死ですよ、即死。<><>31155<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時18分<>なんとなく思ったw<><>12365<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時18分<>25秒に戻りますねw<><>12365<><>和菓子<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時18分<>どうして？<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時18分<>ジュピさんチャンプなったらまけないかな？<><>12365<><><>
7250<>和菓子<>2011年04月05日(火)18時17分<>戦闘間隔時間がｗ<><>6860<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時15分<>わざわざありがとうございます<><>12365<><>和菓子<>
7250<>和菓子<>2011年04月05日(火)18時14分<>なかったから作りましたｗ<><>6860<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時12分<>はいwマイナス武器がいいですね～<><>12364<><>和菓子<>
7250<>和菓子<>2011年04月05日(火)18時11分<>アビ一応つけない方がいいですよね？ｗ<><>6860<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時11分<>あり。2きゃら目使いたいけど使えないw<><>12364<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時10分<>ありです<><>12364<><>和菓子<>
arutema<>ライトニング<>2011年04月05日(火)18時09分<>はいはーい<><>3285<><>桜吹雪ver.春<>
7250<>和菓子<>2011年04月05日(火)18時09分<>いいですよｗ<><>6860<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時07分<>無敵生産手伝ってもらえませんか？w<><>12364<><>和菓子<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時06分<>ささやきました（誰にw<><>12363<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時04分<>無敵生産手伝ってもらえませんか？w<><>12363<><>孤独のランナウェイ<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時03分<>無敵生産手伝ってもらえませんか？<><>12363<><>ライトニング<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)18時03分<>論刀w<><>12363<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時02分<>みてたら何かわからんｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)18時02分<>うるとらすぺしゃるとすぺしゃるうるとらの組み合わせはダメだ。今すぐやめなさい。<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時50分<>でないなぁｗ<><>25754<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)17時49分<> =======┏（ ・ ・）┛<><>52625<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時41分<>試練するのにPT作成ｗ<><>25754<><><>
harera<>Nii<>2011年04月05日(火)17時36分<>ってら～～<><>25101<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時36分<>また1時間後にくるかなw<><>12362<><><>
harera<>Nii<>2011年04月05日(火)17時33分<>ほい＾＾<><>25101<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時32分<>暇な時おねがいしますw<><>12362<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時32分<>ぃぇぃぇ。別にいいですよw<><>12362<><>Nii<>
harera<>Nii<>2011年04月05日(火)17時32分<>暇になったら協力いたしますネ<><>25101<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月05日(火)17時31分<>いまいろいろ試してるとこなので　ちょいとごめんなさい＾＾<><>25101<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時30分<>攻城手伝ってもらえませんか？wぁ<><>12362<><>Nii<>
harera<>Nii<>2011年04月05日(火)17時28分<>伝言（ｒｙ　ｗｗ<><>25101<>375<><>
harera<>Nii<>2011年04月05日(火)17時27分<>G石ですしねーぁ<><>25101<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時27分<>伝言メッセージのこさないとw<><>12362<>375<><>
sleipnir<>蟻<>2011年04月05日(火)17時26分<>今日もG石でないなぁ・・・ｗ<><>28024<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時26分<>攻城手伝ってもらえませんか？<><>12362<><>FireSign<>
harera<>Nii<>2011年04月05日(火)17時25分<>みたいですね～～<><>25101<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時24分<>留守？w<><>12361<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時24分<>だが、一直線上にいると炎をはくことがあるんだ。(固定30ダメージ)<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時23分<>ドラゴンはよ、何も無い<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時23分<>後1回w<><>12361<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時23分<>増えたら面白そうですねw<><>12361<><>蟻<>
sleipnir<>蟻<>2011年04月05日(火)17時22分<>試練連発ｗ　敵が増えなくて残念だ・・・<><>28024<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月05日(火)17時22分<>じゅぴたさん～　ご在宅でしたら質問いいですか＾＾<><>25101<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時22分<>ありですw<><>12361<><>蟻<>
sleipnir<>蟻<>2011年04月05日(火)17時21分<>okですよ～ｗｗ<><>28024<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時21分<>さっき攻城した装備w<><>12361<><>蟻<>
sleipnir<>蟻<>2011年04月05日(火)17時20分<>レジスト直した！！（ぁ　どの装備？ｗ<><>28024<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時19分<>蟻さんにささ<><>12360<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時18分<>言うこと忘れたw<><>12360<><><>
7250<>和菓子<>2011年04月05日(火)17時17分<>なんとなくわかったような・・わからないようなｗ<><>6842<>375<><>
harera<>Nii<>2011年04月05日(火)17時17分<>ｗｗｗ<><>25101<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)17時17分<>今、留守にしております。ご用の方は（ｒｙ<><>31155<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時16分<>？<><>12360<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時15分<>あの装備できてもらえませんか？wぁ<><>12360<><>蟻<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時15分<>あれ　自分のコメなんかへんだわ<><>25754<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時14分<>金槌できたらもう簡単だけどねw<><>12360<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時13分<>了解ですw<><>12360<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時13分<>正義の剣は作るのが難しいですからねーｗ<><>25754<>375<><>
harera<>Nii<>2011年04月05日(火)17時13分<>ぉぉ！　平原とかだとノー与ダメでも発動してますよねｗｗ謎ｗ<><>25101<><>蟻<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時13分<>1個しか出来ないし、確立は共同と同じ<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時12分<>1個しか出来ないよ<><>25754<>375<>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時12分<>自分と自分で共同やるとどうなります？<><>12359<><>ギルガン†月影†<>
sleipnir<>蟻<>2011年04月05日(火)17時11分<>それで発動してますよｗ　貰える確率がゴクゴク僅かなだけで＾＾；<><>28024<><>Nii<>
7250<>和菓子<>2011年04月05日(火)17時11分<>しばらくやっていないとここまで知らないことが増えるのかｗ<><>6842<>375<><>
7250<>和菓子<>2011年04月05日(火)17時11分<>ｗｗｗ<><>6842<>375<><>
harera<>Nii<>2011年04月05日(火)17時11分<>あ，ただ献上せよ！じゃだめで，もらえる条件があるんですか！<><>25101<><>蟻<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時10分<>6大正義w<><>12359<>375<><>
7250<>和菓子<>2011年04月05日(火)17時09分<>鉄拳か・・・そういや鉄拳って何？（ぇ<><>6841<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時07分<>鉄拳をつくるw<><>12358<>375<><>
sleipnir<>蟻<>2011年04月05日(火)17時07分<>敵が消えたりすると発動するらしいですｗ　ダメージを与えてもモチロンｗ<><>28024<><>Nii<>
7250<>和菓子<>2011年04月05日(火)17時07分<>←金槌を作った後何をすればいいのかまったくわからない人<><>6840<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時07分<>ジュピさんいる？<><>12358<><><>
harera<>Nii<>2011年04月05日(火)17時06分<>発動したらですか？　弱ってなくても発動してるんですが・・ｗ<><>25101<><>蟻<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時05分<>はいw<><>12358<>375<><>
sleipnir<>蟻<>2011年04月05日(火)17時05分<>されたこと？ｗ　使用すると、武器は貰えますよｗ<><>28024<><>Nii<>
7250<>和菓子<>2011年04月05日(火)17時03分<>金が一瞬にして飛んでいきましたねｗ<><>6839<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時03分<>10時まではいれないw<><>12358<><><>
harera<>Nii<>2011年04月05日(火)17時03分<>ALIさーん（ささ<><>25101<><><>
harera<>Nii<>2011年04月05日(火)17時03分<>献上されたことあります？<><>25101<><>蟻<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時03分<>危ない危ない脱退する所だったw<><>12358<><><>
harera<>Nii<>2011年04月05日(火)17時03分<>献上されたことあります？<><>25101<><>蟻<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)17時03分<>fm...<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時01分<>結局合成石約1000使ったなw<><>12358<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)17時01分<>棍棒地獄もひどいw<><>12358<>375<><>
7250<>和菓子<>2011年04月05日(火)17時00分<>論刀地獄はかなりひどかったｗ<><>6839<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時59分<>あっ9回だったw<><>12358<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時59分<>僕は8回棍棒で悩みましたからw<><>12358<><><>
7250<>和菓子<>2011年04月05日(火)16時59分<>金槌でよかったんですかｗ<><>6839<><><>
harera<>Nii<>2011年04月05日(火)16時59分<>うんうん＾＾<><>25101<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時58分<>金槌でいいんですよ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時56分<>ただいまー（早<><>12358<><><>
7250<>和菓子<>2011年04月05日(火)16時53分<>正義の金槌ができた・・・　orz<><>6837<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)16時49分<>あまりINできないから覗いただけなんだけど('A`)<><>52625<><>園長 ゆう<>
harera<>Nii<>2011年04月05日(火)16時43分<>おつです～～<><>25101<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)16時41分<>落ち<><>52625<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)16時41分<>園長('-'*)ヨロシク♪<><>52625<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時36分<>見た回数を数える自分はほんと暇人だな<><>25754<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時32分<>これだけ情報を見るとマスターも頑固だなと思ってしまうｗ<><>25754<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時31分<>おつですｗ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時31分<>おち。また1時間後にw<><>12358<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時30分<>ですねw<><>12357<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時30分<>もう　確認しないから間違えたｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時29分<>でも　ドラゴンエッグ1000回　つるはし110回　+不明回数見てるから出てもいいはず・・・ｗ<><>25754<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時28分<>まだ足りないんですよ（たぶんｗ<><>25754<>375<><>
sleipnir<>蟻<>2011年04月05日(火)16時28分<>時空戦士の情報でないですよね・・・ｗ　G石集まったら試そうかな・・・<><>28024<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時28分<>他にもあるのかな？<><>12357<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時27分<>うんｗ<><>25754<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時27分<>まだでないんですかw<><>12357<>375<><>
togetoge<>園長 ゆう<>2011年04月05日(火)16時26分<>人気あったのに負けやがったw<><>52625<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時26分<>よーし、同じ情報を1000回見たぞｗ　（ぇ<><>25754<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時26分<>1時間で一つ生産w<><>12357<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時26分<>了解ですw<><>12357<><>ギルガン†月影†<>
sleipnir<>蟻<>2011年04月05日(火)16時25分<>ｗ　試練でしたｗ（ぁ<><>28024<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時25分<>攻城も空間も行かないんで無いですｗ<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時25分<>w<><>12357<><><>
sleipnir<>蟻<>2011年04月05日(火)16時25分<>逝ってみようｗ<><>28024<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)16時24分<>0、3倍ですられましたよ<><>52625<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時23分<>無敵一つあります？<><>12357<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時22分<>なかなか難しいw<><>12357<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時22分<>無敵城は一人ひとつですよ・・ｗ<><>25754<>375<><>
sleipnir<>蟻<>2011年04月05日(火)16時22分<>もちろんアビも変えないｗ　多分試練付いてる・・・はず？ｗ<><>28024<>375<><>
sleipnir<>蟻<>2011年04月05日(火)16時21分<>じゃあ、装備変えないでこのまま攻城をｗ　桜吹雪さん次第で防衛ですねｗ（ぁ<><>28024<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時20分<>そうじゃなw<><>12357<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時20分<>どっちにしろ減るw<><>12357<><><>
sleipnir<>蟻<>2011年04月05日(火)16時20分<>作りたいのは皆同じじゃ？ｗ<><>28024<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時19分<>誰かがきてくれてるw<><>12357<>375<><>
sleipnir<>蟻<>2011年04月05日(火)16時19分<>ｗｗ　引き分けなら貰えたのだろうかｗｗ<><>28024<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時19分<>棍棒つくりたいからやめてーw<><>12357<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時19分<>0、3倍でしたw<><>12357<><><>
kippia<>FireSign<>2011年04月05日(火)16時19分<>やってしまえーｗ<><>6623<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時19分<>カジノで何も選択しなかった時の倍率<><>12357<><><>
sleipnir<>蟻<>2011年04月05日(火)16時18分<>私の攻城は全て潰すのが目的・・・ｗ　さて、どうするか・・・<><>28024<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時18分<>あっそういえば<><>12357<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時17分<>一番下の城で蟻さん生産中w<><>12357<><><>
sleipnir<>蟻<>2011年04月05日(火)16時16分<>その前に潰されたのか・・・ｗ<><>28024<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時15分<>ギルガンさんの所ですよw<><>12357<><><>
sleipnir<>蟻<>2011年04月05日(火)16時15分<>潰されたのは私のだったような・・・ｗ<><>28024<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時14分<>ありがとうw<><>12357<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時13分<>HP上昇が今一だから不利直そうw<><>12357<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時12分<>やめてーw<><>12357<><><>
sleipnir<>蟻<>2011年04月05日(火)16時12分<>じゃあ、潰そう・・・ｗ（ぁ<><>28024<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時11分<>生産協力者どんどんきてくださいwぁ<><>12357<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時10分<>防御ステできたぁw<><>12357<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時09分<>け、決闘だぁ！！<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時08分<>せ、せ、生産したい（・w・）<><>12357<><><>
aisai<>再逢<>2011年04月05日(火)16時06分<>つ、、、、つ、、、、、、、つぶしにいきた（ （ －－）＝○）`。`）ｗ<><>85767<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時06分<>防御しないとw<><>12357<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時05分<>ギルダン勝てるようにはしておかないと迷惑かｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時05分<>これでよしっと。。　攻城どころかギルダン勝てないかｗ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時04分<>きたw生産協力募集w<><>12357<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時03分<>www<><>12357<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時02分<>ステ1だしｗ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時02分<>ギルガンさんささやき<><>12357<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)16時02分<>これでいいやｗ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時02分<>攻城いいですか？<><>12357<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)16時00分<>ギルガンさんいきます<><>12357<><><>
taiko<>†魂魄　妖夢†<>2011年04月05日(火)15時59分<>たおしたかったｗ<><>42<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時55分<>これでたぶん当たっても大丈夫ｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時55分<>当たったら倒しちゃうｗ<><>25754<><><>
askyu<>きゅー<>2011年04月05日(火)15時54分<>大丈夫<><>120<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時54分<>攻撃当たったらどうしよう・・ｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時53分<>一日1回<><>25754<><><>
taiko<>†魂魄　妖夢†<>2011年04月05日(火)15時52分<>大魔王って一回だけなのか？<><>40<><><>
yoshi<>グレイン<>2011年04月05日(火)15時52分<>こんちは～<><>14<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時52分<>突っ込むけどもし倒したらごめんね<><>25754<><><>
askyu<>きゅー<>2011年04月05日(火)15時49分<>やはりバグ！！<><>120<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時49分<>大魔王って回復しない気が・・・<><>25754<><><>
askyu<>きゅー<>2011年04月05日(火)15時48分<>大魔王が回復をのこり1000000000<><>120<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時48分<>新世界バグ？ならもう一つあるかなー？<><>12352<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時46分<>本来ならジュピタワールドになるはずなのがバグが発生した可能性が・・・<><>25754<><><>
askyu<>きゅー<>2011年04月05日(火)15時46分<>あと42000000<><>119<><><>
taiko<>†魂魄　妖夢†<>2011年04月05日(火)15時44分<>多分ドラゴンワールドで突破したと思います<><>38<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時44分<>そうなんだw<><>12351<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時44分<>新世界は制限があったはず<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時43分<>ということは、ドラゴンワールドで突破するとなるのかな・・・？<><>25754<><><>
taiko<>†魂魄　妖夢†<>2011年04月05日(火)15時43分<>いえ、戻ってませんが・・<><>38<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時42分<>鍵あるならいけるようなw<><>12351<><><>
askyu<>きゅー<>2011年04月05日(火)15時42分<>大魔王はドラゴンヘブンに出るらしい<><>119<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時42分<>1回突破前に戻ったりしましたか？？<><>25754<><><>
askyu<>きゅー<>2011年04月05日(火)15時41分<>俺が倒す！！<><>119<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時41分<>それまずいですｗ<><>25754<><><>
taiko<>†魂魄　妖夢†<>2011年04月05日(火)15時41分<>わかんないです＾＾；なぜかいるんですよね<><>38<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時40分<>あれ・・・・？　どうしてドラゴンワールドに！？<><>25754<><><>
askyu<>きゅー<>2011年04月05日(火)15時40分<>いくかな！！<><>119<><><>
taiko<>†魂魄　妖夢†<>2011年04月05日(火)15時39分<>すいませんが、ドラゴンヘブンの大魔王倒せるひと居ますかねぇ・・<><>38<><><>
askyu<>きゅー<>2011年04月05日(火)15時39分<>卵ほしぃ！！<><>119<><><>
askyu<>きゅー<>2011年04月05日(火)15時37分<>いや！アイルーに………………あれ？気のせいかな？？<><>119<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時35分<>気のせいです<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時34分<>がっかりで勝てないw<><>12349<><><>
askyu<>きゅー<>2011年04月05日(火)15時34分<>あれ？？ギルガンさん画像変えた？？<><>119<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時33分<>平原だからかな・・・ｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時32分<>あれ・・・　試練が成功しないｗ<><>25754<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)15時31分<>　ヘ(=^・ェ・^= )ノ........♪　<><>52625<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時30分<>よくあるw<><>12347<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時30分<>あー・・・　ささやきしたら常連ついてたｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時29分<>暗殺しても攻撃対象が私だったり成功したらいけないので、うるとら装備にはしますｗ<><>25754<>375<>桜吹雪ver.春<>
askyu<>きゅー<>2011年04月05日(火)15時28分<>あれ？？ペットゲットできない<><>119<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時28分<>なおかつクラウンと反対にしておけば・・・　弱いじゃないかｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時28分<>未来作り4つつけてレベルダウン→すぺうるで防御UP<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時27分<>やっぱりすぺうるとらはVITが+だとダメージ増加か・・・<><>25754<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)15時26分<>（(´・ω・｀)）<><>52625<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時26分<>了解です<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時25分<>暗殺あるといいですw<><>12346<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時25分<>いいますねー<><>12346<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時24分<>次突っ込む時には私がうるとら装備にしますｗ<><>25754<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月05日(火)15時23分<>園長みるなら。。。。こっちをー<><>52625<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時23分<>微妙な時間w<><>12345<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時22分<>全然ダメージ与えられませんw<><>12345<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時22分<>23時に書くのでｗ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時22分<>みにいこうwぁ<><>12345<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時22分<>なんかVITの防御力について、対人戦では上がってる気がするんですよねーｗ<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時21分<>私の武具変更しておけばよかったですｗ<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時20分<>まけましたw<><>12345<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時20分<>自分のブログに乗せておこう（ぇ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時18分<>いきますw<><>12345<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時18分<>明日くださいwぇ<><>12345<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時17分<>保存しましたｗ<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時17分<>誰かSS保存してくれないかなーwぁ<><>12345<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時16分<>3万の城ならジュピタさんも襲えないから狙い時ｗ<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時16分<>ありです。<><>12345<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)15時16分<>★:゜*☆※＞('-'*)♪オメデトウ♪(*'-')＜※★:゜*☆<><>52625<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)15時15分<>w(゜o゜)w オオー!<><>52625<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時15分<>どちらかが攻城ででたらいいんですがねw<><>12345<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時15分<>おめです<><>25754<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時15分<>レベルが12345w<><>12345<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時13分<>でも、最強剣は大問題ですがねｗ<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時13分<>了解ですｗ<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時12分<>あげますw<><>12344<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時12分<>それなら4本ありますので足りない分はさし<><>12344<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月05日(火)15時11分<>おかえりなさい<><>52625<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時11分<>ギルド名かえるには今の畑捨てなきゃならないからなぁ・・・　どうにかならんかなｗ<><>25754<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時10分<>そのときはまた半分にしましょうｗ<><>25754<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月05日(火)15時10分<>こちらこそー<><>52625<><><>
harera<>Nii<>2011年04月05日(火)15時10分<>またお世話になります＾＾<><>25101<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)15時10分<>了解ですー<><>52625<><><>
harera<>Nii<>2011年04月05日(火)15時10分<>またお世話になります＾＾<><>25101<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時09分<>やれたらプレゼントしますよw<><>12342<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時09分<>いいですねーw<><>12342<><>ギルガン†月影†<>
harera<>Nii<>2011年04月05日(火)15時08分<>ゆうさーん　事後ですが動物園に帰還しました！<><>25101<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時08分<>もしかしたら、棍棒つくれるかもですｗ<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時06分<>時雨かぁー、そうだ　その時雨をうまく使って・・・<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時06分<>もしわんわんなれなかった場合は・・・　APが関係してるかもしれませんｗ<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時06分<>時雨しかありませんでしたwぁ<><>12342<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時04分<>おぉありですwこちらもなにかw<><>12342<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時02分<>感謝代として差し上げます<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時02分<>そうですかーｗ　もし、時空戦士なれたら、龍剣を・・・ｗ<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時01分<>ありまーすw<><>12341<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)15時01分<>なるほど。がんばってくださいw<><>12341<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時00分<>もし持っていなければ、あげましょうか？ｗ<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)15時00分<>私は村でペットニウム+10付けて試練してました。<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時59分<>ありですwむずかしいw<><>12341<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時59分<>ペットの現在経験値を1兆以上にすることです。<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時58分<>わんわんのなり方は・・・<><>25754<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時58分<>なるほどですｗ<><>25754<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時58分<>きくみたいです<><>12341<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時58分<>安い情報でもいいからいっぱい<><>12341<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時57分<>情報屋のおっさんと仲良くなる＝<><>12341<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時57分<>再逢さんからの情報によると、<><>12341<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時57分<>おｋですｗ<><>25753<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時56分<>みす<><>25753<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時56分<>おｋです<><>25753<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時56分<>こっちからいいますねw<><>12341<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時56分<>じゃあ出し方を教えてくださいｗ　今からわんわんのなり方をおしえるのでｗ<><>25746<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時56分<>いいですよw<><>12341<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時54分<>わんわんと交換しませんか？ｗ<><>25742<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時54分<>情報の内容は知ってるんですが情報の出し方を知らなくてｗ<><>25742<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時54分<>聞いちゃったのでwぁ<><>12341<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時53分<>返信w<><>12341<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時53分<>そうですかーｗ　見る方法はもう知ってるんでしたっけ？ｗ<><>25739<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時53分<>あぁまだみてませんよーw<><>12341<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時52分<>送ったｗ<><>25735<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時52分<>さっきの質問で、時空戦士の情報見ましたか？　見てなくてすみません。。<><>25735<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時52分<>僕？w<><>12341<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時50分<>もう一度いいですか？ｗ<><>25732<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時50分<>www<><>12337<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時50分<>でも流れちゃったｗ<><>25732<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時49分<>あー　ささやき送ってたけど返信見てないｗ<><>25732<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)14時44分<>上機嫌…♪　美容院行ってこよーｗ<><>31155<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)14時40分<>スッキリボタンがあったら、100回押したい<><>31153<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)14時40分<>これでAIが強化される…<><>31153<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)14時40分<>謎が・・・１つ・・・解けた<><>31153<>93182<><>
harera<>Nii<>2011年04月05日(火)14時37分<>ｗｗ<><>25068<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時36分<>ぁっなんだそれだけかw<><>12292<><><>
harera<>Nii<>2011年04月05日(火)14時35分<>そうですｗ<><>25068<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時34分<>ただの100転生？w<><>12292<><><>
harera<>Nii<>2011年04月05日(火)14時34分<>これってネタバレ？ｗ<><>25068<><><>
harera<>Nii<>2011年04月05日(火)14時34分<>転生の神殿です～～<><>25068<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時33分<>ぇっどこ？w<><>12292<><><>
harera<>Nii<>2011年04月05日(火)14時32分<>えっそういうボタンがありましたｗｗ<><>25068<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時30分<>どうやるんですか？wぁ<><>12283<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時30分<>ひみつのボタンがw<><>52624<><><>
harera<>Nii<>2011年04月05日(火)14時28分<>そです＾＾<><>25063<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時27分<>マントがもったいないのでw<><>12276<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時26分<>わんわんになった後にみるつもりですw<><>12276<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時26分<>あー　100転生のことだったのかｗ<><>25732<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時26分<>流さない方法あったんですか？w<><>12276<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時25分<>押してはいけませんってやつ？ｗ<><>25732<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時25分<>時空戦士の情報見れました？ｗ<><>25732<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時23分<>もしかして・・・<><>25732<><><>
harera<>Nii<>2011年04月05日(火)14時23分<>これもしらなかったのでｗｗ<><>25053<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時23分<>流さなくていい方法が、あったということですー100転生でー<><>52624<><><>
harera<>Nii<>2011年04月05日(火)14時22分<>100回転生ですよーｗ<><>25052<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時22分<>下になんか書いてあったから<><>12262<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時20分<>なにが？<><>25732<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時20分<>ひみつ<><>52624<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)14時19分<>こんな機能？？<><>12249<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時15分<> =======┏（ ・ ・）┛おめ<><>52624<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時12分<>ありですｗ<><>25732<><><>
harera<>Nii<>2011年04月05日(火)14時12分<>おめー＾＾<><>25048<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時11分<>先生に当たらなかったのにようやくヒット！ｗ<><>25732<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時10分<>カワ(・∀・)イイ!!<><>52624<><><>
harera<>Nii<>2011年04月05日(火)14時09分<>Σええっ！ｗ<><>25048<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時08分<>にいさんかわいい<><>52624<><><>
harera<>Nii<>2011年04月05日(火)14時08分<>あぁーあれはｗ　大変ですががんばです．<><>25048<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時07分<>そうですよねーｗ　二日前にかなり努力して時空戦士の情報でなかったｗ<><>25732<><>Nii<>
harera<>Nii<>2011年04月05日(火)14時07分<>あいー<><>25048<><><>
harera<>Nii<>2011年04月05日(火)14時06分<>ぉぉ～～　わんわん，もうちょっと考えてみたいので遠慮します＾＾<><>25048<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時06分<>Niiさんに送りましたｗ<><>25732<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時05分<> (^・o・^)ノ&quot;<><>52624<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時05分<>時空戦士の情報の出し方？見たいなのとわんわんの情報交換しません？ｗ<><>25732<><>Nii<>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時04分<>質問してみようかなｗ<><>25732<><><>
harera<>Nii<>2011年04月05日(火)14時04分<>ええっこんな機能が・・・ｗ　ながれずにすみました（o＿　＿）o　ｗ<><>25048<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時03分<>おーNiiさん<><>25732<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時03分<>腰まで、痛くなる人も。。。人によっては動けなくなる人も<><>52624<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時03分<>助けたいけど、調べてもわかんない。。<><>25732<><><>
harera<>Nii<>2011年04月05日(火)14時03分<>ちょいとチャット流れます（o＿　＿）o<><>25048<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時03分<>ぎるがんくーん　わかってくれたかなー<><>52624<><><>
arutema<>ライトニング<>2011年04月05日(火)14時03分<>痛い…それは痛いです＞＜<><>3280<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時02分<>ずっと続いてるかんじかなー<><>52624<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時01分<>男の子で言えば、あそこけられたときの痛みのとき。。。下腹がー<><>52624<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)14時01分<>なるほど。<><>25732<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時01分<>生理痛。。。下腹が痛い。。。<><>52624<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)14時00分<>女の子の事情でーきつい日に。。。火曜日＞＜；<><>52624<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時59分<>どうしたの？<><>25732<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)13時58分<>体がきつい。。。2日目。。。<><>52624<>93182<><>
arutema<>ライトニング<>2011年04月05日(火)13時58分<>こんー＾＾；<><>3280<><><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時58分<>ぇ？<><>25732<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)13時58分<>ルナルナに相談すればいいかなー<><>52624<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)13時57分<>さいあいせんせいーしんどいんだけど。。。<><>52624<><><>
aisai<>再逢<>2011年04月05日(火)13時56分<>こんにちは(´・ω・`)ノ<><>85733<><><>
aisai<>再逢<>2011年04月05日(火)13時56分<>(´・ω・`)　私はお腹空いた…　お昼御飯を忘れてたよーです…　摂取してきますー…ｗ<><>85729<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時55分<>こん<><>25732<><><>
kippia<>FireSign<>2011年04月05日(火)13時55分<>こんちゃー<><>6623<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)13時55分<>(*'-')ゞこん <><>52624<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時54分<>あれ・・・眠い・・・昨日８時間寝たのに・・・これは、、、現実逃避したくなったときの眠さか<><>31153<>93182<><>
kippia<>FireSign<>2011年04月05日(火)13時54分<>ぬー与ダメ足りないな・・・ボスキラーが有効ならなー<><>6623<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時52分<>ジュピタさんは無敵城しかこないので安心(ぇ<><>25732<><><>
aisai<>再逢<>2011年04月05日(火)13時51分<>思いついたら企画書出しますｗ<><>85713<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時51分<>思いつかなくて、実施できない(-ω-)<><>31153<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時51分<>そうそう<><>31153<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時50分<>内容！？　どんなイベントをするかってことですか！？ｗ<><>85710<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時50分<>レベル1000のお好きなペットをプレゼントするキャンペーンの内容を、募集中＾＾<><>31153<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時50分<>アビも使えない子をですかぁー？ｗ　ただただ個体能力が高いってのも面白いですけどー…ｗ<><>85709<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時49分<>耐性2の1Fぐらいなら勝てるぐらいになってたら・・・<><>25732<>375<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時49分<>それは面白い＾－＾　是非saisaiを鍛えては？？？ｗ<><>31153<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時48分<>ｗ<><>31153<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時48分<>スタートッカで思い出しました…シェドンレックAがもー在庫１７０に…ｗ　まだ見ぬ未来のペットは即薬漬けにされる悲しい運命ｗ<><>85703<>93182<><>
kippia<>FireSign<>2011年04月05日(火)13時47分<>お金ががが<><>6623<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時47分<>スタートッカとか使えば（ぇ<><>25732<>375<><>
kippia<>FireSign<>2011年04月05日(火)13時46分<>オリ武器の修行が全然進まない・・・ｗ<><>6623<>375<><>
kippia<>FireSign<>2011年04月05日(火)13時44分<>作る価値なしかぁ<><>6623<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時44分<>効果なしｗ（ぇ<><>25731<>375<><>
aisai<>再逢<>2011年04月05日(火)13時44分<>ｗｗ　ふぁいと( .・ ・.)b<><>85683<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時43分<>○○と××　って名前でですねー…　専用チャットに入ってくるときの名前がどちらか一方の人格なのですよー。ｗ<><>85681<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時43分<>あ、ＡＩ進めないと＞＜<><>31147<>93182<><>
kippia<>FireSign<>2011年04月05日(火)13時43分<>どんな効果なんだろう|ω・´)<><>6623<>375<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時43分<>しかも設定…！？　ＡＩか・・（違<><>31147<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時42分<>なんだそれわ・・・ｗ　多重人格・・・<><>31140<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時42分<>やっぱアジアはいいわーｗ<><>25731<>375<><>
aisai<>再逢<>2011年04月05日(火)13時42分<>隊長が多重人格設定でね…扱いづらかった…ｗｗ<><>85679<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時41分<>ここのギルドより仲間意識重視した”隊”っていう派閥があったんですよねー・・・ｗ　そこでもまれました・・・ｗぁ<><>85674<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時40分<>（´・ω・`）　私の最初は…中学生のときデスネー…　あの頃は…<><>85674<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時40分<>迷惑かけてないと思いつつ、かけてたタイプだな…絶対…ｗ<><>31135<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時39分<>小さい時からＦＦＡやってる身としては、自分が小さい時どうだったか凄く気になるんですよねー…ｗ<><>31135<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時39分<>そうそう。　天界試練やめました…　ほとんど成功しない試練より確実に決闘で戦った方が効率いいし楽しいです・・・ｗ<><>85671<>93182<><>
kippia<>FireSign<>2011年04月05日(火)13時38分<>みたいですねー、まぁ使う頃になれたらいいかなｗ<><>6623<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時38分<>するべきこと・・・wまあlvあげるかw<><>12233<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時37分<>私では今のところまったく役に立ってないのでｗ<><>25731<>375<><>
kippia<>FireSign<>2011年04月05日(火)13時36分<>そうですよー<><>6623<><>ライトニング<>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時36分<>わんわんのアビは焦って修得しても使い物にならないと思いますよｗ　なれないなら、まだ他にするべきことがあるということ。<><>31127<>375<><>
kippia<>FireSign<>2011年04月05日(火)13時36分<>そうですよー<><>6623<><>FireSign<>
arutema<>ライトニング<>2011年04月05日(火)13時36分<>FireSignさんささやきました～<><>3282<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時36分<>まぁ、その部分だけ教えておこうかな…<><>31127<>93182<><>
arutema<>ライトニング<>2011年04月05日(火)13時36分<>封魔の鎧？って闇の羽衣からしか作れないんですか？<><>3282<><>FireSign<>
aisai<>再逢<>2011年04月05日(火)13時35分<>そんな印象です。。。<><>85662<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時35分<>秘密わ<><>25729<>375<><>
aisai<>再逢<>2011年04月05日(火)13時35分<>神さんはあんま自分でガンバローって気がないですからねー。。情報は誰かから得る。必要なものも誰かから得る。<><>85662<>93182<><>
kippia<>FireSign<>2011年04月05日(火)13時35分<>なんか装備がいるのかな？|ω・´)<><>6623<>375<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時35分<>吹雪の方が絶対使いやすいはずですしｗ<><>31123<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時34分<>わんわんの条件か…　うんと悩んで寝て起きたらなれる、としか知りません…ｗぇ<><>85662<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時34分<>AP以外・・・<><>12233<>375<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時34分<>というか、神さんにはまだ早いでしょう、、、ｗ　わんわん<><>31123<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時33分<>ｗ<><>31117<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時33分<>私も出てないけどね・・・<><>25729<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時32分<>出るわけが無い。<><>25729<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時32分<>条件満たしてないから<><>25729<>375<><>
aisai<>再逢<>2011年04月05日(火)13時32分<>仲良いようでたまに突き放したような態度のあのお二人の関係性が面白いです…ｗ<><>85656<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時32分<>新世界のボタンにもでないしw<><>12232<>375<><>
aisai<>再逢<>2011年04月05日(火)13時31分<>おっ…　秘密キタ…ｗ<><>85656<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時31分<>お、ギルガンさんが特有の言い回しを発動<><>31113<>93182<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時31分<>時空戦士の情報を出しても教えない。<><>25729<>375<><>
doranngo<>ギルガン†月影†<>2011年04月05日(火)13時30分<>わんわんのなり方は知っているが秘密<><>25729<>375<><>
aisai<>再逢<>2011年04月05日(火)13時30分<>ｗｗｗ　さすがの返しですねｗｗ<><>85652<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時30分<>最近更新ｃｈの使い方もザックバランになってきましたねーｗ<><>85652<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時30分<>&quot;じゃぁまた今度聞きます&quot;って返されて困ったｗ　　不在です発言の意図を汲み取ってくれなかったｗｗ<><>31113<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時30分<>ほら…　更新ｃｈってことはジュピタさん呼ばれてますよ（ぁ<><>85652<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時29分<>不在です、は、ジュピタ使ったことあるんですけどねー…<><>31113<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時29分<>他に条件あるのかな？<><>12232<>375<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時29分<>わんわんになれないw<><>12232<><><>
aisai<>再逢<>2011年04月05日(火)13時29分<>えーっ！！ｗ　秘密ですはわかりますが・・・　不在ですってｗｗ　<><>85650<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時28分<>どちらもアサーティブに断れます・ｗ・ｂｂ（<><>31113<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時28分<>メインチャットで、、、　&quot;不在です&quot;　　あるいは、ささやきで、、、　&quot;秘密です&quot;<><>31113<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時27分<>ｗ<><>85646<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時27分<>あせらずともそのうちなれますもんねー…（´・ω・`）ウンウン<><>85643<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時27分<>面倒になった時の対処法を教えます！<><>31113<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時26分<>ジュピタも聞かれますからねー…管理人に直接聞くっていうのはどうなんだぁ…ｗ<><>31113<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時26分<>ささやき封印機能とか欲しいくらいです…ｗぁ<><>85641<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時26分<>わんわんとか時空戦士は、、、&quot;そのうち成れる&quot;とか言えば・・・　・ｗ・<><>31113<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時25分<>うん、スカイアクスについては、自分も試行錯誤で出来たことなので、がんばれと。<><>31113<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時24分<>これだけ多いと　再逢にささやき　というコメントみるたびにゾっとします。゜゜(&gt;ヘ＜）゜ ゜。<><>85635<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時24分<>スカイアクスはきっぱり教えませんと。　わんわんはチャイナでーとか時空戦士は正規の情報見ろーとかくらいしか返信してませんが<><>85635<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時24分<>例えば…<><>31113<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時22分<>あんまり、教えない方が今後の為ですよ～<><>31113<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時21分<>新しいことが実装されるとささやきが実ににぎやかになる…　スカイアクスはどこで？アロ装備…わんわん…<><>85628<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時20分<>ありですw<><>12232<><>再逢<>
aisai<>再逢<>2011年04月05日(火)13時19分<>キャパ？　なにそれ？　のジュピタさんが何を弱気になってるんですか！！ｗ<><>85626<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時19分<>まだ何か満たさないといけない条件があるのかもー？？<><>85626<><>桜吹雪ver.春<>
aisai<>再逢<>2011年04月05日(火)13時18分<>んー…　普通に新世界ボタン押したらチャイナがあるんですけど…　私の場合…ｗ<><>85626<><>桜吹雪ver.春<>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時18分<>ComputerにAIマテリアを付ける為には、キャパが足りない…<><>31113<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時17分<>前回は、もう途中から頭爆発してたんで…その意味では時間空いたから…と思ったら…もう既に爆発しそうです…ｗ<><>31113<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時17分<>それは情報でみたんですが生き方がw<><>12232<><>再逢<>
aisai<>再逢<>2011年04月05日(火)13時15分<>それなら…私の理論は全く関係ないですね！ｗ<><>85619<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時15分<>けどこの作業に関しては・・・閃きよりも技術が大きいかも…ｗぁ<><>31113<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時15分<>新世界チャイナですー<><>85615<><>桜吹雪ver.春<>
askyu<>きゅー<>2011年04月05日(火)13時15分<>屋敷荒らしがいた！！<><>117<><><>
aisai<>再逢<>2011年04月05日(火)13時14分<>意地になってスカイアクス入手しようとするよりも、お風呂あがりさっぱりするとすぐゲットでしたし…ｗぁ<><>85615<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時14分<>先生にささ<><>12232<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時14分<>理論として何をすべきかは調べたり考えたりしたのですが…あとは実行できるかどうか…！<><>31107<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)13時14分<>どこでわんわんなれます？<><>12232<><>再逢<>
aisai<>再逢<>2011年04月05日(火)13時13分<>ｗｗ　ちょっと間をあけてさわると案外すんなりいくものですよ～ｗぁ<><>85610<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時13分<>ここ２日ほど放置していたぷよぷよを再開中ですｗ<><>31107<>93182<><>
aisai<>再逢<>2011年04月05日(火)13時11分<>こんにちは(´・ω・`)ノ<><>85602<>93182<><>
jupiter<>†ジュピタ†<>2011年04月05日(火)13時11分<>こん＾＾<><>31107<>93182<><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時54分<>おつです<><>12216<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時53分<>っとちょっと放置します～<><>25048<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月05日(火)12時52分<>しらなかった・・ｗ　最近IN率ひくいもんですからｗｗ<><>25048<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時50分<>新ジョブですw掲示板にw<><>12212<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時48分<>わんわん！？魔人！？？ｗｗ<><>25048<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時48分<>夢屋優先みたいですねw<><>12195<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時48分<>わんわん、魔人になる為にもマラソンより<><>12195<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時47分<>そうですねー<><>25048<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時46分<>にぃさんささやきw<><>12191<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時45分<>夢屋早めになった方がいいみたいですw<><>12191<><>Nii<>
arutema<>ライトニング<>2011年04月05日(火)12時43分<>こちらこそ～&lt;(_ _)&gt;<><>3280<><><>
harera<>Nii<>2011年04月05日(火)12時43分<>ありがとうございます～～<><>25048<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時43分<>悪霊あれば3個めできたけどw<><>12189<><><>
harera<>Nii<>2011年04月05日(火)12時43分<>ありがとうございます～～<><>25048<><><>
arutema<>ライトニング<>2011年04月05日(火)12時43分<>ありがとうございました_(._.)_<><>3280<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時43分<>ありがとうございます～～<><>25048<><><>
arutema<>ライトニング<>2011年04月05日(火)12時43分<>火の石だしました～<><>3280<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時42分<>あーい＾＾<><>25048<><>ライトニング<>
arutema<>ライトニング<>2011年04月05日(火)12時41分<>ありです～&lt;(_ _)&gt;　んじゃ出しますね＾＾<><>3280<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時41分<>りょーかいですw<><>12182<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時40分<>じゃぁいいですよ～～<><>25048<><>ライトニング<>
arutema<>ライトニング<>2011年04月05日(火)12時40分<>高いと思いますが、80億欲しいです＞＜それで合成石買えるのでｗ<><>3279<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時40分<>遠慮しときますｗｗ<><>25048<><>桜吹雪ver.春<>
askyu<>きゅー<>2011年04月05日(火)12時39分<>正直言うとつまらん<><>113<><>きゅー<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時38分<>Gと交換しません？w<><>12174<><>Nii<>
askyu<>きゅー<>2011年04月05日(火)12時38分<>今久しぶりにボケもんやってる！！<><>113<><><>
harera<>Nii<>2011年04月05日(火)12時37分<>いくらほしいですか？＾＾<><>25048<><>ライトニング<>
harera<>Nii<>2011年04月05日(火)12時37分<>あります＾＾<><>25048<><>桜吹雪ver.春<>
kippia<>FireSign<>2011年04月05日(火)12時36分<>今合成石がないや・・ｗ<><>6623<><><>
arutema<>ライトニング<>2011年04月05日(火)12時36分<>Niiさんささですｗ<><>3279<><><>
arutema<>ライトニング<>2011年04月05日(火)12時36分<>どれくらい出していただけますか？<><>3279<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時36分<>成仏ありますけど帝王あるんですか？<><>12165<><>Nii<>
askyu<>きゅー<>2011年04月05日(火)12時36分<>その前にドラゴンゾーンにいかなきゃ<><>113<><><>
harera<>Nii<>2011年04月05日(火)12時35分<>求む）成仏かま　出）オカネ　ささよろ<><>25048<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時33分<>そうなんですかw<><>12158<><><>
harera<>Nii<>2011年04月05日(火)12時32分<>いないですよ＾＾　一発で屋敷嵐に遭遇ｗ<><>25048<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時31分<>昨日倒したのが一昨日のだったりw<><>12157<><><>
kippia<>FireSign<>2011年04月05日(火)12時30分<>昨日倒したんでいないはずｗ<><>6623<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時28分<>2がいたらどんまいw<><>12153<><><>
harera<>Nii<>2011年04月05日(火)12時26分<>がんば～～<><>25048<><><>
askyu<>きゅー<>2011年04月05日(火)12時25分<>13:30くらいに出る大魔王倒したい<><>111<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時19分<>ありー<><>12133<><><>
kippia<>FireSign<>2011年04月05日(火)12時18分<>おめー<><>6623<><><>
harera<>Nii<>2011年04月05日(火)12時18分<>おめー<><>25048<><><>
harera<>Nii<>2011年04月05日(火)12時17分<>まいど～～<><>25048<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時17分<>やすく売って頂きありがとうございますw<><>12133<><><>
harera<>Nii<>2011年04月05日(火)12時16分<>ｗｗ　半額でだしました～～<><>25048<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時15分<>もっと高くてもいいですがw<><>12129<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時14分<>そん位では？<><>12129<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時14分<>おｋですｗｗ　ありますよん～<><>25048<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月05日(火)12時14分<>いまもっとやすいですか？ｗ<><>25048<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月05日(火)12時13分<>あれ<><>25048<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時13分<>おねがいします。5個ありますか？<><>12125<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時13分<>あれ<><>25048<><>桜吹雪ver.春<>
harera<>Nii<>2011年04月05日(火)12時13分<>なるｗ　ひとつ10億でどうでしょー<><>25048<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時11分<>売ってくれませんか？夢屋のためにw<><>12122<><>Nii<>
harera<>Nii<>2011年04月05日(火)12時10分<>あい<><>25048<><><>
harera<>Nii<>2011年04月05日(火)12時10分<>ありますよー　Niiもマラソンはまだですが＾＾ｗ<><>25048<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時08分<>Niiさんにささやき<><>12122<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)12時08分<>G石ありませんか？<><>12122<><>Nii<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時55分<>ともっちさんにささやき<><>12093<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時55分<>G石ありませんか？<><>12093<><>ともっち<>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時52分<>神服ほしいw<><>12083<><><>
kippia<>FireSign<>2011年04月05日(火)11時49分<>マントは金さえあれば作れるからまだマシですねぇ<><>6622<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時49分<>こちらこそ<><>12073<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時49分<>マントは2個必要だからw<><>12073<><><>
kippia<>FireSign<>2011年04月05日(火)11時49分<>ありがとうございますー<><>6622<><><>
arutema<>ライトニング<>2011年04月05日(火)11時47分<>所持金がね…＞＜<><>3274<><><>
kippia<>FireSign<>2011年04月05日(火)11時47分<>火の石だしときましたー<><>6622<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時47分<>なんか石だして<><>12073<><><>
kippia<>FireSign<>2011年04月05日(火)11時47分<>合成石と素材費考えたら格安なはずｗ<><>6622<><><>
kippia<>FireSign<>2011年04月05日(火)11時46分<>だしましたー<><>6622<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時46分<>だしてー<><>12073<><><>
arutema<>ライトニング<>2011年04月05日(火)11時46分<>お金がーって感じですｗ<><>3274<><><>
kippia<>FireSign<>2011年04月05日(火)11時45分<>正義途中の人はいらないのかな？|ω・´)<><>6622<><><>
kippia<>FireSign<>2011年04月05日(火)11時45分<>んじゃ出していいです？<><>6622<><><>
kippia<>FireSign<>2011年04月05日(火)11時44分<>ありー<><>6622<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時43分<>かうよ<><>12068<><><>
kippia<>FireSign<>2011年04月05日(火)11時41分<>時空真服１５０おくでうりまーす<><>6622<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時41分<>おは<><>12065<><><>
arutema<>ライトニング<>2011年04月05日(火)11時37分<>おはようございますー<><>3272<><><>
kippia<>FireSign<>2011年04月05日(火)11時37分<>おはよー<><>6622<><><>
INABA<>孤独のランナウェイ<>2011年04月05日(火)11時34分<>こちらこそよろしくお願いします。<><>11<><><>
askyu<>きゅー<>2011年04月05日(火)11時32分<>孤独さんはいったのですね！！PT！！よろしくお願いします。<><>103<><><>
arutema<>ライトニング<>2011年04月05日(火)11時26分<>こちらこそ&lt;(_ _)&gt;<><>3271<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時26分<>後5個募集中<><>12020<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時24分<>ありです。<><>12011<><><>
INABA<>孤独のランナウェイ<>2011年04月05日(火)11時24分<>ここからが本番ですね。<><>6<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時22分<>ok<><>12003<><><>
arutema<>ライトニング<>2011年04月05日(火)11時21分<>出しときますー<><>3270<><><>
arutema<>ライトニング<>2011年04月05日(火)11時21分<>G石取りました～<><>3270<><><>
askyu<>きゅー<>2011年04月05日(火)11時17分<>うん。実感した<><>101<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時16分<>そっからが大変だよw<><>11970<><><>
askyu<>きゅー<>2011年04月05日(火)11時13分<>おめ！！ついに100レベ！！<><>101<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時12分<>おめw<><>11956<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)11時11分<>おめ<><>11954<><><>
yuki<>桜吹雪ver.春<>2011年04月05日(火)10時48分<>G石を100億or時雨で募集中<><>11917<><><>
askyu<>きゅー<>2011年04月05日(火)10時34分<>84レベ行きました<><>84<><><>
askyu<>きゅー<>2011年04月05日(火)09時44分<>限界突破したあとこんなきつくなるとは<><>66<><><>
askyu<>きゅー<>2011年04月05日(火)09時43分<>66レベ。やはりハードはきつい<><>66<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)08時38分<>(*'-')ゞこん<><>52624<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)08時34分<>エイジ＠赤石引退間近&gt;&gt;「ジュピちゃん もし見たら 酒場のPT・・・少しはレンジ広げろ～～～」2011年04月05日(火<><>52624<>93182<><>
askyu<>きゅー<>2011年04月05日(火)08時12分<>？？<><>59<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)08時06分<>(´・ω・｀)<><>52624<><><>
askyu<>きゅー<>2011年04月05日(火)07時21分<>50れべ<><>51<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)06時49分<>おはようございます<><>52624<><><>
EJ20<>ひまわり<>2011年04月05日(火)06時48分<>おはようございます<><>30771<><><>
askyu<>きゅー<>2011年04月05日(火)06時46分<>おはようございます<><>45<><><>
1357<>エイジ＠赤石引退間近<>2011年04月05日(火)02時07分<>うん・・<><>8480<><><>
kippia<>FireSign<>2011年04月05日(火)02時06分<>上位層と幅あって全然PT組めないですね～<><>6616<><><>
1357<>エイジ＠赤石引退間近<>2011年04月05日(火)02時05分<>ジュピちゃん もし見たら 酒場のPT・・・少しはレンジ広げろ～～～<><>8480<><><>
arutema<>ライトニング<>2011年04月05日(火)01時36分<>あ、そういえばどせいさんギルドに入らせて頂いていますがよろしいですか？<><>3225<><><>
arutema<>ライトニング<>2011年04月05日(火)01時31分<>どーしたの？<><>3222<><><>
youreika<>花木蘭<>2011年04月05日(火)01時30分<>うぅ・・・・・<><>2730<><><>
kippia<>FireSign<>2011年04月05日(火)00時56分<>クリだと１２兆あたるのか・・・ｗ<><>6616<><><>
kippia<>FireSign<>2011年04月05日(火)00時50分<>HP満タンでつっこんでしまった_l￣l○<><>6615<><><>
kippia<>FireSign<>2011年04月05日(火)00時29分<>倒せるかどうか確認中です|ω・´)<><>6609<><><>
sleipnir<>蟻<>2011年04月05日(火)00時28分<>トーマスやってたのか・・・ｗ<><>28023<><><>
kippia<>FireSign<>2011年04月05日(火)00時27分<>トーマスどこまで削れば倒せるかな・・・ｗ<><>6609<><><>
kippia<>FireSign<>2011年04月05日(火)00時07分<>最近カジノ勝てなくて闇空間にいけない・・・ｗ<><>6609<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)00時05分<>流石分身ひまわり＾＾　<><>31091<><><>
jupiter<>†ジュピタ†<>2011年04月05日(火)00時04分<>やった・ｗ・！！<><>31091<><><>
togetoge<>園長 ゆう<>2011年04月05日(火)00時04分<>(　´・ω・) ｆｍ。。<><>52623<><><>
kippia<>FireSign<>2011年04月05日(火)00時04分<>シャニガミダメだったか・・・<><>6609<><><>
arutema<>ライトニング<>2011年04月05日(火)00時02分<>いまだにどっちのクラウンか迷ってる自分って…<><>3178<><><>
