doranngo<>ギルガン†月影†<>2011年03月26日(土)23時49分<>石ないけどｗ<><>26591<><><>
doranngo<>ギルガン†月影†<>2011年03月26日(土)23時48分<>最強剣なくなったからこっちでｗ<><>26591<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)23時46分<>おめ<><>10713<><><>
ghtu<>あられ<>2011年03月26日(土)23時33分<>] <><>52<><><>
ghtu<>あられ<>2011年03月26日(土)23時33分<>ありがとございますm(__<><>52<><><>
doran<>バニラ<>2011年03月26日(土)23時33分<>70だと思いますよ<><>1521<><><>
ghtu<>あられ<>2011年03月26日(土)23時32分<>あミスったｗｗｗギルドダンジョンｗｗｗｗ<><>51<><><>
doran<>バニラ<>2011年03月26日(土)23時31分<>ギルクエ・・・？ｗ<><>1520<><><>
ghtu<>あられ<>2011年03月26日(土)23時30分<>ギルクエ7０からです・・・？<><>51<><><>
doran<>バニラ<>2011年03月26日(土)23時30分<>あと50ですね　１～100はめんどうｗ<><>1520<><><>
ghtu<>あられ<>2011年03月26日(土)23時29分<>やっと５０になりましたｗｗ<><>50<><><>
doran<>バニラ<>2011年03月26日(土)23時28分<>ありですｗ<><>1520<><><>
doran<>バニラ<>2011年03月26日(土)23時28分<>1も2も3も全部討伐すると何も起こるわけが無い。<><>1520<><><>
ghtu<>あられ<>2011年03月26日(土)23時28分<>おめでーすｗ<><>50<><><>
doran<>バニラ<>2011年03月26日(土)23時27分<>クエ全部終わったｗ<><>1520<><><>
ghtu<>あられ<>2011年03月26日(土)23時19分<>127億・・・ｗｗｗｗ<><>47<><><>
ghtu<>あられ<>2011年03月26日(土)23時03分<>屋敷入ってどこいけばいいかわからなかったｗｗｗ<><>40<><><>
doran<>バニラ<>2011年03月26日(土)22時45分<>なんとか時雨取れたけど　ここからが・・・ｗ<><>1512<><><>
doran<>バニラ<>2011年03月26日(土)22時45分<>ふう　今日で一気に収穫得たな～<><>1512<><><>
orinsuki<>御燐<>2011年03月26日(土)22時33分<>だれもいないのか(':v:`)カナシス…<><>34<><><>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdsds<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsd<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdsds<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsds<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdsds<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfs<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfsfsfsfsfsffs<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfsfs<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfsfsfsfsfsffs<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfsfsfs<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfsfsfsfsfsf<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfsfsfsfsf<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfsfsfsfsfsff<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfs<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsf<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsf<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsfsfsfsfsf<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdfsf<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsd<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsdf<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffsfsdfsd<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>sdsffs<><>217<><>レオン<>
09010<>レオン<>2011年03月26日(土)22時25分<>s<><>217<><>レオン<>
orinsuki<>御燐<>2011年03月26日(土)22時19分<>ギルド入れない…<><>30<><><>
ghtu<>あられ<>2011年03月26日(土)22時19分<>死神いた・・・ｗ<><>32<><><>
ghtu<>あられ<>2011年03月26日(土)22時06分<>70までがんばろう・・・<><>30<><><>
doran<>バニラ<>2011年03月26日(土)22時04分<>こん<><>1346<><><>
arutema<>ライトニング<>2011年03月26日(土)22時03分<>こん＾＾<><>2513<><><>
ghtu<>あられ<>2011年03月26日(土)22時03分<>ちわー<><>29<><><>
EJ20<>ひまわり<>2011年03月26日(土)21時28分<>その１回だけでした。あとは正常です<><>30191<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時26分<>修正！<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時26分<>最後に拾ったものが…表示されてしまうのかな<><>10524<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)21時19分<>でも１本しか無いや＾＾；<><>30191<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)21時18分<>光の剣を手に入れて、光の剣を拾うとは。。。<><>30191<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)21時11分<>楽しみｗ<><>30191<>375<><>
doran<>バニラ<>2011年03月26日(土)21時11分<>ふむーｗ<><>1206<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時10分<>超珍しい物の時は更に大きく、超超珍しい物の時は更に更に大きくしてみました・ｗ・ｂ<><>10524<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)21時10分<>修正ありがとうございます＾＾<><>30191<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)21時09分<>緑色、確認できました＾＾<><>30191<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時08分<>珍しいものの時は、大きな黄色のコメントをつけてみました<><>10524<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)21時08分<>確認できませぬ＾＾；<><>30191<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時07分<>緑色になった・・・<><>10524<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時06分<>今度こそー<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時06分<>おっとっと<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時06分<>！！！<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時06分<>なぜかわらない・・・！？<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時05分<>これでどーだ<><>10523<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)21時05分<>何もくれなーい<><>30191<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時05分<>あれ、かわらない・・・色の指定の仕方が違うのかな・・<><>10523<>375<><>
doran<>バニラ<>2011年03月26日(土)21時04分<>ｗｗ<><>1152<><><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時03分<>ナゼ何もくれないかなー<><>10523<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)21時03分<>ラストソードEXか。。。。製造品に戻せないかなｗ<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)21時02分<>色は献上せよの文字と同じに見えます<><>30191<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時02分<>よし緑１００にしてみよう<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時01分<>赤１００青１００でも同じ色かー<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時01分<>何も献上しないというのか！こら！<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)21時00分<>拾えないから何も確認できない・・<><>10523<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)20時59分<>バックが黒だと黄色が一番見やすい。。。。いっそ時雨剣とかの時は文字サイズを大きくしてみるとか<><>30191<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)20時56分<>なにもひろえない・・・<><>10523<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)20時54分<>白にしか見えませんね＾＾；<><>30191<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)20時54分<>色々試してみよう<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)20時54分<>どう見ても白…＞ｗ＜<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)20時53分<>わお、これ紫だったのか<><>10523<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)20時51分<>通常武器が献上せよと同じ色に。。。<><>30191<>375<><>
doran<>バニラ<>2011年03月26日(土)20時50分<>紫ならわかりやすそうｗ<><>1152<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)20時49分<>大丈夫です＾＾お願いしま～す<><>30191<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)20時49分<>紫でOK??ｗ<><>10523<>375<><>
jupiter<>†ジュピタ†<>2011年03月26日(土)20時46分<>ほーい・ｗ・！<><>10523<>375<><>
doran<>バニラ<>2011年03月26日(土)20時44分<>時雨剣のための正義アクセｗ<><>1152<><><>
doran<>バニラ<>2011年03月26日(土)20時44分<>うんｗ<><>1151<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時43分<>帝王でるならギルガンさんのほうで「献上せよ」しているでしょうねｗ<><>30191<><><>
kippia<>FireSign<>2011年03月26日(土)20時43分<>俺の倉庫に意味ない観賞用の装備がゴロゴロあります(`・ω・´)<><>6903<><><>
doran<>バニラ<>2011年03月26日(土)20時42分<>それだったら意味無くない？ｗ<><>1151<><><>
kippia<>FireSign<>2011年03月26日(土)20時42分<>観賞用とか|ω・´)<><>6903<><><>
doran<>バニラ<>2011年03月26日(土)20時41分<>帝王でたら最強剣何に使うのやら・・・ｗ<><>1151<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時40分<>さすがに帝王が取得できるとは思っていませんよ<><>30191<><><>
kippia<>FireSign<>2011年03月26日(土)20時39分<>ｆｍ<><>6902<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時38分<>帝王というより、龍なのでは。。。。という感じかな＾＾；<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)20時38分<>論刀地獄がいやなのか・・ｗ<><>1151<><><>
kippia<>FireSign<>2011年03月26日(土)20時37分<>帝王だったらねーｗ<><>6901<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時37分<>それでも烈剣のときは「もしかして・・・！」と思って確認してるけどね＾＾；<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)20時36分<>ふむ<><>1150<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時33分<>動体視力が鍛えられるな。止めて確認しなくても判るようになってきたｗ<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時32分<>高速スクロールさせても確認しやすいと思うのですが。。。<><>30191<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)20時31分<>時雨剣などの貴重武器のときは黄色以外の文字にできませんかね？<><>30191<>375<><>
EJ20<>ひまわり<>2011年03月26日(土)20時27分<>最強剣も欲しいけど。。。まだ見ぬ新武器が見たい。。。<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)20時27分<>時雨剣はもうすぐ取れるはずなんだが・・・<><>1142<><><>
doran<>バニラ<>2011年03月26日(土)20時25分<>G出してほしい<><>1141<><><>
kippia<>FireSign<>2011年03月26日(土)20時25分<>地震石販売希望|ω・´)<><>6897<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時25分<>屋敷剣！　これは良い収穫＾＾<><>30191<><><>
jupiter<>†ジュピタ†<>2011年03月26日(土)20時24分<>ほっほぅ(・ω・*)♪<><>10523<><><>
kippia<>FireSign<>2011年03月26日(土)20時24分<>ぬーなりたいけどあと１９個石がいる・・・ｗ<><>6897<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時23分<>１日１本取れればいいほうかな？使い始めてから１本しか取得してない<><>30191<><><>
kippia<>FireSign<>2011年03月26日(土)20時22分<>先生ならやりかねんｗ<><>6896<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時22分<>１時間に最強剣１０本だと美味しいけど、さすがにジュピタさんに報告するね＾＾；<><>30191<><><>
kippia<>FireSign<>2011年03月26日(土)20時21分<>リスク高い城よりは１日１本でも出るならそっちのがよさそうｗ<><>6896<><><>
kippia<>FireSign<>2011年03月26日(土)20時20分<>ああ、烈剣か・・・ｗ<><>6895<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時20分<>最強剣じゃないよ。。。１０本は烈剣だよ<><>30191<><><>
kippia<>FireSign<>2011年03月26日(土)20時20分<>うへーそれならお金かけてでもお地蔵様なったほうがいいかな・・・<><>6895<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時19分<>１本だけ。。。<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時19分<>今なら１時間に１０本以上は集められる＾＾；<><>30191<><><>
kippia<>FireSign<>2011年03月26日(土)20時19分<>最強剣結構取れます？<><>6895<><><>
hijikata<>どせいさん<>2011年03月26日(土)20時18分<>長い間お世話になったのにぃ＾＾；<><>24125<><><>
EJ20<>ひまわり<>2011年03月26日(土)20時16分<>烈剣は倉庫を圧迫するゴミと化した。。。<><>30191<><><>
orinsuki<>御燐<>2011年03月26日(土)19時51分<>ボス倒してくださってありです！<><>81<><>バニラ<>
1111<>カルチョ<>2011年03月26日(土)18時50分<>成仏鎌を2個作るのにかなりの合成石と製造品をつかってしまった。。小物鎌が4回も出た<><>2833<><><>
ghtu<>あられ<>2011年03月26日(土)18時18分<>むぅー<><>29<><><>
ghtu<>あられ<>2011年03月26日(土)18時15分<>この装備はなんか違う気がするｗｗ<><>29<><><>
ghtu<>あられ<>2011年03月26日(土)18時13分<>気合球～～～～～ｗ<><>29<><><>
doran<>バニラ<>2011年03月26日(土)18時12分<>100まで気合＾＾；<><>1106<><><>
doran<>バニラ<>2011年03月26日(土)18時10分<>まだだった<><>1106<><><>
ghtu<>あられ<>2011年03月26日(土)18時08分<>レベルがあがりませーーーーーーーーーん<><>28<><><>
doran<>バニラ<>2011年03月26日(土)18時07分<>ご飯食べてからリベンジ。。<><>1106<><><>
doran<>バニラ<>2011年03月26日(土)18時05分<>攻撃よけれず＾＾；<><>1106<><><>
doran<>バニラ<>2011年03月26日(土)18時04分<>時空戦士が無ければこんなことにならないのに・・・<><>1106<><><>
doran<>バニラ<>2011年03月26日(土)18時02分<>これで勝てなかったらどうしよｗ　恥じだなぁ・・<><>1106<><><>
kippia<>FireSign<>2011年03月26日(土)18時02分<>いいなー最強剣ｗ<><>6884<><><>
ghtu<>あられ<>2011年03月26日(土)18時01分<>りょかいですｗ<><>28<><><>
doran<>バニラ<>2011年03月26日(土)18時00分<>PCのメモ帳に残すってのもいいけどｗ<><>1104<><><>
ghtu<>あられ<>2011年03月26日(土)17時59分<>おいておいたほうがいいんですかｗ<><>28<><><>
doran<>バニラ<>2011年03月26日(土)17時58分<>それは工房のヒントが書かれているやつであとあと必要になるよ<><>1102<><><>
ghtu<>あられ<>2011年03月26日(土)17時57分<>武器おもろくなったｗｗｗ<><>27<><><>
1111<>カルチョ<>2011年03月26日(土)17時55分<>わかりました。ありです<><>2833<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)17時53分<>返信<><>1092<><><>
doran<>バニラ<>2011年03月26日(土)17時53分<>地蔵と夢屋が石で時空戦士が正義なので　たぶん必要ないかなｗ<><>1092<><>カルチョ<>
doran<>バニラ<>2011年03月26日(土)17時52分<>使わないと思います。<><>1092<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)17時51分<>バニラさんにささやき<><>2833<><><>
1111<>カルチョ<>2011年03月26日(土)17時51分<>賞品の剣って裁判官、大魔王、大天使になった人ってもう使わないですよね？<><>2833<><>バニラ<>
ghtu<>あられ<>2011年03月26日(土)17時43分<>屋敷いってみよううｗｗ<><>26<><><>
ghtu<>あられ<>2011年03月26日(土)17時43分<>ありですｗ<><>26<><><>
doran<>バニラ<>2011年03月26日(土)17時43分<>そのサイズなら余裕で大丈夫ですね＾＾<><>1051<><><>
doran<>バニラ<>2011年03月26日(土)17時42分<>私は100億全部なくなりました。ｗ<><>1051<><><>
1111<>カルチョ<>2011年03月26日(土)17時42分<>僕もそれで40億失った。。<><>2833<><><>
youreika<>花木蘭<>2011年03月26日(土)17時41分<>全財産持ったまま戦っていた・・・・<><>1534<><><>
ghtu<>あられ<>2011年03月26日(土)17時40分<>完了しました。すみませんでした＾＾；<><>26<><><>
doran<>バニラ<>2011年03月26日(土)17時39分<>ｗ<><>1049<><><>
doran<>バニラ<>2011年03月26日(土)17時39分<>ギルダンで戦う人たちに迷惑かかります。。<><>1049<><><>
ghtu<>あられ<>2011年03月26日(土)17時39分<>編集忘れました＾＾；いまもどします<><>26<><><>
youreika<>花木蘭<>2011年03月26日(土)17時39分<>なんだこの画像は<><>1534<><><>
1111<>カルチョ<>2011年03月26日(土)17時39分<>確かにでかいｗ<><>2833<><><>
doran<>バニラ<>2011年03月26日(土)17時38分<>あられさん画像でかすぎ<><>1039<><><>
orinsuki<>御燐<>2011年03月26日(土)17時36分<>こんです<><>53<><><>
doran<>バニラ<>2011年03月26日(土)17時33分<>こん<><>1016<><><>
kippia<>FireSign<>2011年03月26日(土)17時32分<>こんー<><>6875<><><>
ghtu<>あられ<>2011年03月26日(土)17時31分<>手っ取り早くLvあげる方法探そう・・・<><>26<><><>
youreika<>花木蘭<>2011年03月26日(土)16時59分<>ささやきありです<><>1534<><><>
doran<>バニラ<>2011年03月26日(土)16時58分<>ささやき。<><>1007<><><>
doran<>バニラ<>2011年03月26日(土)16時58分<>マントや鎧は情報その○がヒントになってます(一部無関係のものあり)　工房でできます。<><>1007<><>花木蘭<>
doran<>バニラ<>2011年03月26日(土)16時57分<>英雄の証はエッグソードを成長させた武器の賞品の剣ですね<><>1007<><>花木蘭<>
youreika<>花木蘭<>2011年03月26日(土)16時56分<>マントとか鎧です<><>1534<><><>
doran<>バニラ<>2011年03月26日(土)16時56分<>正義の何とかってって具体的にどれですか？ｗ<><>1007<><><>
youreika<>花木蘭<>2011年03月26日(土)16時50分<>質問　　正義のなんとかとか英雄の証はどうやって手に入れるんですか？？？<><>1533<><><>
orinsuki<>御燐<>2011年03月26日(土)16時41分<>ｍｓですごめんなさい・・<><>45<><><>
orinsuki<>御燐<>2011年03月26日(土)16時41分<>なんと（＠ω＠）！<><>45<><><>
orinsuki<>御燐<>2011年03月26日(土)16時35分<>ペットが進化と退化を繰り返す・・・<><>45<><><>
1111<>カルチョ<>2011年03月26日(土)16時30分<>そうなんですか。。<><>2814<><><>
doran<>バニラ<>2011年03月26日(土)16時29分<>経験値増加は永続だけど猿猫村は経験値増加してないってこと<><>1006<><><>
1111<>カルチョ<>2011年03月26日(土)16時28分<>じゃあ9時～11時だけですか？<><>2814<><><>
doran<>バニラ<>2011年03月26日(土)16時27分<>でも金曜日の経験値増加の対象ではないｗ<><>1006<><><>
1111<>カルチョ<>2011年03月26日(土)16時26分<>猫村経験地高いですね<><>2813<><><>
doran<>バニラ<>2011年03月26日(土)16時20分<>あ・・・れ？　拳法当たらないｗ<><>1000<><><>
doran<>バニラ<>2011年03月26日(土)16時17分<>だめだｗ　やっぱり罠いりそうｗ<><>1000<><><>
aisai<>再逢<>2011年03月26日(土)16時16分<>マントより屋敷装備のほうがいいかもしれませんね<><>72188<><><>
doran<>バニラ<>2011年03月26日(土)16時15分<>屋敷荒し強いからなぁ・・・ｗ<><>1000<><><>
1111<>カルチョ<>2011年03月26日(土)16時15分<>勝てるでしょ。。<><>2812<><><>
doran<>バニラ<>2011年03月26日(土)16時14分<>これで勝てなかったらどうしよう・・・ｗ<><>1000<><><>
doran<>バニラ<>2011年03月26日(土)16時12分<>1000<><>1000<><><>
doran<>バニラ<>2011年03月26日(土)15時58分<>fm...<><>977<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)15時55分<>塾いってくるかなw<><>10713<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)15時55分<>夏休みに一日かけてやった覚えがあるw<><>10713<><><>
doran<>バニラ<>2011年03月26日(土)15時54分<>これは試練で-3万の10億剣作るぐらいの時間ｗ<><>968<><><>
doran<>バニラ<>2011年03月26日(土)15時53分<>あれは私のPCでは3時間ぐらいかかるｗ<><>966<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)15時52分<>レジストは面倒<><>10713<><><>
doran<>バニラ<>2011年03月26日(土)15時51分<>あ　裏技つけてなかったかｗ　じゃあ2倍タイムに限るは取り消しｗ<><>962<><><>
doran<>バニラ<>2011年03月26日(土)15時50分<>でも2倍タイムに限るｗ<><>962<><><>
1111<>カルチョ<>2011年03月26日(土)15時49分<>かなり面倒ですね。。<><>2806<><><>
doran<>バニラ<>2011年03月26日(土)15時49分<>村の敵をEXPUP全部つけていったら2000万　やられても1000万安定・・・ｗ<><>961<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)15時48分<>はやっ<><>10713<><><>
doran<>バニラ<>2011年03月26日(土)15時48分<>後40で1000かー　もうちょいで時雨剣・・・<><>960<><><>
1111<>カルチョ<>2011年03月26日(土)15時41分<>わかりました～<><>2805<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)15時41分<>ここまできたら転生よりかは正義の剣作ったほうがいいですねｗ<><>954<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)15時40分<>転生金がなくなりますね<><>2805<><>バニラ<>
1111<>カルチョ<>2011年03月26日(土)15時40分<>わかりました＾＾ありです<><>2805<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)15時39分<>ｗｗ<><>953<><><>
doran<>バニラ<>2011年03月26日(土)15時37分<>ちなみに時空神剣と時空真剣をあわせると攻撃力が一桁になるので鉄拳と合成石がたまってからあわせくださいｗ<><>952<><>カルチョ<>
doran<>バニラ<>2011年03月26日(土)15時36分<>神剣の攻撃力は6500だったかなー<><>952<><>カルチョ<>
EJ20<>ひまわり<>2011年03月26日(土)15時36分<>どうせなら昇龍烈剣をよこせ！    このコメを見るかぎりでは拾えるのかと期待してしまうｗ<><>30191<><><>
1111<>カルチョ<>2011年03月26日(土)15時34分<>時空真剣強いｗ時空神剣はどのくらいなんですか？<><>2804<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)15時28分<>fm...<><>946<><><>
doran<>バニラ<>2011年03月26日(土)15時27分<>正義を作るのに100個　棍棒とかができたらもう100個必要になるので300個セットはお勧めｗ<><>945<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月26日(土)15時25分<>最強剣の製造失敗もしたし<><>10713<><><>
doran<>バニラ<>2011年03月26日(土)15時25分<>まぁ　まだ今の状態では屋敷荒し倒せないけどねｗ<><>944<><><>
1111<>カルチョ<>2011年03月26日(土)15時24分<>7回も・・。<><>2800<><><>
1111<>カルチョ<>2011年03月26日(土)15時24分<>ありです＾＾212億あったのが300セット買ったので残り12億になってしまいましたが。。<><>2800<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年03月26日(土)15時24分<>僕は7回でしたw<><>10713<><><>
doran<>バニラ<>2011年03月26日(土)15時23分<>論刀地獄になったらどうしよう・・・ｗ<><>943<><><>
doran<>バニラ<>2011年03月26日(土)15時22分<>論刀ははずれのほうなので帝王が正解ルートですねー　おめです<><>943<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)15時21分<>あ、できました。。帝王ってのが<><>2799<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)15時18分<>どちらも10にするといいらしいですねー　私はまだ試したことありませんがｗ<><>940<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)15時14分<>すいません、もう1つ　時雨剣＋１０にして最強剣と混ぜたほうがいいんですか？<><>2798<><>バニラ<>
1111<>カルチョ<>2011年03月26日(土)15時12分<>簡単にできますね<><>2798<><>バニラ<>
1111<>カルチョ<>2011年03月26日(土)15時11分<>いいことを聞きましたｗｗありです<><>2798<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)15時11分<>ちなみに正義の盾はマントに使うほうですね～　<><>939<><>カルチョ<>
doran<>バニラ<>2011年03月26日(土)15時10分<>武器なら棍棒と弓ができてしまった時ですね～<><>939<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)15時08分<>正義の盾とかですか？<><>2798<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)15時07分<>再逢さんに教えてもらったんですけど使えない正義(本体だけ)だけ選択すると作れるみたいです<><>938<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)15時05分<>ｗｗ頑張ってください　　時雨剣って3個しかないから正義どうやっても作れなくないですか？<><>2798<><>バニラ<>
1111<>カルチョ<>2011年03月26日(土)15時04分<>後倒せましたありです＾＾<><>2798<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)15時04分<>実はね・・・　時空戦士が出る前に正義の剣売ってしまって・・・ｗ　それで今これで時雨取りに来てます。<><>937<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)15時04分<>まじですかｗ<><>2798<><>バニラ<>
1111<>カルチョ<>2011年03月26日(土)15時03分<>あさ<><>2798<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)15時03分<>あ<><>2798<><>カルチョ<>
doran<>バニラ<>2011年03月26日(土)15時03分<>わかりますよ　なにせギルガンですからｗ<><>936<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)15時02分<>ってバニラさんなんでわかるんですか？？<><>2797<><>バニラ<>
1111<>カルチョ<>2011年03月26日(土)15時01分<>やっぱ裁判ですか～タイミングよく死刑がでないんですよね。。ありがとうございました＾＾<><>2797<><>バニラ<>
doran<>バニラ<>2011年03月26日(土)15時00分<>ささ<><>934<><><>
doran<>バニラ<>2011年03月26日(土)15時00分<>裁判<><>934<><>カルチョ<>
1111<>カルチョ<>2011年03月26日(土)14時59分<>サンタの基地にでる龍ってどうやって倒しましたか？<><>2797<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時51分<>時雨剣と村雨。。。。勘違いｗ<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時50分<>そこはコメントでしょーｗ　私もプレミアムハートでウキウキしてしまいましたからね。。。ｗ<><>72030<><><>
doran<>バニラ<>2011年03月26日(土)14時49分<>ですねーｗ<><>933<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時49分<>見たことのない新武器と、全く覚えていない通常武器の区別がつくかどうかが問題だｗ<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時46分<>要らない物の確率が減ったおかげで処理が楽になったなぁ～<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時45分<>どんどん怪物化してあげてくださいｗぁ<><>72016<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)14時43分<>真・どせいさんに愛情を込めて薬物投与しておりますｗ<><>30191<><>再逢<>
aisai<>再逢<>2011年03月26日(土)14時40分<>もっと強いペットが実装されるまで貯めておくのがいいと思いますよ<><>72005<><>ひまわり<>
aisai<>再逢<>2011年03月26日(土)14時40分<>シェドンはねぇー。。。まだペットの重要性が確立されてませんからね＞＜<><>72005<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)14時40分<>多少ペットが強くなったところで戦力にならない<><>30191<><>再逢<>
EJ20<>ひまわり<>2011年03月26日(土)14時39分<>スタートッカは重要ですよね。シェドンは正直。。。＾＾；<><>30191<><>再逢<>
aisai<>再逢<>2011年03月26日(土)14時37分<>仮想通ってるとシェドンが手に入ったりスタートッカが手に入ったりで、そういう面も重要だと思いますよ＾＾<><>71992<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)14時35分<>チケットと交換して仮想悪魔界に通うが抜けておりました。。。<><>30191<><>再逢<>
aisai<>再逢<>2011年03月26日(土)14時35分<>上層いくともっと良いもの作れるようになるので時雨よりメリットはあると思います( .・ ・.)b<><>71989<><>ひまわり<>
aisai<>再逢<>2011年03月26日(土)14時35分<>まぁーそうですけど・・・時雨のドロップ率にもよりますか。。。<><>71989<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)14時34分<>それでもギャンブラー目指しているので続けますけどね＾＾；<><>30191<><>再逢<>
EJ20<>ひまわり<>2011年03月26日(土)14時33分<>闘技場に通っている最大の理由が拾える武器で時雨剣を作ることですからね<><>30191<><>再逢<>
EJ20<>ひまわり<>2011年03月26日(土)14時31分<>勝てたらラッキーくらいにしか思っておりません<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時31分<>そーですか・・・？　あんま関係ないような気もしますけど・・・＞＜<><>71986<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時30分<>献上せよ、のおかげで闘技場は正直どーでも良くなってきた気がする。。。<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時30分<>気の長い話になりそうですね。。。ｗぁ<><>71983<><><>
doran<>バニラ<>2011年03月26日(土)14時29分<>ⅱほしいけど　カジノにかけるの怖いからⅰでⅱ目指すつもりですｗ<><>915<><><>
aisai<>再逢<>2011年03月26日(土)14時28分<>あらら＾＾；<><>71983<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時28分<>２回目ですってしまった＾＾；<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時28分<>ぜひii iii　もゲットしてみてくださいｗ　塵も積もれば…ですよｗ<><>71983<><><>
aisai<>再逢<>2011年03月26日(土)14時28分<>大負け！！　&quot;ひまわり&quot;で勝ったのでは？？ｗ<><>71983<><><>
doran<>バニラ<>2011年03月26日(土)14時27分<>ⅰしか持ってないｗ<><>913<><><>
aisai<>再逢<>2011年03月26日(土)14時27分<>カモとして今、いくらくらいもらえるのか知りたかったんですけどねー。。ｗ　またの機会にしますｗ<><>71977<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時27分<>大負けしてコイン残高０<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)14時26分<>fm...<><>912<><><>
aisai<>再逢<>2011年03月26日(土)14時26分<>高く売る　コインゲットi ii iii 。ｗ<><>71974<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時26分<>ｗｗ<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時26分<>コインゲットでウマウマでしたよｂ<><>71974<><><>
aisai<>再逢<>2011年03月26日(土)14時25分<>ついさっきまで-800のすぺしゃるで献上せよしてたんですけど。。。いきなり０に＾＾；　わかりませんｗ<><>71974<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時24分<>高く売るをつけておけば塵も積もれば。。。そう思って頑張ることにしますｗ<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)14時24分<>試練で作るとバグるのかな・・・？ｗ<><>909<><><>
aisai<>再逢<>2011年03月26日(土)14時23分<>一括売りとかできても嬉しいですよねーｗ<><>71973<><><>
aisai<>再逢<>2011年03月26日(土)14時23分<>そーなんですよね＞＜。　入手するかしないか選ばしてくれればいいのに・・・（ぇ<><>71973<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時23分<>売るのが面倒ですね＾＾；<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時22分<>私もちょこちょこやってますがーなかなか心の折れそうになる作業です。。献上せよ。ｗ<><>71962<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時21分<>まだ見ぬ新武器を目指してｗ<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時21分<>さて追っ手も来なくなったし献上させるか。。。<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時21分<>これ、バニラさんに作ってもらったやつなんですけど。。。ｗ<><>71956<><><>
doran<>バニラ<>2011年03月26日(土)14時20分<>いつでも作りますよｗ<><>908<><><>
doran<>バニラ<>2011年03月26日(土)14時20分<>3度目の魔法剣士・・・ｗ<><>908<><><>
aisai<>再逢<>2011年03月26日(土)14時20分<>うぉー！　ホントですねｗ　なんでだーずっと-800だったのに。。。<><>71946<><><>
doran<>バニラ<>2011年03月26日(土)14時19分<>さっきのすぺしゃる威力0なはずｗ<><>908<><><>
aisai<>再逢<>2011年03月26日(土)14時18分<>ありゃ…カモチャンプ化するはずがミスってる…ｗ<><>71942<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時17分<>必殺技単体で考えれば最強と思っておりますｗ<><>30191<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時16分<>闘技場の「ひまわり」です。<><>52315<><><>
doran<>バニラ<>2011年03月26日(土)14時16分<>私も犬ほしいな～　値段が高くて手が届かない・・ｗ<><>903<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時16分<>悪夢の春休み中です。クタクタですー<><>52315<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時15分<>あぁ・・・闘技場の「ひまわり」ですか＾＾；<><>30191<><><>
aisai<>再逢<>2011年03月26日(土)14時15分<>ステ振りやアビ頑張ってみても犬にはやはり勝てませんでした。。。アキラメマスｗ<><>71932<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時15分<>さいあいはお子様に(´▽｀)はぁぁ・・♪(うっとり)攻撃がとまった。。。とかｗ<><>52315<><><>
doran<>バニラ<>2011年03月26日(土)14時15分<>後99レベで屋敷荒し倒せるはず・・・ｗ<><>901<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時14分<>お子様まで,攻撃に出てきそう。。。<><>52315<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時13分<>？<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)14時13分<>回避修正されたらバグTN犬は最強ｗ<><>899<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時12分<>ひまわりさんの攻撃怖いよ。。。<><>52315<><><>
aisai<>再逢<>2011年03月26日(土)14時12分<>天界のカモは必要なかったな。。。勢いでつい。。。ｗ<><>71931<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時11分<>再逢さんに聞いてるんじゃないのか？<><>52315<><><>
aisai<>再逢<>2011年03月26日(土)14時11分<>ひまわりさん退治でそのうさ晴らしを…ｗマテ<><>71931<><><>
EJ20<>ひまわり<>2011年03月26日(土)14時11分<>バグTN犬ｗ<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)14時11分<>エイジさんはあの防具持ってますからねｗ<><>897<><><>
aisai<>再逢<>2011年03月26日(土)14時11分<>降りてきましたｗ　そしてエイジさんにやられました。。。＞＜。ｗ<><>71931<><><>
doran<>バニラ<>2011年03月26日(土)14時11分<>天界から降りたんですか？ｗ<><>896<><><>
doran<>バニラ<>2011年03月26日(土)14時10分<>こん<><>896<><><>
aisai<>再逢<>2011年03月26日(土)14時10分<>ｗｗ　さいあいはダメですよｗ　こんにちはｗ<><>71931<>93182<><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時10分<>(*'-')ゞこん<><>52315<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時08分<>(*'-')ゞこん<><>52315<>93182<><>
togetoge<>園長 ゆう<>2011年03月26日(土)14時08分<>さいあいさんに全額かけてコイン０です＞＜；<><>52315<>93182<><>
doran<>バニラ<>2011年03月26日(土)13時59分<>あ・・　地獄がどのレベルで使えるようになるのか調べるの忘れた・・・ｗ<><>876<><><>
ghtu<>あられ<>2011年03月26日(土)13時56分<>はいっ！<><>23<><><>
doran<>バニラ<>2011年03月26日(土)13時56分<>100～200までの間に訓練所でほとんどのジョブをマスターしておけばよいですね<><>868<><><>
doran<>バニラ<>2011年03月26日(土)13時55分<>なので100からなんですよねー　訓練所は大体200レベまでなら大丈夫なんだけど・・<><>867<><><>
ghtu<>あられ<>2011年03月26日(土)13時55分<>てことは・・・転生１回した後に訓練所こもればいいのかな・・・<><>23<><><>
doran<>バニラ<>2011年03月26日(土)13時54分<>まだいいか<><>866<><><>
doran<>バニラ<>2011年03月26日(土)13時53分<>訓練所亜h<><>866<><><>
ghtu<>あられ<>2011年03月26日(土)13時53分<>LV自体はあがらないのか・・・・そういう意味だったんだ＾＾；<><>23<><><>
doran<>バニラ<>2011年03月26日(土)13時52分<>訓練所行ってもジョブレベルが上がるだけだし、レベル100じゃないと転生できないｗ<><>863<><><>
ghtu<>あられ<>2011年03月26日(土)13時50分<>訓練所つかいてー<><>23<><><>
doran<>バニラ<>2011年03月26日(土)13時28分<>こん<><>846<><><>
ghtu<>あられ<>2011年03月26日(土)13時27分<>ちゃｗ<><>21<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)12時58分<>(*'-')ゞこん<><>52315<><>バニラ<>
yuki<>桜吹雪ver.春<>2011年03月26日(土)12時18分<>仕方ないw<><>10712<><><>
EJ20<>ひまわり<>2011年03月26日(土)12時12分<>入手困難な材料使っているんだから。。。<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)12時10分<>いくらなんでも、もう少し確率上げてくれればいいのにｗ<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)12時08分<>また論刀かい！！<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)12時07分<>屋敷荒しか・・・　これさえ倒せばｗ<><>760<><><>
doran<>バニラ<>2011年03月26日(土)12時03分<>ふむｗ<><>760<><><>
EJ20<>ひまわり<>2011年03月26日(土)12時02分<>また論刀になりそうだけどｗ<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)12時02分<>おー<><>760<><><>
EJ20<>ひまわり<>2011年03月26日(土)12時01分<>やっと最強剣＾＾<><>30191<><><>
doran<>バニラ<>2011年03月26日(土)11時55分<>視覚的にわかるようになったその日に私も時雨だと思ったら村雨だったｗ<><>760<><><>
EJ20<>ひまわり<>2011年03月26日(土)11時54分<>時雨剣かと思ったら村雨だった。。。<><>30191<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)11時01分<>そんなにもらえるんですかw<><>10711<><><>
doranngo<>ギルガン†月影†<>2011年03月26日(土)10時59分<>スピスなしのアビとクリアマで３０億<><>26591<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時59分<>wいくらもらえました？<><>10711<><><>
doranngo<>ギルガン†月影†<>2011年03月26日(土)10時57分<>３回も大回復されたｗ<><>26591<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時57分<>ありです<><>10711<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時53分<>なんか猿猫の取得金減った様な気がする<><>10708<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時52分<>了解ですw<><>10707<><><>
doranngo<>ギルガン†月影†<>2011年03月26日(土)10時50分<>大丈夫ですｗ<><>26591<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時49分<>追ってなくなったので手伝いますか？<><>10706<><><>
doranngo<>ギルガン†月影†<>2011年03月26日(土)10時38分<>おｋ<><>26591<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時37分<>ありがたいです<><>10706<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時37分<>まだ追ってなので倒していただけろと<><>10706<><><>
doranngo<>ギルガン†月影†<>2011年03月26日(土)10時36分<>削りに着たけど大丈夫？<><>26591<><><>
doran<>バニラ<>2011年03月26日(土)10時27分<>クリが出れば町が勝てるｗ<><>752<><><>
doran<>バニラ<>2011年03月26日(土)10時12分<>そうだよ↓にもあるとおりだよ<><>719<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時12分<>追って追い払って倒すしかないなw<><>10706<><><>
yuki<>桜吹雪ver.春<>2011年03月26日(土)10時11分<>うーんまたトーマスかw<><>10706<><><>
arutema<>ライトニング<>2011年03月26日(土)09時27分<>帰還者逮捕で削っても・・・回復ｗｗ<><>2484<><><>
sleipnir<>驪竜 陰之<>2011年03月26日(土)09時07分<>何時からやってました？ｗ<><>25754<><><>
jbpnjb<>悠治<>2011年03月26日(土)09時03分<>サガフロをやっていると時間があっという間に過ぎていくw<><>1339<><><>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時25分<>ノシ<><>25754<><><>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時25分<>お疲れ様～<><>25754<><><>
EJ20<>ひまわり<>2011年03月26日(土)08時25分<>お出かけですので落ちます＾＾　では　ノシ<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)08時23分<>いらないものが大半ですので売るのが面倒ですけどねｗ<><>30191<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時21分<>これだと出来ますねｗ　ギルダン<><>25754<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)08時19分<>アンデットの方に一時脱退してもらったのでギルダンでできませんか？<><>30191<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時18分<>帰還者居たのかｗ<><>25754<><><>
EJ20<>ひまわり<>2011年03月26日(土)08時17分<>PTだからかなぁ？私は普通に平原で発動します<><>30191<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時15分<>吹雪の命中率が羨ましいｗｗ<><>25754<><><>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時14分<>out of memoryって出て戦闘すら出来ないですねｗｗ<><>25754<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)08時13分<>悪の剣と吹雪のおかげで３Fでも安定して狩れるようになりました＾＾<><>30191<><><>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時12分<>未だに1階にしかいどんでないなぁ（ぁ<><>25754<><><>
EJ20<>ひまわり<>2011年03月26日(土)08時12分<>リミッター装備で一番上を決闘にするとできませんか？<><>30191<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時10分<>PTが居て周辺で試せないｗｗ 献上 時空を飛ぶ 献上 献上で試せそうなんだけど・・・<><>25754<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)08時09分<>今日の仮想で手にいれたので植えてみましたｗ<><>30191<><><>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時08分<>便利ですねｗｗ　持ってないけどｗ<><>25754<><><>
EJ20<>ひまわり<>2011年03月26日(土)08時07分<>土地ランクも下がらないというｗ<><>30191<><><>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時07分<>植えれるんだｗｗ<><>25754<><><>
EJ20<>ひまわり<>2011年03月26日(土)08時06分<>作物もどんどん！6884個も増え、4796400000 Ｇ入手しました。<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)08時06分<>ペットリング植えてみるか。。。<><>30191<><><>
EJ20<>ひまわり<>2011年03月26日(土)08時01分<>５０ターンまでできるギルダンが最高ですが周辺でもできます<><>30190<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月26日(土)08時00分<>了解ですｗ　試してみよう・・・ｗ<><>25753<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)07時59分<>ターンごとに判定されるので引き分けでもおkです＾＾<><>30190<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月26日(土)07時59分<>返信ｗ<><>25752<><><>
EJ20<>ひまわり<>2011年03月26日(土)07時59分<>今はアンデット付けている人が居るのでギルダンでは無理ですけどね＾＾；<><>30190<><>驪竜 陰之<>
sleipnir<>驪竜 陰之<>2011年03月26日(土)07時58分<>献上って勝たなきゃ駄目ですか？ｗ<><>25752<><>ひまわり<>
sleipnir<>驪竜 陰之<>2011年03月26日(土)07時57分<>お役立ち情報ありがとうです♪<><>25752<><>ひまわり<>
EJ20<>ひまわり<>2011年03月26日(土)07時56分<>ALIさん、ささやき～<><>30189<><><>
EJ20<>ひまわり<>2011年03月26日(土)07時56分<>他にも献上せよ、のみで入手できる武器があるらしいです<><>30189<><>驪竜 陰之<>
EJ20<>ひまわり<>2011年03月26日(土)07時54分<>確認されているレア武器　　　　最強剣、時雨剣<><>30189<><>驪竜 陰之<>
EJ20<>ひまわり<>2011年03月26日(土)07時53分<>サブゼロ＋リミッター　　　　決闘、献上せよ、献上せよ、献上せよ　　ギルダン１<><>30188<><>驪竜 陰之<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時11分<>aaaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時10分<>aaaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時10分<>aaaaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時10分<>aaaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時10分<>aaa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時10分<>aa<><>4957<><>古河渚<>
hurukawa<>古河渚<>2011年03月26日(土)02時10分<>a<><>4957<><>古河渚<>
togetoge<>園長 ゆう<>2011年03月26日(土)00時16分<>ステポイント関連の更新は見当たらないけど・・眠い('<><>52315<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)00時15分<>現在のポイント：-19<><>52315<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)00時14分<>なんなんでしょうね？　ジュピタさん居ないし・・・<><>52315<><><>
doran<>バニラ<>2011年03月26日(土)00時14分<>えー＾＾；<><>602<><><>
togetoge<>園長 ゆう<>2011年03月26日(土)00時12分<>あれ？残りステポイントがマイナスになってる<><>52315<><><>
jbpnjb<>悠治<>2011年03月26日(土)00時07分<>サガフロをやっていると時間があっという間に過ぎていくw<><>1339<><><>
aisai<>再逢<>2011年03月26日(土)00時03分<>ｗ<><>71931<><><>
jupiter<>†ジュピタ†<>2011年03月26日(土)00時02分<>コメント「帰ります。」が３つ並んでて面白かったｗ<><>10523<><><>
