jupiter<>†ジュピタ†<>2011年03月29日(火)23時59分<>ｗｗｗｗｗ<><>10527<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時59分<>29000で3F拳法ダメか・・・<><>27095<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時59分<>勝手に爆弾セットしていくやつ取ったら泣けてきますね…<><>52513<><><>
aisai<>再逢<>2011年03月29日(火)23時59分<>はいはいｂ<><>75670<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時59分<>どくろ。゜゜(&gt;ヘ＜）゜ ゜。　話がややこしくなっ（ｒｙ　まだ大丈夫。ｗｗ<><>75670<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時59分<>ってことは、プログラム側では左を押しているかどうかをチェックする必要がありますよね<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時58分<>例えばボンバーマンでも、、左押して右に動くなんて、ドクロでも取ってない限り…<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時58分<>はいｂ<><>75669<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時58分<>プレーヤーは、左ボタン押せば左に動きますよね。<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時57分<>ｗｗ<><>75666<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時57分<>もっかいチャンスを！ｗ<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時57分<>じゃー、もっと分かりやすく！<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時56分<>とりあえず闘技場みたらお風呂入ってこよう…♪<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時56分<>たぶん基礎知識がないのでこんなもんだと思います(´・ω・`)ｗ　再逢の理解力の乏しさも否めませんが。ｗ<><>75664<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時55分<>えー、分かりやすく説明したはずなのに・・・（下手だったか！<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時55分<>難しそうだ、というのだけはわかりましたｂぇ<><>75664<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時55分<>ぐはっ！！　違いましたか＞＜。<><>75662<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時54分<>ぃぁ、違いますね・・・ｂ<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時54分<>COMの方は、自分で考えさせて、左に動きたかったら　key = 1 を代入しちゃえば動くんです～<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時54分<>・・・あれですか？　ゲームパッド使う時に自分でどれがどのボタンか設定するアレですか？？ｗ<><>75658<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時54分<>COMの方に同じ処理しちゃうと、プレーヤーと同じ動きしちゃうから笑、<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時53分<>&quot;左を表す数値&quot;を仮に１とすると、　key = 1　になるんですｗ<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時53分<>プレーヤーの方は、例えば左ボタンを押したら、keyっていう変数に左を表す数値が代入されるんです<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時52分<>つまりですね<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時52分<>そうです～<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時52分<>仮想悪魔界じゃなくて仮想キー…むきゃー＞＜。　わからん。ｗぁ<><>75651<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時51分<>２つ目の画面ってなんです？ｗ　左がプレイヤー（１つ目）　右がＣＯＭ（２つ目）　ってことかな。。？ｗ<><>75649<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時51分<>動かすの自体は、仮想キーを渡せば問題ないのですよ～。<><>10527<>93182<><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時50分<>(*´ｑ`)　fm<><>52513<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時50分<>ですね…大変だったのは、２つ目の画面させることだけだから<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時50分<>＞ゆうさん<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時49分<>あうあうあう、話まぜちゃってごめんなさいｗ＞＜；　違うゲームの話でしたｗ<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時49分<>何もしないって。。ただ落ちてるのを見てるってことですよね？ｗ<><>75649<>93182<><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時48分<>レベル０なんてできるのかー。1が初期状態かとおもってますた<><>52513<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時47分<>2つ目の画面つくるの…面倒だったｗ　最初から計画たてて設計してれば楽だったろうに…(´ω`)<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時47分<>レベル０でそんなに時間かかるんですかｗｗ<><>75645<>93182<><>
aisai<>再逢<>2011年03月29日(火)23時47分<>ｗｗｗｗ<><>75645<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時46分<>ようやく、何も操作をしないレベル０のCOMが完成しましたｗ<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)23時45分<>ｗｗｗ<><>10527<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時43分<>無敵生産城で無敵なんて生産しないぞっ<><>27095<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時43分<>ｗｗ<><>27095<><><>
aisai<>再逢<>2011年03月29日(火)23時43分<>飽きたので…ｗ<><>75624<><><>
aisai<>再逢<>2011年03月29日(火)23時42分<>ぎゃっ！　風呂あがりはまゆ毛の向きがおかしい…(´・ω・`)　これでよし♪ぇ<><>75624<><><>
1111<>カルチョ<>2011年03月29日(火)23時42分<>あ、名前戻したんだｗ<><>3670<><><>
aisai<>再逢<>2011年03月29日(火)23時42分<>（´・ω・‘）１分天下…（ぁ<><>75624<><><>
aisai<>再逢<>2011年03月29日(火)23時39分<>梵天はやっ∑（￣ ￣;）　私が風呂入ってる間になんでそんな事態に。。。<><>75616<>93182<><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時38分<>(*´ｑ`)　fm<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時37分<>fm...<><>27095<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時35分<>むぅ<><>27095<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時35分<>誰かと思えば小夜さんか('<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時35分<>大魔王で遊んでる場合じゃないのか・・・　時空戦士なればひまわりさんに並べれそうｗ<><>27094<><><>
1111<>カルチョ<>2011年03月29日(火)23時34分<>確かにはやいですねｗ追いつけない。<><>3665<><><>
taku<>朔<>2011年03月29日(火)23時34分<>有難う御座います＾＾<><>4970<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時34分<>これは抜かれるかも・・・<><>27094<><><>
1111<>カルチョ<>2011年03月29日(火)23時34分<>おめ<><>3664<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時33分<>おめです<><>27094<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時33分<>はやっｗ<><>27094<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時31分<>fm...<><>27091<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時28分<>都合よく最強剣拾えないものだな。。('<><>52513<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時17分<>まぁ　安いもんじゃない？<><>27084<><><>
1111<>カルチョ<>2011年03月29日(火)23時17分<>1000億多いｗ<><>3653<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時17分<>100で1000億ぐらいじゃない<><>27084<><><>
1111<>カルチョ<>2011年03月29日(火)23時17分<>700億以上かかる<><>3652<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時17分<>転生するか屋敷で上げるか闇空間で上がるの狙うかしかないからね<><>52513<><><>
1111<>カルチョ<>2011年03月29日(火)23時16分<>ギルガンさん今1回転生するのに7億で7億×１００　700億<><>3652<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時15分<>そう？<><>27084<><><>
1111<>カルチョ<>2011年03月29日(火)23時14分<>お金かかりすぎるでしょ。。<><>3651<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時13分<>とりあえずあと100回以上転生しないと未来作り×2魔法剣時魔法装備+型アビ1ができないｗ<><>27084<><><>
1111<>カルチョ<>2011年03月29日(火)23時11分<>やっぱ転生回数多いな～ｗ<><>3648<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時08分<>もちろん地獄ないよ<><>27084<><><>
1111<>カルチョ<>2011年03月29日(火)23時08分<>ジョブレベル1からなんですねｗ<><>3646<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時07分<>何も起こらないんだけどね<><>27084<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)23時07分<>大魔王から大魔王<><>27084<><><>
ghtu<>あられ<>2011年03月29日(火)23時07分<>おめでーす<><>160<><><>
1111<>カルチョ<>2011年03月29日(火)23時07分<>ぇｗ<><>3645<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時06分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>52513<>903<><>
togetoge<>園長 ゆう<>2011年03月29日(火)23時06分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで<><>52513<>903<><>
ghtu<>あられ<>2011年03月29日(火)23時06分<>グラディエーター・・・・ｗｗｗｗなんかいい名前ｗｗ<><>160<><><>
ghtu<>あられ<>2011年03月29日(火)22時54分<>はいっ！わかりました<><>158<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月29日(火)22時50分<>出来る事多いしお金かかるものばかりだから焦らずにがんばってね<><>52511<><>あられ<>
ghtu<>あられ<>2011年03月29日(火)22時49分<>ありがとうございますｗ<><>157<><>園長 ゆう<>
kippia<>FireSign<>2011年03月29日(火)22時47分<>基本的に攻略的なページはないですからねここ|ω・´)<><>6925<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時47分<>(　´・ω・) ｆｍ。。<><>52511<><><>
ghtu<>あられ<>2011年03月29日(火)22時46分<>ありですｗ<><>157<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時46分<>http://0bbs.jp/zoo903/ 入室パスワード　903<><>52511<><>あられ<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時45分<>ないです<><>27084<><><>
ghtu<>あられ<>2011年03月29日(火)22時45分<>突破後の攻略ってどこかにありますかね？<><>157<><><>
arutema<>ライトニング<>2011年03月29日(火)22時45分<>ばんわ～<><>2786<><><>
kippia<>FireSign<>2011年03月29日(火)22時44分<>こんばわー<><>6925<><><>
ghtu<>あられ<>2011年03月29日(火)22時44分<>こんー<><>157<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時41分<>【告知】　動物園限界突破メンバー用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>52510<>903<><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時41分<>【告知】　動物園限界突破前用掲示板のお問い合わせは園長まで　　※ネタバレ板<><>52510<>903<><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時22分<>(　´・ω・) ｆｍ。。<><>52509<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時22分<>レッド　おめですｗ<><>27081<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時22分<>残りの一本は正義にしよう・・・ｗ<><>27081<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時22分<>こちらこそ～<><>52509<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時21分<>ありがとうです<><>27081<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時20分<>じゃあ1億で出します<><>27081<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時20分<>おｋです<><>27081<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時19分<>4個でいいですか？<><>52509<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)22時19分<>こんw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時19分<>ｗｗ<><>27074<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時19分<>3個以上ならいくつでも<><>27073<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時18分<>28個のうち<><>27073<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時18分<>G石いくつで時雨と交換おｋ？<><>52509<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時18分<>(*'-')ゞどもっ<><>52509<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時18分<>時雨剣200億orいくつかのG石で販売（今月まで<><>27073<><><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時17分<>(*'-')ゞどもっ<><>52509<>93182<><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時17分<>あとは本命の黄色マントか<><>52509<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時17分<>おお、おめです<><>27073<><><>
aisai<>再逢<>2011年03月29日(火)22時17分<>おめでとございます＾＾<><>75370<>93182<><>
togetoge<>園長 ゆう<>2011年03月29日(火)22時16分<>(*´ｑ`)　fm<><>52509<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時14分<>ありがとうです<><>27073<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月29日(火)22時13分<>逮捕状態が安全ですね。<><>52509<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年03月29日(火)22時13分<>確か掲示板に書いてたと思います。　書き込みがハンパだったかなー<><>52509<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時12分<>それって逮捕状態じゃなくても大丈夫ですか・・・？ｗ<><>27073<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年03月29日(火)22時12分<>1000億持って成長ですね。私のときは3000億必要でした<><>52509<><>ギルガン†月影†<>
kippia<>FireSign<>2011年03月29日(火)22時11分<>地震石１個１０おくで売ってくれる方いませんかー|ω・´)<><>6908<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時10分<>ゆうさんにささやきしてみたりする<><>27070<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時09分<>正義の剣をどうすれば時空盾になるんですか・・・？<><>27070<><>園長 ゆう<>
kippia<>FireSign<>2011年03月29日(火)22時09分<>スピスだったからかも・・・ｗ<><>6906<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時08分<>つっこんだら自分へのダメージ0でした。。<><>27070<><><>
kippia<>FireSign<>2011年03月29日(火)22時08分<>あれ、いつのまにか落とされてたｗ<><>6905<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)22時04分<>時空戦士なりたい・・・ｗ　来週中になりたい・・ｗ<><>27057<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)21時56分<>まぁ　その割りに自分正義の剣装備してますがｗ<><>27046<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)21時56分<>なるほどｗ<><>27046<><><>
silver<>天舞龍神<>2011年03月29日(火)21時56分<>みす；<><>3704<><><>
sleipnir<>蟻<>2011年03月29日(火)21時56分<>飴玉剣だったから・・・ｗ<><>26990<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)21時55分<>防衛できるのが奇跡な気がした。。<><>27043<><><>
sleipnir<>蟻<>2011年03月29日(火)21時42分<>放置しすぎじゃ？ｗ<><>26943<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時42分<>読む気にならない。。。<><>30586<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時42分<>登録してあるRSSの未読が数千件になっているｗ<><>30586<><><>
sleipnir<>蟻<>2011年03月29日(火)21時42分<>火狐確認したら画像保存支援のアドオンくらいしかなかったｗｗ<><>26943<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時41分<>sleipnirも数ヶ月に１回程度しか使ってないから。。。<><>30586<><><>
silver<>天舞龍神<>2011年03月29日(火)21時40分<>あれ？脱退になったぽい＾＾；<><>3703<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)21時38分<>攻撃くらってないとは＾＾；<><>26983<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)21時37分<>あ・・・<><>26983<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時34分<>火狐も４になってグリースモンキーの管理が面倒になって嫌になった＾＾；<><>30586<><><>
aisai<>再逢<>2011年03月29日(火)21時33分<>多機能タブブラウザ使いだすとIEにはなかなか戻れません。。。ｗ<><>75090<><><>
sleipnir<>蟻<>2011年03月29日(火)21時32分<>IE使うならsleipnirを・・・ｗ（ぁ<><>26904<><><>
silver<>天舞龍神<>2011年03月29日(火)21時32分<>浦島太郎状態＾＾；<><>3702<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時31分<>もうIEでいいや。。。ｗ<><>30586<><><>
aisai<>再逢<>2011年03月29日(火)21時31分<>なぜ汗！！　頑張ってるんですからっ！ｗぁ<><>75074<><><>
silver<>天舞龍神<>2011年03月29日(火)21時31分<>お？再さんが一位に＾＾；<><>3702<><><>
sleipnir<>蟻<>2011年03月29日(火)21時31分<>lunaいいらしいですよｗ（使ってないけどｗ<><>26898<><><>
aisai<>再逢<>2011年03月29日(火)21時31分<>私はＬｕｎａがすきですよ＾＾<><>75074<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時28分<>長年、火狐を愛用してきたけど４になって乗り換えを検討しています。。。<><>30586<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)21時27分<>ｗｗ<><>26971<><><>
silver<>天舞龍神<>2011年03月29日(火)21時27分<>誰かと思ったらすらりんさんなのねｗ<><>3701<><><>
sleipnir<>蟻<>2011年03月29日(火)21時26分<>用途別ですねｗ（多分・・・（理由はまぁ、アレの所為だと予測ｗ<><>26879<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時26分<>ブラウザは最近どれも同じデザインになってきた＾＾；<><>30586<><><>
aisai<>再逢<>2011年03月29日(火)21時25分<>ブラウザマニアだったんですね…ｗぉ<><>75029<><><>
sleipnir<>蟻<>2011年03月29日(火)21時24分<>luna以外ブラウザ入れてるので（ぇ<><>26873<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時24分<>お久しぶり～^^<><>30586<><><>
aisai<>再逢<>2011年03月29日(火)21時24分<>ＡＬＩさんは Sleipnir だと思ってました！！！（理由は秘密ｗぇ<><>75007<><><>
orinsuki<>御燐<>2011年03月29日(火)21時23分<>自分のpspは火狐なのかな？(ぇ<><>101<><><>
sleipnir<>蟻<>2011年03月29日(火)21時23分<>operaもおｋですよｗ<><>26869<><><>
aisai<>再逢<>2011年03月29日(火)21時23分<>こんばんは＾＾<><>74992<><><>
aisai<>再逢<>2011年03月29日(火)21時23分<>Sleipnir　Lunascape も大丈夫ｂ　他は知りませんー。ｗ<><>74992<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)21時23分<>おひさです<><>26971<><><>
aisai<>再逢<>2011年03月29日(火)21時22分<>Sleipnir　Lunascape も大丈夫ｂ　他は知りません。ｗ<><>74988<>93182<><>
silver<>天舞龍神<>2011年03月29日(火)21時22分<>ばんにゃ～おひさです＾＾<><>3701<><><>
aisai<>再逢<>2011年03月29日(火)21時22分<>ブラウザがＩＥなら大丈夫。　Firefoxなら残るの確認しましたー。<><>74988<><><>
orinsuki<>御燐<>2011年03月29日(火)21時21分<>なんかコメントが残る…<><>101<><><>
aisai<>再逢<>2011年03月29日(火)21時20分<>私はその２時間でＬｖ１０００上げるぞー(ｏ・ω・ｏ）<><>74960<>93182<><>
orinsuki<>御燐<>2011年03月29日(火)21時20分<>さっきのmsです<><>101<><><>
orinsuki<>御燐<>2011年03月29日(火)21時20分<>そういえば２キャラ目ってつくっていいの？<><>101<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時19分<>原発のニュースばかりだ。。。もっと被災地を映せよ。。。<><>30586<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時19分<>2時間以内にレベル１作るぞー(ｏ・ω・ｏ）<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時18分<>(ｏ・ω・ｏ）<><>10527<>93182<><>
orinsuki<>御燐<>2011年03月29日(火)21時16分<>一本何円だろう？<><>101<><><>
aisai<>再逢<>2011年03月29日(火)21時15分<>りせーっと(ｏ・ω・ｏ）<><>74903<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時15分<>そんな記事を最近見ました<><>30586<><><>
aisai<>再逢<>2011年03月29日(火)21時15分<>ネタにしていいことじゃないと思うんで、ね＾＾；　まぁとらえ方は人それぞれですが、、<><>74893<>93182<><>
orinsuki<>御燐<>2011年03月29日(火)21時14分<>ほすぃ…<><>101<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時14分<>長いですよねー・・・（そこか<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)21時13分<>（失礼<><>74893<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時13分<>耐性８だから大丈夫だと思う…<><>10527<><><>
orinsuki<>御燐<>2011年03月29日(火)21時13分<>ギルガンsあり　がとうです！<><>101<><><>
aisai<>再逢<>2011年03月29日(火)21時13分<>こういうのは好きじゃないなぁ＾＾；　すごい嫌悪感。。<><>74893<>93182<><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時13分<>向日葵は放射能に汚染された土壌を浄化する力があるそうです＾＾<><>30586<><><>
EJ20<>高濃度放射性物質ひまわり<>2011年03月29日(火)21時12分<>汚染されるぞ～ｗ<><>30586<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時11分<>ひぃｗ<><>10527<><><>
orinsuki<>御燐<>2011年03月29日(火)21時11分<>名前…<><>101<><><>
orinsuki<>御燐<>2011年03月29日(火)21時05分<>れませんか？<><>101<><><>
orinsuki<>御燐<>2011年03月29日(火)21時05分<>シャドーを駆除…じゃなく倒してく<><>101<><><>
aisai<>再逢<>2011年03月29日(火)21時05分<>レベル１からですかっ！♪ｗ<><>74822<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時04分<>さてー、COMでも作ってくるかなー・・・<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時02分<>おめ～＾＾<><>10527<><><>
taku<>朔<>2011年03月29日(火)21時02分<>おかげさまで＾＾　有難う御座います＾＾<><>4199<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時02分<>ｗｗｗｗ　どういたしまして＾＾<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)21時01分<>朔『有難う御座いました＾＾』<><>74815<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)21時01分<>おめです<><>26970<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)21時00分<>多分直りました～<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時59分<>お願いします＾＾<><>74811<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時59分<>今なおしてきますー<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時58分<>そーでしたっけ？ｗ　覚えてないですんｗ<><>74803<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時57分<>貰えるのは、その後でした<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時57分<>あー、ついていくが不整合だから、もらえないんですね<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時57分<>１つももらってないですね。ｗ<><>74800<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時56分<>2回以上倒しても２つ以上は貰えませんが…。<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時56分<>ないですよーそして何回も使者と戦えてますねｗ<><>74797<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時55分<>勝ったのに、倉庫に正義アクセ無いんですか？？<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時55分<>しかしなんでこの子は龍剣２本も…腹立つな…（ぁ<><>74795<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時54分<>使者と戦って勝つ→魔王との戦いについていこうとすると不整合<><>74795<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時54分<>第３代大魔王・・・？<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時53分<>試しにPCでさせましたがダメでしたんｗ　１回勝ったらアクセもらえませんでしたっけ？ｗ<><>74795<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時53分<>誰との戦いかな？？<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時52分<>ｆｍｆｍ<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時52分<>ふぅ　多分なおった・・・<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時51分<>はーいｗ<><>74782<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時51分<>↓今月中まで<><>26970<><><>
aisai<>再逢<>2011年03月29日(火)20時51分<>勝って、ついていこうとすると不整合、ステに戻るとまた使者との戦闘、です！<><>74782<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時50分<>まだ時雨を200億かいくつかのG石で販売中<><>26970<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時50分<>ちょっとまってー　今いそがしー<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時50分<>ジュピタさん、正義の館がどうもおかしいよーですー（朔情報<><>74782<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時48分<>ちゃんと直しとこう・・・<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時46分<>あ、まずい、今のバグ調整で、勝ち星数が変わってランクUPしたんだ＾＾；<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時45分<>ほんとにー？？　私の記憶違いでしょうか。。。<><>74763<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時44分<>ぃぁ、攻撃力とかはあってるはずですよ＾＾　変えてないのでー<><>10527<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時44分<>時空戦士にマラソン選手　これ以上望むものは三色ノート・マント以外にはないぐらいｗ<><>26970<><><>
kippia<>FireSign<>2011年03月29日(火)20時44分<>むしろ地震石買いたいｗ<><>6904<><><>
aisai<>再逢<>2011年03月29日(火)20時44分<>その辺はいりません？ｗ<><>74756<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時44分<>そこだけ直しておこう<><>10527<>93182<><>
kippia<>FireSign<>2011年03月29日(火)20時43分<>転生費も稼がないとだから無駄遣いできないなーｗ<><>6903<><><>
aisai<>再逢<>2011年03月29日(火)20時43分<>タッツーBBB ありABD　だったなぁー<><>74756<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時43分<>ｆｍｆｍ<><>10527<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時43分<>時空戦士とマラソン選手なれなたら時雨剣無くてもいいｗ<><>26970<><><>
aisai<>再逢<>2011年03月29日(火)20時43分<>シーフは知りませんｗ<><>74756<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時43分<>シャニガミ１９　タッツー６８<><>74756<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時42分<>まだ２本あるというｗ<><>26970<><><>
aisai<>再逢<>2011年03月29日(火)20時42分<>今回のですか？　ちょっと待ってくださいねーｗ<><>74755<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時42分<>失礼しました。ｗ<><>74755<><><>
aisai<>再逢<>2011年03月29日(火)20時42分<>商談が成立してしまった。。。私にもマージン（ｒｙ<><>74755<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時42分<>ｗｗｗｗ<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時41分<>順番は確かこれで合ってますよね～？　調子とか覚えてないですよね…ｗ？<><>10527<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時41分<>登場キャラの詳細？？<><>74755<>93182<><>
aisai<>再逢<>2011年03月29日(火)20時41分<>チャットを迅速に行うためにPC占拠するのはやめてくれ（ぁ<><>74755<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時41分<>いえいえ<><>26970<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時40分<>サイサイｗｗ<><>26970<><><>
taku<>朔<>2011年03月29日(火)20時40分<>有難う御座いました＾＾<><>4180<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時40分<>ところで先生、闘技場のバグ修正で、登場キャラの詳細がわからなくなってしまったんですが…<><>10527<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時40分<>200億は石で出してます<><>26970<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時40分<>おお、小夜さんの名前が変わってる＆チャット見たの初めてかも！ｗ<><>10527<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時39分<>出しました<><>26970<><><>
taku<>朔<>2011年03月29日(火)20時39分<>ではお願いします＾＾<><>4176<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時38分<>うん<><>26970<><><>
taku<>朔<>2011年03月29日(火)20時38分<>２００なら買いたいです＾＾（ホントに…？<><>4173<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時38分<>それかいくつかのG石ｗ<><>26970<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時38分<>200億ｗ<><>26970<><><>
aisai<>再逢<>2011年03月29日(火)20時37分<>地獄に陥ってる方はギルガンさんから高額購入の検討を…ｗぁ　（詳細は本人にご確認くださいｗ<><>74747<><><>
kippia<>FireSign<>2011年03月29日(火)20時36分<>(o;TωT)o&quot; ビクッ<><>6902<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時36分<>昨日23時に2本出ましたｗ<><>26970<><><>
aisai<>再逢<>2011年03月29日(火)20時36分<>うらやまｗ<><>74747<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時36分<>金といえば・・・　時雨3本あるな・・・<><>26970<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時35分<>金がいるというのはわかったんだが・・・ｗ<><>26970<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時34分<>まったくわからないやｗ<><>26969<><><>
aisai<>再逢<>2011年03月29日(火)20時32分<>よい子はマネしないでね( .・ ・.)b<><>74732<><><>
aisai<>再逢<>2011年03月29日(火)20時31分<>飽きました…２週間待てませんでした…ｗぁ<><>74732<><><>
kippia<>FireSign<>2011年03月29日(火)20時31分<>戻してる・・・ｗ<><>6901<><><>
aisai<>再逢<>2011年03月29日(火)20時30分<>やっちゃえ・・・♪<><>74724<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時29分<>強さを証明・・・？<><>26969<><><>
aisai<>saiai<>2011年03月29日(火)20時28分<>再逢にもどーしーたぁーいぃなぁー(ｏ・ω・ｏ）<><>74718<>93182<><>
aisai<>saiai<>2011年03月29日(火)20時27分<>名前変えていーですかー？　２週間経ってないけど…ｗ<><>74716<>93182<><>
kippia<>FireSign<>2011年03月29日(火)20時25分<>まぁ普通に強いですしねｗ<><>6901<><><>
kippia<>FireSign<>2011年03月29日(火)20時25分<>そうなんだ・・・<><>6901<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時22分<>それでも正義の剣必要なんですよｗ<><>26969<><><>
kippia<>FireSign<>2011年03月29日(火)20時21分<>あれ、オリ武器もってませんでしたっけｗ<><>6900<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時21分<>とりあえず献上するかｗ<><>26969<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時19分<>必要なので作ったんですよねーｗ<><>26969<><><>
kippia<>FireSign<>2011年03月29日(火)20時19分<>なるほど|ω・´)でも既に必要ないのでは<><>6900<><><>
kippia<>FireSign<>2011年03月29日(火)20時18分<>きっとスピスの強化番も開発中なはず<><>6900<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時18分<>いや　正義剣作ったんですけど　そこからどうすればよいのかわからなくてｗ<><>26969<><><>
kippia<>FireSign<>2011年03月29日(火)20時18分<>アビが狩り用じゃないのかな？<><>6900<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時17分<>剣をどうすればいいのやらｗ<><>26969<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時17分<>すでに組んでいるって言うｗ<><>26969<><><>
aisai<>saiai<>2011年03月29日(火)20時17分<>どーなるでしょーねーｗ　私はタッツーにしましたけど。ｗ<><>74672<>93182<><>
kippia<>FireSign<>2011年03月29日(火)20時17分<>ありさんとPT組めばいいのでは|ω・´)<><>6899<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時16分<>この組み合わせは・・・十分可能性があるな、がんばれ～～<><>10527<>93182<><>
aisai<>saiai<>2011年03月29日(火)20時16分<>ヽ(*・∀・)**キラっ<><>74672<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時16分<>おお、あり出場かー<><>10527<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時15分<>むぅ　ここからどうすればいいのかさっぱり・・・<><>26969<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)20時15分<>あ、アイドルだ！<><>10527<>93182<><>
kippia<>FireSign<>2011年03月29日(火)20時08分<>ふぬ<><>6898<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時07分<>でもヒーローアビふたつに正義アクセで↓の火力だから鉄壁つけると2回クリ出ないといけないから厳しい＾＾；<><>26968<><><>
kippia<>FireSign<>2011年03月29日(火)20時05分<>鉄壁あればスピスで狩れますんｗ<><>6898<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時05分<>これでもまだ9億ダメージが足りないｗ　やっぱり35000以上は必要かなー<><>26967<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時05分<>敵全員 に 4173964800 のダメージを与えた。　↓と同じだけど今できる最大火力にしてみた。<><>26967<><><>
kippia<>FireSign<>2011年03月29日(火)20時04分<>つえー・・・<><>6897<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時03分<>敵全員 に 3786828800 のダメージを与えた。←クリあり地獄のスピス　Aしか倒せないｗ<><>26967<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)20時02分<>何もおきなければ1時間後に完成<><>26967<><><>
kippia<>FireSign<>2011年03月29日(火)20時01分<>２４時の結果次第でまた無敵掘りにいくかなー<><>6896<><><>
kippia<>FireSign<>2011年03月29日(火)19時59分<>８回は長い・・・<><>6895<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)19時56分<>突っ込むの忘れてたｗ<><>26966<><><>
orinsuki<>御燐<>2011年03月29日(火)19時21分<>みすですｗ<><>68<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)19時21分<>技に5振ったみたいだしw<><>11059<>375<><>
orinsuki<>御燐<>2011年03月29日(火)19時21分<>自分ですか？<><>68<><><>
EJ20<>ひまわり<>2011年03月29日(火)19時20分<>１番目のモンスター<><>30584<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)19時20分<>「あり」さんに1100枚かけたw<><>11059<><><>
sleipnir<>蟻<>2011年03月29日(火)19時20分<>初登場のありはどんな技を使うのか・・・ｗ（ぁ<><>26807<><><>
EJ20<>ひまわり<>2011年03月29日(火)19時19分<>あなたは今回、1番目のモンスターに1080コイン賭けています。<><>30584<><><>
orinsuki<>御燐<>2011年03月29日(火)19時14分<>質問です。２キャラ目作ってもいいの？　　<><>104<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)19時09分<>癖になるw<><>11059<><><>
orinsuki<>御燐<>2011年03月29日(火)19時09分<>とりま転生連打します！！（ぇ<><>80<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)19時08分<>変換しないで投稿すれば問題ないｗ<><>26965<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)19時08分<>変換みすですw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)19時07分<>それ変換して投稿したからかｗ<><>26965<><><>
1111<>カルチョ<>2011年03月29日(火)19時07分<>いえいえ僕も欲しかったんで<><>3540<><><>
sleipnir<>蟻<>2011年03月29日(火)19時07分<>呼ばれたかと・・・ｗ<><>26805<><><>
orinsuki<>御燐<>2011年03月29日(火)19時07分<>蟻？<><>80<><><>
orinsuki<>御燐<>2011年03月29日(火)19時06分<>感謝します！！<><>80<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)19時06分<>蟻です<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)19時04分<>↓ギルドより<><>26964<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)19時04分<>PTの制限に値する数値は100×転生回数+現在レベルです。<><>26964<><><>
orinsuki<>御燐<>2011年03月29日(火)18時59分<>制限下となる…　orz<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)18時59分<>そうですね<><>3534<><><>
orinsuki<>御燐<>2011年03月29日(火)18時57分<>合計22回くらいですか？<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)18時56分<>5回ぐらいすれば。<><>3532<><><>
orinsuki<>御燐<>2011年03月29日(火)18時55分<>ですか？<><>104<><><>
orinsuki<>御燐<>2011年03月29日(火)18時55分<>何回くらい？<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)18時55分<>みす　でも入るには転生をもっとしないといけないけど<><>3532<><><>
orinsuki<>御燐<>2011年03月29日(火)18時55分<>やってみます！！<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)18時54分<>でも入るには転生をもっとしないといけないけそ<><>3532<><><>
1111<>カルチョ<>2011年03月29日(火)18時54分<>㍉㌧㌔さんのＰＴには入ればできるでしょう。<><>3532<><><>
orinsuki<>御燐<>2011年03月29日(火)18時52分<>第一討伐クエスト…無理な件…<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)18時39分<>乙です<><>3520<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時38分<>ご飯落ち<><>26964<><><>
1111<>カルチョ<>2011年03月29日(火)18時37分<>はやく古河渚さんとこは入りたい！ｗ<><>3518<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時36分<>うむ<><>26964<><><>
1111<>カルチョ<>2011年03月29日(火)18時35分<>スピスで猿猫いけたらなぁ<><>3517<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時30分<>fm...<><>26962<><><>
1111<>カルチョ<>2011年03月29日(火)18時29分<>金槌できれば天国、棍棒できたら地獄だ<><>3513<><><>
1111<>カルチョ<>2011年03月29日(火)18時28分<>ｗｗ鉄拳は問題ないのですがｗ<><>3513<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時28分<>鉄拳は本当に泣きついてできるか知らないけどｗ<><>26962<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時28分<>泣きつけば金槌も鉄拳もできるはずｗ<><>26962<><><>
1111<>カルチョ<>2011年03月29日(火)18時27分<>棍棒できたら本当どうしよう<><>3512<><><>
1111<>カルチョ<>2011年03月29日(火)18時26分<>200億貯まった時には正義剣ができてるはず・・・・。<><>3511<><><>
1111<>カルチョ<>2011年03月29日(火)18時25分<>また200億まで貯めなおしｗ<><>3511<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時23分<>無理ならもう1個作って弓ならあわせればいいしｗ<><>26961<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時23分<>鉄拳にできるんじゃないかな？ｗ<><>26961<><><>
1111<>カルチョ<>2011年03月29日(火)18時21分<>正義弓か。。<><>3509<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時19分<>ｗｗ<><>26961<><><>
1111<>カルチョ<>2011年03月29日(火)18時19分<>普通に帝王できたｗｗ<><>3508<><><>
orinsuki<>御燐<>2011年03月29日(火)18時19分<>fm…ダイナソー君が来ないなぁ…<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時18分<>後26億で正義剣ができるはずっ！　罠なんてないはずだｗ<><>26960<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時17分<>外が暗くなってきたから宇宙に変更ｗ<><>26960<><><>
orinsuki<>御燐<>2011年03月29日(火)18時17分<>なんかありですｗ<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時16分<>大丈夫ですよｗ<><>26960<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時16分<>いまのところぜんぜん速度がらないってのはわかってるから微妙ｗ<><>26960<><><>
orinsuki<>御燐<>2011年03月29日(火)18時15分<>なんと！今度あやまろう…<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時15分<>↓管理人の名前<><>26960<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時14分<>ジュピタですよ＾＾；<><>26960<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時14分<>でも若干速度が違うｗ<><>26960<><><>
orinsuki<>御燐<>2011年03月29日(火)18時13分<>ジュピターさんなら…！<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)18時13分<>誰かに頼まないと<><>3507<><><>
orinsuki<>御燐<>2011年03月29日(火)18時12分<>；ω：<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時12分<>変更はいらないけどUPに<><>26960<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時12分<>いると思います<><>26960<><><>
sleipnir<>蟻<>2011年03月29日(火)18時11分<>最近のはHENもわからないｗｗ　使わないからいいけど<><>26795<><><>
orinsuki<>御燐<>2011年03月29日(火)18時11分<>そういえばココの画像変更はpcいります？<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時10分<>HENの入れ方ならわかってるんだけど37じゃ意味無いんですよねｗ<><>26960<><><>
orinsuki<>御燐<>2011年03月29日(火)18時09分<>oh…no…<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時09分<>多少読み込みが遅いです・・・ｗ<><>26960<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時09分<>でもなかったら多少動きが＾＾；<><>26960<><><>
sleipnir<>蟻<>2011年03月29日(火)18時08分<>そうですね～ｗ<><>26794<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時08分<>プラグインがCFWとかHENでしかつかえないのか・・・？ｗ<><>26960<><><>
sleipnir<>蟻<>2011年03月29日(火)18時08分<>多分CFWじゃないと出来ないですよｗ<><>26793<><><>
orinsuki<>御燐<>2011年03月29日(火)18時07分<>ｍａｃでもできるかな…<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時06分<>んー　特にそれは書いてないですが<><>26960<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時05分<>USBじゃなくてもメモステをPCに接続でできますね<><>26959<><><>
orinsuki<>御燐<>2011年03月29日(火)18時05分<>Ｏｈ…<><>104<><><>
sleipnir<>蟻<>2011年03月29日(火)18時05分<>CFW限定じゃ？ｗ<><>26792<><><>
1111<>カルチョ<>2011年03月29日(火)18時05分<>ＵＳＢ使用ですか？<><>3506<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時04分<>たぶんだけど<><>26959<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時04分<>PCないとできないｗ<><>26959<><><>
orinsuki<>御燐<>2011年03月29日(火)18時04分<>おお！＠＠<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時04分<>プラグインなのでPSP-3000の6.37でもできるはずです(自分はそれｗ)<><>26959<><><>
1111<>カルチョ<>2011年03月29日(火)18時03分<>インストールですね<><>3506<><><>
orinsuki<>御燐<>2011年03月29日(火)18時03分<>そうなんですか！？<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時03分<>高速化は改造じゃないですｗ<><>26959<><><>
orinsuki<>御燐<>2011年03月29日(火)18時02分<>自分は改造とかよくしらないですｗ<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時01分<>みす　あるけど<><>26959<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時01分<>ネット環境のことも歩けどｗ<><>26959<><><>
orinsuki<>御燐<>2011年03月29日(火)18時01分<>自分は８０じゃないととても…<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時01分<>「ゲーム機を完全活用する方法」で発見だけどｗ<><>26959<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)18時00分<>これから開発が進めばもっと高速化できるようになるのだろうｗ<><>26959<><><>
1111<>カルチョ<>2011年03月29日(火)18時00分<>僕は50～70ぐらいで良い速度なのに<><>3505<><><>
1111<>カルチョ<>2011年03月29日(火)17時59分<>30～40で良い速度なんだｗｗ<><>3505<><><>
orinsuki<>御燐<>2011年03月29日(火)17時59分<>すごいｗ<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時58分<>だったｗ<><>26959<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時58分<>電波30～40でもまぁまぁいい速度ｗ<><>26959<><><>
orinsuki<>御燐<>2011年03月29日(火)17時57分<>自分今pspやってますｗ（ぉ<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)17時56分<>PSPで此処やると少し重い<><>3504<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時56分<>PCでやってますｗ<><>26958<><><>
orinsuki<>御燐<>2011年03月29日(火)17時55分<>pspでやってるの？<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時53分<>使ってみるかなｗ<><>26958<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時53分<>PSPのインターネットブラウザを高速化するプラグインか・・・<><>26958<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時51分<>染み付いているというのかどうかわからないｗ<><>26958<><><>
1111<>カルチョ<>2011年03月29日(火)17時49分<>いつも工房に行こうとすると屋敷にいってしまうｗ<><>3500<><><>
1111<>カルチョ<>2011年03月29日(火)17時47分<>神剣できてほしいな<><>3498<><><>
1111<>カルチョ<>2011年03月29日(火)17時47分<>ｗｗ<><>3498<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時46分<>成功しててもまだ論刀なはずなので　あげてませんねｗ<><>26957<><><>
1111<>カルチョ<>2011年03月29日(火)17時46分<>壊れたか、成功してたら・・・・<><>3497<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時45分<>もし壊れてたら無償で時雨剣あげてたｗ<><>26957<><><>
1111<>カルチョ<>2011年03月29日(火)17時45分<>どっちとも＋５にして合成しよう<><>3496<><><>
1111<>カルチョ<>2011年03月29日(火)17時44分<>危なかった<><>3496<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時43分<>危ないですねｗ<><>26957<><><>
1111<>カルチョ<>2011年03月29日(火)17時43分<>帝王を鍛冶屋で＋４にしようとしていった所が成長所だった。。失敗してよかったｗ<><>3496<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時42分<>真剣だったらかなしいですね<><>26956<><><>
1111<>カルチョ<>2011年03月29日(火)17時42分<>ありがとうございます<><>3496<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時41分<>おめです<><>26956<><><>
1111<>カルチョ<>2011年03月29日(火)17時41分<>帝王できた～<><>3496<><><>
orinsuki<>御燐<>2011年03月29日(火)17時38分<>　マ　ジ　感　謝　で　す　！　！<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時38分<>ダイナソーminiは黄卵です<><>26956<><><>
orinsuki<>御燐<>2011年03月29日(火)17時38分<>エッグからもダイナソーが？<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)17時37分<>よし、200億！<><>3494<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時37分<>が　ヒントです<><>26956<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時37分<>そしてダイナソーminiも同じところへ・・・<><>26955<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時36分<>ドラゴンをあるところへ・・・<><>26955<><><>
orinsuki<>御燐<>2011年03月29日(火)17時36分<>ドラゴンしかでないんだけど…<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)17時35分<>エッグを卵から孵します<><>3492<><><>
orinsuki<>御燐<>2011年03月29日(火)17時34分<>えっ！？そうなの！？<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時34分<>ドラゴンエッグはあるところで作るんです。<><>26955<><><>
1111<>カルチョ<>2011年03月29日(火)17時34分<>エッグでいいんですよ<><>3491<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時34分<>みす　仕様です。<><>26955<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時33分<>それは使用です<><>26955<><><>
orinsuki<>御燐<>2011年03月29日(火)17時33分<>平原でエッグしかトレナイ…<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時30分<>攻城いったらこんなのがｗ<><>26954<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時29分<>お地蔵様ですよっと！！！<><>26954<><><>
1111<>カルチョ<>2011年03月29日(火)17時29分<>今旅人に入れた<><>3487<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時27分<>全部お気に入り（ぁ<><>26954<><><>
1111<>カルチョ<>2011年03月29日(火)17時27分<>全部に入れたんだｗ<><>3486<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時26分<>ですねー　全部入れ終わったｗ<><>26954<><><>
1111<>カルチョ<>2011年03月29日(火)17時24分<>封印された旅人人気ありますね～<><>3483<><><>
1111<>カルチョ<>2011年03月29日(火)17時24分<>ｗｗ<><>3483<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時23分<>転生でなれる職業には転生回数増やしとしてお世話になったのでｗ<><>26954<><><>
1111<>カルチョ<>2011年03月29日(火)17時23分<>ああ、ランキングか。ありですｗ<><>3482<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時22分<>ちなみに私がまだなってない職もあるんですけどねｗ<><>26954<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時22分<>ランキングからいけますよ<><>26954<><><>
1111<>カルチョ<>2011年03月29日(火)17時22分<>僕は投票所にいく所を忘れましたｗ<><>3481<><><>
1111<>カルチョ<>2011年03月29日(火)17時21分<>僕阿修羅に投票しました<><>3481<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時21分<>その職業にはもう投票しました　　どれ投票したかわすれちゃったｗ<><>26954<><><>
1111<>カルチョ<>2011年03月29日(火)17時20分<>ｗｗｗ<><>3481<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時20分<>そうだ、全部に投票してこようｗ<><>26954<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時19分<>予想としては現在、職の投票を元にアビの構成を考え中かと。<><>26954<><><>
1111<>カルチョ<>2011年03月29日(火)17時18分<>変わりそうですねｗ<><>3479<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時16分<>わんわん　どうだろうｗ　また名前変わる可能性は高いですｗ<><>26953<><><>
1111<>カルチョ<>2011年03月29日(火)17時14分<>わんわんでるかな<><>3476<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時14分<>でも可能性はひくいかなｗ<><>26953<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時13分<>今後G石を使った職が出ることを予想するならば、やはり常時50個のストックは欲しいところです＾＾；<><>26953<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時11分<>なので最低40、できれば50<><>26953<><><>
1111<>カルチョ<>2011年03月29日(火)17時10分<>マラソン選手は難しいですね<><>3473<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時10分<>ですねｗ<><>26953<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時10分<>ネタバレになるけど夢屋・マラソン選手に必要で　後はアクセ（作るなら）<><>26953<><><>
1111<>カルチョ<>2011年03月29日(火)17時09分<>よし後10億<><>3472<><><>
1111<>カルチョ<>2011年03月29日(火)17時09分<>50個とかｗ<><>3472<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時09分<>私は28個でいいんですがｗ<><>26953<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時09分<>G石は50個ぐらいあればいいかな　と思っております。<><>26953<><><>
1111<>カルチョ<>2011年03月29日(火)17時08分<>詳しくありがとうございます<><>3471<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時07分<>とのことです、<><>26952<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時07分<>で　確立は同じらしいですが、G石のほうがかなりでにくいそうです。<><>26952<><><>
1111<>カルチョ<>2011年03月29日(火)17時07分<>Ｇ石は中々でないんですよね<><>3470<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時07分<>で　G石は金ツル装備であればレベル・武器以外装備関係なし<><>26952<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時06分<>M石は転生100であればレベル・装備関係なし<><>26952<><><>
1111<>カルチョ<>2011年03月29日(火)17時06分<>金ツル装備すればでるのか<><>3469<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時05分<>それに条件がM石は転生回数100でGは金ツル装備なので・・・<><>26952<><><>
1111<>カルチョ<>2011年03月29日(火)17時05分<>ｗｗＧ石って猿猫ですよね？<><>3468<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時04分<>M石はG石ためするとたくさん出るので＾＾；<><>26952<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時04分<>ダイナソーminiは黄卵です<><>26952<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時04分<>無かったｗ<><>26952<><><>
orinsuki<>御燐<>2011年03月29日(火)17時03分<>ありです／<><>104<><><>
1111<>カルチョ<>2011年03月29日(火)17時02分<>マスターとは駄目ですか・・ｗ<><>3466<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)17時02分<>G石ほしいなー<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時02分<>ダイナソーminiって情報屋に乗ってなかったけ・・？<><>26952<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時01分<>G石と時雨の交換も受け付けてるけど　どのぐらいが妥当かわからないや・・・<><>26952<><><>
orinsuki<>御燐<>2011年03月29日(火)17時01分<>突然だがダイナソーminiってなんですか？<><>104<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)17時00分<>持久戦あればできるんですけどねー・・・　石がｗ<><>26952<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時59分<>烈じゃあ難しい<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時58分<>できれば龍剣じゃなくて烈剣で試練の神経験値出したいし・・・ｗ<><>26952<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時57分<>そうですねw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時56分<>と　言ってみる<><>26951<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時56分<>地下と悪魔界勝てるようになりたいから時空戦士目指しているのであって、龍剣目的じゃないよｗ<><>26951<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時54分<>献上で貰えるかなっておもってw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時54分<>私の予想では龍剣は出ない予想だけどｗ<><>26951<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時53分<>うん　というか地下で狙ってないんじゃ・・・？<><>26951<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時53分<>まだ龍拾った人いないんだよな・・・<><>11059<><><>
1111<>カルチョ<>2011年03月29日(火)16時53分<>後18億で200億になるが、買うのは辞めておこうｗ<><>3459<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時52分<>2本400億で考えて、うまくできたら大もうけが可能という・・ｗ<><>26951<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時51分<>200億とかｗ<><>26950<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時51分<>ちなみに1本200とかいってみるｗ<><>26950<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時50分<>献上で2本も拾って、バニラ育てた意味が無かった気がするのです・・・<><>26950<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時49分<>まったくです<><>26950<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時49分<>そういうことか<><>11059<><><>
1111<>カルチョ<>2011年03月29日(火)16時49分<>時雨って拾えるのか<><>3456<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時49分<>そうなんですよ<><>26950<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時49分<>バニラの分いらなかったんじゃ？<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時49分<>昨日の23時に献上で2本手に入れた＾＾；<><>26950<><><>
1111<>カルチョ<>2011年03月29日(火)16時48分<>くださいｗｗｗ<><>3456<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時48分<>あと3本ある<><>26950<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時48分<>もしかして時雨まだある？w<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時47分<>献上あるから論刀地獄はすぐ回避できるし、むしろお金余ってラッキーです<><>26950<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時46分<>そうかなw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時44分<>売るほうが地獄とはいえないなｗ<><>26949<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時44分<>地獄をみたいなら金槌をうろうw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時43分<>なんか、失礼＾＾；<><>26949<><><>
1111<>カルチョ<>2011年03月29日(火)16時43分<>じゃあ棍棒できたら交換でｗ<><>3452<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時42分<>だけど、あげないよｗ<><>26949<><><>
1111<>カルチョ<>2011年03月29日(火)16時42分<>ｗｗ<><>3451<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時42分<>金槌で正しいんだけど、地獄を見ようと思っての棍棒がよかったんです＾＾；<><>26949<><><>
1111<>カルチョ<>2011年03月29日(火)16時41分<>棍棒がよかったんですか？<><>3450<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時41分<>棍棒じゃないことに対して・・・<><>26949<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時40分<>金槌できた瞬間左においてたシャーペン投げたｗ<><>26949<><><>
1111<>カルチョ<>2011年03月29日(火)16時40分<>はやすぎるｗ<><>3449<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時40分<>いいなー<><>11059<><><>
1111<>カルチョ<>2011年03月29日(火)16時40分<>ってかもうできたんですか<><>3449<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時39分<>どうしてこれほど成功率高いんだろうｗ<><>26948<><><>
1111<>カルチョ<>2011年03月29日(火)16時39分<>じゃあ僕はどっちとも１０でしようｗ<><>3448<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時39分<>うんｗ<><>26948<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時38分<>金槌できたんですか？<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時38分<>ちなみに神剣も真剣も+5でやりました<><>26948<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時38分<>どうして　期待を裏切るんだ<><>26948<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時37分<>金槌ｗｗ<><>26948<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時36分<>がんばって<><>11059<><><>
1111<>カルチョ<>2011年03月29日(火)16時35分<>一発で金槌できるといいな～<><>3445<><><>
1111<>カルチョ<>2011年03月29日(火)16時34分<>３００セット買ったら１００セット買うより25億お得<><>3444<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時34分<>25億の損害だけだからねー　でも棍棒できたら300個セット買うけどｗ<><>26948<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時33分<>まあ特には代わり内w<><>11059<><><>
1111<>カルチョ<>2011年03月29日(火)16時32分<>絶対売りませんｗ<><>3442<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時32分<>売らない用に気をつけてくださいねー<><>26948<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時31分<>ですねー　昔は神剣が7500億でさらに工房もバグっていたので売っても問題なかったんですが・・・<><>26948<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時30分<>200億面倒だから100個セットで我慢するかｗ<><>26948<><><>
1111<>カルチョ<>2011年03月29日(火)16時30分<>7500億・・・・・作って売りたいけど、売ったら正義剣つくれないｗ<><>3440<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時28分<>あと金槌も7500億で売れます。　(ただし下も同じことなんですが高く売るをつけての価格ですｗ<><>26948<><>カルチョ<>
1111<>カルチョ<>2011年03月29日(火)16時26分<>知りませんでしたｗｗ<><>3438<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時26分<>ちなみに知っているかもしれませんが棍棒の売値は7500億なので5000億で買うと買った側は2500億お得なんですｗ<><>26947<><>カルチョ<>
1111<>カルチョ<>2011年03月29日(火)16時24分<>じゃあ売りたくないですね<><>3435<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時22分<>金槌にするには棍棒が必要ですが　もし誰かに売るとしたらの話ですよ<><>26947<><>カルチョ<>
1111<>カルチョ<>2011年03月29日(火)16時22分<>売ったらできるんですか<><>3434<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時21分<>もし　売るならの話ですｗ<><>26947<><>カルチョ<>
1111<>カルチョ<>2011年03月29日(火)16時20分<>棍棒できても金槌にできるんじゃないんですか？<><>3432<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時20分<>じゃ無くてオリ武器持ってる人には売らない<><>26947<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時19分<>ただし上位陣には売らない<><>26946<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時19分<>誰かに売るなら5000億ｗ<><>26946<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時19分<>誰かに売れるような金額じゃないw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時18分<>まぁ　まだ時雨3本あるけどｗ<><>26946<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時17分<>まず店に売らない。　誰にも売らない<><>26946<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時17分<>そのときはその時さｗ<><>26946<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時16分<>棍棒できちゃったら・・・w<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時12分<>運がよければ300セット1で作れるｗ<><>26945<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時11分<>後180億w<><>11059<><><>
1111<>カルチョ<>2011年03月29日(火)16時10分<>300セット後34億でかえる<><>3424<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時10分<>僕も明日にはかえるw<><>11059<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時09分<>後130億でセット買えるｗ<><>26944<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時07分<>ふりまでニウム販売中<><>11058<><><>
1111<>カルチョ<>2011年03月29日(火)16時05分<>闇の羽衣２、3個使わないと<><>3421<><><>
1111<>カルチョ<>2011年03月29日(火)16時04分<>簡単ですねｗ<><>3420<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時04分<>これでも剣より数倍簡単ｗ<><>26944<><><>
1111<>カルチョ<>2011年03月29日(火)16時03分<>マント作るのにどんだけお金がいるか。。<><>3419<><><>
1111<>カルチョ<>2011年03月29日(火)16時02分<>ｗｗ<><>3418<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時02分<>あと　マント作るときはそれしたほうがお得かもしれないｗ<><>26944<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時02分<>したらもったいない　だけどダメ剣はいいけどねｗ<><>26944<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)16時02分<>うん<><>26944<><><>
1111<>カルチョ<>2011年03月29日(火)16時01分<>ほお。でもしないほうがいいですよねｗ<><>3417<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)16時00分<>論刀18だったw<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時59分<>できますよw<><>11058<><><>
1111<>カルチョ<>2011年03月29日(火)15時59分<>論刀と論刀で帝王ってできるんですか？<><>3416<><><>
1111<>カルチョ<>2011年03月29日(火)15時58分<>僕は帝王1　論刀4です<><>3415<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時58分<>論刀16帝王4<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)15時57分<>論刀７帝王１ですなー<><>6893<><><>
1111<>カルチョ<>2011年03月29日(火)15時56分<>それもしたくないですねｗ<><>3414<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時56分<>でも私は3回しか論刀に・・・<><>26944<><><>
1111<>カルチョ<>2011年03月29日(火)15時56分<>あ、ミスですｗ<><>3413<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時56分<>へぇー<><>26944<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時56分<>あと　小竜剣と小竜剣で烈風剣できますねｗ<><>26944<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時55分<>何になるんでしょうね<><>11058<><>カルチョ<>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時55分<>論刀になる確率高いかもって言ってました<><>11058<><><>
1111<>カルチョ<>2011年03月29日(火)15時55分<>帝王は成長させたくないですねｗ<><>3413<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時54分<>ジュピさんにきいたら<><>11058<><><>
1111<>カルチョ<>2011年03月29日(火)15時54分<>え、本当ですか！！　小竜剣作ろうとして烈風剣ができた時売ってました。。<><>3412<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時53分<>帝王を成長させると論刀になりますｗ<><>26943<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時53分<>効果は特に無いですが　成長させると小竜剣になります<><>26943<><>カルチョ<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時53分<>ささやきでｗ<><>26943<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時52分<>これでも私は帝王2　論刀3　です＾＾；<><>26943<><><>
1111<>カルチョ<>2011年03月29日(火)15時52分<>烈風剣って効果なんですか？<><>3411<><><>
1111<>カルチョ<>2011年03月29日(火)15時52分<>全部同じなんですか！？でも論刀になる確立高い気がする<><>3410<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時52分<>烈風剣ならいいけど・・・<><>26943<><><>
kippia<>FireSign<>2011年03月29日(火)15時51分<>もったいない・・・ｗ１おくで売ってるのに・・・ｗ<><>6892<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時51分<>帝王でも成長させてみー　後悔するぞっ<><>26943<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時50分<>全部同じなはず<><>26943<><><>
1111<>カルチョ<>2011年03月29日(火)15時50分<>帝王になる確率は何なんでしょうね。。<><>3409<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時46分<>最強拾ったけど論刀w<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時32分<>www<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時32分<>それ以外はつぶしていくことにしたよ<><>26942<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時31分<>なかなか無敵拾えないしw<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)15時31分<>帝王作りをかんばる無敵生産城にしか攻め無いぜよ<><>26942<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)15時30分<>生産したら攻めようかな（ぇ<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)14時29分<>闘技場更新されてたのかー<><>6887<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)14時16分<>町以降の敵は攻撃力がマイナスならどんな武器でもいわれたような・・・？<><>26936<><><>
kippia<>FireSign<>2011年03月29日(火)14時15分<>うるとらすぺしゃるで猿猫いくとへんなこといわれるｗ<><>6884<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)14時14分<>つかえるかな？<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)14時12分<>やはりマイナス武器は使えるなー　（ギルメンが弱ければだけどｗ<><>26935<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)14時11分<>黄色の文字が見えない・・・ｗ<><>26935<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)14時07分<>部屋を明るくしたら画面が暗く見えるから白にしたｗ<><>26935<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)14時00分<>fm...<><>26934<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時56分<>晴れ後アドラルエドラルw<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)13時56分<>ｗｗｗ<><>6878<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時55分<>Skypeで誰かに通話するのかと思った。<><>26933<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時53分<>（；ω；）　（嘘<><>26932<><><>
kippia<>FireSign<>2011年03月29日(火)13時52分<>無敵城に (`・ω・´)<><>6876<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時52分<>何に凸するの？ｗ<><>26932<><><>
kippia<>FireSign<>2011年03月29日(火)13時52分<>75おくぐらいならやすいもんだと思うけど・・・・ｗ<><>6876<><><>
kippia<>FireSign<>2011年03月29日(火)13時51分<>２時に凸しようかな|ω・´)<><>6875<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時51分<>75億か・・・w<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時51分<>そうそう、無敵生産城行く時は教えてねｗ<><>26932<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時49分<>50億ならさすがに誰も売らないだろう。ｗ　最低でも合成石100個がまかなえる金は要求するだろうｗ<><>26932<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時49分<>ありです<><>11058<><>ギルガン†月影†<>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時48分<>www50億位ならいいんだけどw<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時48分<>げ+ぺ　なので<><>26931<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時47分<>はい<><>26931<><>桜吹雪ver.春<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時47分<>でもさー　持ってる人なんかいないだろうし、200億とか言い出したらどうするよーｗ<><>26931<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時46分<>失敗したらなーw<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時46分<>ニウムとげっちゅうですよね？<><>11058<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時45分<>なら合成石買って作るほうが確実な気がするｗ<><>26931<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時44分<>素材はあるんですけどねw<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時43分<>2個も持ってる人なんていないかとｗ<><>26931<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時42分<>そもそも鉄拳なんて作り方知ってても作るのかなり面倒だしｗ<><>26931<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時42分<>合成石がないんです。<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時41分<>献上あるんだから作ればいいんじゃない？・・・<><>26931<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時32分<>未だにギガブレイクがなぞw<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時30分<>誰か売ってくれるかなw<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時29分<>ありです。<><>11058<><><>
taku<>小夜<>2011年03月29日(火)13時28分<>おめでとうございます＾＾<><>4099<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時28分<>鉄拳あったはずなのにない・・・<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時26分<>金槌できたw<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時26分<>ご飯食べてからにするか。。<><>26931<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時25分<>今2億しか持って無くてそれを200億にしないといけないんですよね＾＾；<><>26931<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時24分<>6千万w<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時24分<>金槌できるかな？w<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時23分<>なんと売値が金ツルより一桁少ないことｗ<><>26931<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時23分<>一発で鉄拳できてくれたからよかったけど＾＾；　ちなみに鉄拳安すぎて売れないｗ<><>26931<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時22分<>500個合成石つかったけど棍棒w<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時22分<>鉄拳はあるんですよねｗ<><>26931<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時21分<>もうできそうですね<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時21分<>金無いけどｗ<><>26931<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時21分<>棍棒できなきゃいいけど・・・<><>26931<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時20分<>失礼<><>26931<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時12分<>運に任せてみたｗ<><>26931<><><>
kippia<>FireSign<>2011年03月29日(火)13時12分<>さすがだｗ<><>6871<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時11分<>www<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時11分<>fm...<><>26931<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時10分<>蟻さんがいたからw<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)13時09分<>ひまわりさんは献上だからメンツ次第では勝てそうなんだけどなぁ<><>6869<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時08分<>fm...<><>26930<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時08分<>地獄ですw<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)13時08分<>かづまさんマイティガードになってましたねー<><>6868<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時08分<>ダメージはHP以上に与えたんだけど・・・<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時07分<>そういやアビは何でしたっけ？<><>26930<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時07分<>ステ振りして攻めてみましたw<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)13時07分<>かづまさんいても勝てなかった・・・<><>6868<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時06分<>攻めようと思ったら誰かが攻めてたｗ<><>26930<><><>
kippia<>FireSign<>2011年03月29日(火)13時05分<>先生レベルだと装備じゃどうにもなりませんねｗステが１桁違うし<><>6868<><><>
kippia<>FireSign<>2011年03月29日(火)13時04分<>無敵をカジノの景品とかで出してくれないかな・・・最強剣でもいいけど<><>6868<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時04分<>先生のほうが強いと思う！<><>26930<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時04分<>再逢さんがくればかてるはずw<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時04分<>それは違うなｗ<><>26930<><><>
kippia<>FireSign<>2011年03月29日(火)13時04分<>当たり前だけど城かたっぱしから落としたりは勘弁してほしいなぁｗ<><>6868<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)13時03分<>管理人が強いのは当たり前？w<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)13時02分<>ぬーメンツ良かったのに負けた・・・<><>6867<><><>
kippia<>FireSign<>2011年03月29日(火)13時02分<>それで無敵城まで落とされて手がつけられなかったｗ<><>6867<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)13時01分<>それって思い切りプレイヤーに迷惑・・・<><>26929<><><>
kippia<>FireSign<>2011年03月29日(火)13時00分<>牛乳と悪魔のマントで聖なるブレス使われてた時が一番凶悪だった<><>6866<><><>
kippia<>FireSign<>2011年03月29日(火)12時59分<>今はまだ地獄飛ばしだから勝てるけど<><>6866<><><>
kippia<>FireSign<>2011年03月29日(火)12時58分<>回避めっちゃ下がりますもんねｗ<><>6865<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時58分<>おんなじ威力ならジュピタさんでも正義マント使ってるｗ<><>26929<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)12時57分<>0見落としてたw<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時57分<>三色マントより防御力高いですよ<><>26929<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時57分<>三色<><>26929<><><>
kippia<>FireSign<>2011年03月29日(火)12時56分<>１桁違いますｗ<><>6863<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時56分<>防御10倍も違うけど・・・<><>26928<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)12時55分<>悪マントと正マントかわらないんじゃない？<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時43分<>ｗｗ<><>26926<><><>
kippia<>FireSign<>2011年03月29日(火)12時41分<>悪魔のマントでダメ０ですｗ<><>6851<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時40分<>ジュピタさんが占領　何に使うのやら・・・ｗ<><>26926<><><>
kippia<>FireSign<>2011年03月29日(火)12時39分<>ギルガンさんが突撃可能＝ジュピタさんが突撃可能・・・<><>6849<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)12時39分<>ステ振りわすれてたw<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)12時38分<>次やってみよかなー<><>6849<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時38分<>それじゃあ覇王にする？ｗ<><>26925<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)12時37分<>ひまわりさんはつよかったw<><>11058<><><>
kippia<>FireSign<>2011年03月29日(火)12時37分<>取ることは可能だけど８回防衛が・・・ｗタイムリミットはジュピタさんがくるまで・・・<><>6847<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時37分<>でも　さっき攻めたんだけどねw<><>26925<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時36分<>頑張って倒してみるｗ　私のギルメンは強くないので私が倒せば楽！<><>26925<><><>
kippia<>FireSign<>2011年03月29日(火)12時35分<>ひまわりさんはきつそうだなぁ・・・<><>6847<><><>
kippia<>FireSign<>2011年03月29日(火)12時35分<>ええ、そこを狙えと・・・ｗ<><>6846<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時33分<>これで無敵生産城も取りやすいはずｗ<><>26924<><><>
kippia<>FireSign<>2011年03月29日(火)12時26分<>気使って攻めないのもばかばかしくなってきたなぁｗ<><>6842<><><>
kippia<>FireSign<>2011年03月29日(火)12時25分<>昨日とったけど普通に落とされましたｗ<><>6842<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時25分<>無敵城とったら突っ込んであげるんだけどｗ<><>26924<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時24分<>城を乗っ取れ　ぶっ殺せー<><>26924<><><>
taku<>小夜<>2011年03月29日(火)12時23分<>いくらあっても足りませんよね；<><>4099<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時22分<>正義の剣より棍棒のほうが高く売れるのはきっと罠なんだな！<><>26924<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時22分<>献上　献上　献上　献上　献上　献上　献上　正義の剣<><>26924<><><>
kippia<>FireSign<>2011年03月29日(火)12時22分<>えええ、あの本数を使ったのか・・・ｗ<><>6840<><><>
taku<>小夜<>2011年03月29日(火)12時21分<>もう持ってません＾＾；<><>4099<><><>
kippia<>FireSign<>2011年03月29日(火)12時21分<>小夜さん最強剣って売ってもらうわけにはいきません？|ω・´)<><>6839<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)12時20分<>でたw<><>11058<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時20分<>でもバグだったらしく今は1/10<><>26923<><><>
kippia<>FireSign<>2011年03月29日(火)12時20分<>エイジさんのやつか・・・<><>6839<><><>
kippia<>FireSign<>2011年03月29日(火)12時19分<>あと５個なんだけどなぁ<><>6839<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時19分<>昔の神剣は7500億<><>26923<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時19分<>あれは一応入手してきたので出してましたｗ<><>26923<><><>
kippia<>FireSign<>2011年03月29日(火)12時19分<>真剣でも店売り３００おくぐらいするんですねｗ<><>6839<><><>
kippia<>FireSign<>2011年03月29日(火)12時18分<>ギルガンさんの地震石買わせてもらいました|ω・´)<><>6839<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時18分<>神剣だったらもう一本神剣できたときに成長で真剣できるのにね＾＾；<><>26923<><><>
taku<>小夜<>2011年03月29日(火)12時18分<>とりあえず館攻略したいだけなんですけどね。　なかなか困難な道程のようです。<><>4099<><><>
taku<>小夜<>2011年03月29日(火)12時17分<>そこまでは＾＾；　ずっと貯めてましたからね。　もう片方を持ってなかったので。<><>4099<><><>
kippia<>FireSign<>2011年03月29日(火)12時17分<>俺も昨日８回目で成功しましたが真剣でした・・・ｗ<><>6839<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時17分<>私は運がよすぎなのか・・<><>26923<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)12時17分<>ふむー<><>26923<><><>
kippia<>FireSign<>2011年03月29日(火)12時16分<>昨日から数えたら１０本超えてません？ｗ<><>6839<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)12時12分<>それでもたりないのかw<><>11058<><><>
taku<>小夜<>2011年03月29日(火)12時05分<>まだまだ足りませんけどね＾＾；<><>4099<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)12時04分<>最強剣いいなーw<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)11時56分<>でも時間かかりすぎたからw<><>11058<><><>
arutema<>ライトニング<>2011年03月29日(火)11時55分<>すごいです！！<><>2781<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)11時54分<>2億までへらしましたw<><>11058<><><>
arutema<>ライトニング<>2011年03月29日(火)11時53分<>あと１３桁で大回復とか…<><>2781<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)11時52分<>よくあるw<><>11058<><><>
arutema<>ライトニング<>2011年03月29日(火)11時50分<>逮捕で削っても大回復されて萎えるのがオチですｗ<><>2781<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)11時48分<>すごいかかったからw<><>11058<><><>
arutema<>ライトニング<>2011年03月29日(火)11時46分<>いいな～＾＾；<><>2781<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)11時45分<>240億w<><>11058<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)11時23分<>なかなかたまらないなー<><>11056<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)11時09分<>減らしすぎたwみんないかないでね<><>11056<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)10時49分<>がんばりますw<><>11056<><><>
sleipnir<>蟻<>2011年03月29日(火)10時48分<>頑張れ～ｗ<><>26768<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)10時47分<>じゃあもらいますw<><>11056<><><>
sleipnir<>蟻<>2011年03月29日(火)10時45分<>もう諦めましたｗ（ぁ<><>26767<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)10時44分<>今日は一人できかんしゃやるかなw<><>11056<><><>
orinsuki<>御燐<>2011年03月29日(火)10時44分<>こん…ドラゴンエッグでない…<><>104<><><>
sleipnir<>蟻<>2011年03月29日(火)10時43分<>にちはｗ<><>26766<><><>
yuki<>桜吹雪ver.春<>2011年03月29日(火)10時42分<>こん<><>11056<><><>
kippia<>FireSign<>2011年03月29日(火)02時13分<>いえいえ、すみませんでしたー<><>6698<><><>
arutema<>ライトニング<>2011年03月29日(火)02時13分<>ありがとうございます&lt;(_ _)&gt;<><>2781<><><>
arutema<>ライトニング<>2011年03月29日(火)02時12分<>はいー＾＾；<><>2781<><><>
kippia<>FireSign<>2011年03月29日(火)02時11分<>25おくで出してくださいなー<><>6693<><><>
arutema<>ライトニング<>2011年03月29日(火)02時11分<>どのくらいですか？<><>2781<><><>
arutema<>ライトニング<>2011年03月29日(火)02時11分<>了解ですー　んじゃ火の石でｗｗ<><>2781<><><>
kippia<>FireSign<>2011年03月29日(火)02時10分<>なんか石出してくれたら半分渡しますよー<><>6692<><><>
arutema<>ライトニング<>2011年03月29日(火)02時09分<>あと一発だったのにー（笑）<><>2781<><><>
kippia<>FireSign<>2011年03月29日(火)02時08分<>あ、やってました？ごめんなさい；<><>6690<><><>
arutema<>ライトニング<>2011年03月29日(火)02時08分<>あぅ。。。<><>2781<><><>
aisai<>saiai<>2011年03月29日(火)01時38分<>ｗｗ　F封じ楽しみにしときますｗ<><>74406<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時38分<>21ターンぐらいに、　&quot;秘密の研究所へ&quot;ボタンとか…。<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時37分<>よし、今度、検索できないように、戦闘中にイベントボタンを発生させたりしようかな・・・<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時36分<>ひー<><>10527<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時36分<>献上品を見る→最後の経験値などまで飛ぶのです(´・ω・‘)<><>74397<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時35分<>私が使ってるブラウザだと下に検索窓が出っぱなしなんですよね。ｗ　なので検索ボタンポチでグンっ♪ぁ<><>74393<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時34分<>そんな発想がこの世にあったなんて＞ｗ＜<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時34分<>ぶｗｗｗ<><>10527<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時32分<>献上もctrl＋F『手に入れた』でチャチャっとすませてしまう私はジュピタさん泣かせ・・・（ぁ<><>74384<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時31分<>だから試練とか献上は結構好きかもしれまい…作業としては…。<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時31分<>連続で、待たずに戦闘を続ける為には25秒以下じゃないと…<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時30分<>まぁ倉庫とか銀行とか寄れば、もっと時間かけられますけど…<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時30分<>じっくり戦闘したときに、ちょうど25秒ぐらいなんですよ～<><>10527<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時29分<>鉱山とかも言いだすと、１クリック２５秒の制限をつけないと…プレイヤー離れがすごそう。。ｗぁ<><>74380<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時29分<>ｗ　私は６０秒待ちのCGIしか経験なかったものですから、２５秒はすごい短く感じますｗ<><>74380<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時29分<>鉱山とかも…結構負担いくのかなー…実は。<><>10527<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時28分<>まー、悪魔界とか、ほとんど無いようなもんですしね～、そこらへんの基準はヨクワカラナイ…ｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時27分<>ジュピタは素直じゃないから、25秒にしたけど。（悪<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時27分<>確かね、前の鯖だとＣＧＩゲームは30秒にしろー、みたいな指示があったんですよねー<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時26分<>ｗｗｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時26分<>２５秒はねぇー・・・結構中途半端な時間ですよね！ｗ<><>74373<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時26分<>チャットとかしない場合は特に・・・<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時26分<>ウリィィィィィ(o￢ω￢o)って横で。。。（ぇ<><>74373<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時26分<>ｗｗｗ　けど25秒待つの嫌じゃないですか～？<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時26分<>そそｗｗ<><>74373<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時26分<>ぱぱっと戦闘したいけどPS3だと遅くってできないんですよ。ｗ<><>74373<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時25分<>「もっと早くスクロールしろーーーー！」って？？ｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時25分<>！？<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時24分<>たぶんジュピタさんと小夜は違うと思います…なんせイライラしてますからっ！！！ｗ<><>74370<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時24分<>25秒もあると、裏に行って更新とか他の作業とか始めてしまう…ｗ　で戻ってくるとクールタイムｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時23分<>待つならせいぜい、１０秒かな…<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時23分<>私も小夜さんと同じよーに、コロコロ25秒かけて、戦闘したい派だなぁ～<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時22分<>ｗｗ<><>74368<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時22分<>そして、普通に一番強い装備で、地獄アビにしたら、戦闘する気が失せました…ぁ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時22分<>マスターくらいは勝率上げる方に貢献したいですよね。。ｗ<><>74366<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時21分<>献上せよ、にすると、ますますギルメンが去っていくように思って、止めました…<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時21分<>・ｗ・ｂ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時21分<>それにしてもサイサイうらやましいなぁ・・・・<><>74360<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時15分<>確かにわからないでしょーねー。。。ｗ<><>74346<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時15分<>裏話ですね。。ｗ<><>74343<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時14分<>驪竜 陰之じゃ、&quot;あり&quot;の本体だと分からない人が居るかもですから…ｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時14分<>ありさん、蟻に改名したのは、闘技場で&quot;あり&quot;参戦の為なんですよ～<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時03分<>期待～<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時03分<>さいあいは長期戦に有利というか…長期戦もできる…？？ｗ<><>74214<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時02分<>ありのスキルは、、長期戦になればなるほど有利かな。まぁ、さいあいも一緒か・ｗ・<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時01分<>マジですか！！！　ほほぉー…のほのんに匹敵する技とな。。。ｗぁ<><>74208<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時01分<>ｗｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時01分<>楽しみにしときますｂ　ありさんとの戦いを・・・ｗ<><>74205<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時00分<>技ポイントは、再逢さんと一緒で５ポイントですしね＾＾<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)01時00分<>平仮名統一だったんですか。ｗ<><>74205<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時00分<>ありさんのスキルは・・・これもまた気に入ってますよ～<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)01時00分<>ぃぁ、平仮名で統一する予定ですよーｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時56分<>ありさんのスキルは何だろうな、、、あり地獄、、、ありさんマークの（ｒｙ<><>74191<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時55分<>おぉー&quot;あり&quot;さんですかぁｗ　平仮名以外の方がまだ現れませんね。。ｗ<><>74187<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時55分<>掲示板かいとかなきゃ・・・。<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時54分<>あ、そういえば、&quot;あり&quot;さんが、闘技場に登録されましたよ～<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時54分<>必ず死にたくなるから必死！！！（ぉ<><>74186<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時53分<>必至ですね！必至！<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時53分<>追手なんか連れまわす日にゃぁーおもしろくなくなること必死！！！<><>74183<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時53分<>残念賞ｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時52分<>追手ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時52分<>それなら精霊ちゃん欲しいかも・・・？　追手はイラナイｗ<><>74182<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時52分<>猿猫丸とかもらえたら、欲しいのでは？？？（ぁ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時52分<>でもペットってそういう存在ですよねｗ　私は誰にしよーかなぁー…（サイサイじゃないのかｗｗ<><>74182<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時51分<>楽しむぐらいですね・ｗ・<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時51分<>まー、そうですね～。　見た目と、名前<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時51分<>(´・ω・‘)　じゃぁー天神ジュピタとかもらってもあんま使えない感・・・？ｗ<><>74176<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時51分<>久しぶりに、、、クイズでもしようかな<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時50分<>あと、技は無いし、買えない仕様～<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時50分<>まぁ、レベル１０００でプレゼントになるので、魂はもらえませんけどね<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時50分<>ん・・・・・・・・・・・・・・・・・・未実装でも考慮しますが・・・・・・・・・・・・・・<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時49分<>さらにいうならば、エッグエンジェルなんかももらえるんでしょーか。。。？<><>74172<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時49分<>好きなペット…　もちろん実装済みのやつですよね。。？ｗ<><>74172<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時48分<>何かイベントでもしよーかなー・・・<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時48分<>ｆｍ・・・何かの景品で、好きなペットプレゼントキャンペーンをしようと思ってます…<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時47分<>その子！　私にください！ｗぁ<><>74168<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時47分<>saiaiではなく　そのまんまsaisai！<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時47分<>ｗ　あえて<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時46分<>saisaiちゃんじゃないですかっ！！！<><>74163<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時46分<>きゃー！！！！！　サイサイ素敵ー！！！！♪ｗ<><>74163<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時46分<>名前に注目<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時46分<>伝言めんどくさーいのぉー。。。<><>74163<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時46分<>見てくださいな＾－＾<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時46分<>ジュピタのペット<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時45分<>あ、そうそう<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時45分<>伝言係！！ｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時45分<>地蔵レベルアップしたみたいですｗ　ジュピタさんに&quot;ありがとう&quot;とｗ<><>74163<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時44分<>そして　ちゃっかり成長させてる・・・！！ｗｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時44分<>ｗｗ　そんな日がくるでしょうか。。ｗ<><>74163<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時44分<>むしろ、&quot;さいあい&quot;とチーム組んで、２キャラ同時勝利の日が…あるいは、家族で喧嘩…<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時43分<>&quot;さいあい&quot;が出た時しか出ないキャラにすれば良いんですよ（’<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時43分<>確かに地蔵槍装備してる…！<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時43分<>雑魚相手に死闘は繰り広げたくないんですって(´・ω・‘)　ゆうさんと同じですね。。ｗぉ<><>74163<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時41分<>じゃー、小夜ちゃんには頑張って2万レベまで上げてもらって、闘技場で兄弟対決を…<><>10526<>93182<><>
togetoge<>園長 ゆう<>2011年03月29日(火)00時39分<>(*´ｑ`)　fm　通常装備品しか拾えてない子にはウラヤマシイ話バカリダナ<><>52508<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時38分<>(´・ω・‘)　また誰かにあげよぉー。。<><>74151<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時37分<>ア、イチオウ　メズラシイカ・・・<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時37分<>タシカ、ソウデスネ　メズラシクナイシ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時37分<>ドーダッタカナ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時37分<>ドロップ率としてはアンクネックは拾いやすいんでしょーか？？<><>74146<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時36分<>ｗｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時35分<>アンクドラル・ネックレスを拾った！！　そんなんいいからシリアガを…ｗ<><>74139<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時35分<>かわいそーに・・・正義に悩ませれてるとは・・・ｗ<><>74134<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時34分<>ｆｍ…(´ω`)<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時34分<>いや、時雨剣を持ってないみたい(。・＿・)　前にやめるつもりで売ったらしいですｗ<><>74134<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時33分<>リスクもあるんでしょーか？ｗ　失敗するとなくなるとか。。ｗ　それは怖いっ！！ｗ<><>74134<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時33分<>まぁいいです…。というか、地蔵も龍剣も手に入れたなら、もう献上発動しても…あまり意味がないのでは…<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時33分<>勿論、自分のｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時32分<>武器コピーってなんですかぁー？ｗ　自分の武器をコピー？？　対戦相手の？？ｗ<><>74129<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時31分<>武器コピーとか出来たら面白いかな…　勿論、運次第で…ｗ　いや、必要ないか…ｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時31分<>あいでーあ？？<><>74127<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時30分<>ｗｗｗ　今、アイデアが　ポッと浮かんだんですが<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時30分<>そんな確率なんですか！！！　・・・もらおう・・・（ぁ<><>74127<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時30分<>PS3だと献上せよで待ち時間なしで戦闘繰り返しとる。。（待ち時間なしというのはスクロール時間に３０秒近く。。ｗ<><>74127<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時30分<>さて、じゃぁ今までのsaiaiさんの恥ずかしいセリフを…大公開！　したいなぁ！　何かあったかな…<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時29分<>ちなみにバラして開き直ったのか、私の部屋でPS3つないでプレイしとるんですがー<><>74127<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時29分<>よく見てみたら、１戦闘５０回発動でもイエローノートなんて確率じゃなかった・・・その３倍以上だ・・・<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時27分<>ｗｗｗ<><>10526<>93182<><>
arutema<>ライトニング<>2011年03月29日(火)00時27分<>だめだ！スピスソードじゃ支配者常勝できないっ＞＜<><>2779<><><>
aisai<>saiai<>2011年03月29日(火)00時27分<>横でブーブー言ってます(´・ω・`)　PCをよこせと…ｗ　イヤダｗ<><>74122<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時26分<>おおー、勘当たった・ｗ・ｂ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時26分<>ちなみにー小夜ですよー<><>74122<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時26分<>ｗｗｗ<><>10526<>93182<><>
togetoge<>園長 ゆう<>2011年03月29日(火)00時25分<>(　´・ω・) ｆｍ。。<><>52508<><><>
aisai<>saiai<>2011年03月29日(火)00時25分<>フフフ…今横で見てますよ…orz<><>74122<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)00時25分<>おはようなぎ<><>26919<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時25分<>フフフ、実は成長できるんですよ、あの槍は。　これは妹さんに教えても教えなくても良いですよん♪<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時25分<>献上せよでゲットできるんですって(´・ω・`)　たぶん献上せよ限定アイテム。。？<><>74122<>93182<><>
togetoge<>園長 ゆう<>2011年03月29日(火)00時24分<>地蔵黙槍てどこで拾えるものなの？<><>52508<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時24分<>見たところ、私には観賞用になりそうな感じでしたねー。ｗ<><>74122<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時23分<>SSですか…やはり。。<><>74122<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時23分<>いや、１戦闘５０回発動すれば、イエローノートぐらいかー…<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時22分<>凡⑯伐<><>74122<><>saiai<>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時22分<>１戦闘５０回発動したとしても・・・<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時22分<>市<><>74122<><>saiai<>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時22分<>にしても、地蔵黙槍・・・ＳＳじゃないですか・・・。ドロップ率は・・・<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時22分<>モノムツカリ…じゃぁ大丈夫ですねｗぁ<><>74118<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時21分<>多分。消えるとしても一番弱いヤツだから、モノムツカリだと思いますｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時21分<>消えない消えない<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時21分<>ヘーキヘーキ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時21分<>涌畦扱<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時20分<>いや。。。たぶんメンドーなんだと思いますｗ　PS3だったら文字打つのしんどいですしー<><>74115<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時20分<>そして同じファミリーということは同じギルドに違いない…とすると…！<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時20分<>やっぱりIP一緒みたいですよぉー？？　大丈夫ですかねー＞＜。<><>74115<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時20分<>けど、そんなにレアドロップしても広めないってことは…きっと寡黙ですね～<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時19分<>再逢は再逢という種族ということにしておきます( .・ ・.)<><>74110<>93182<><>
kippia<>FireSign<>2011年03月29日(火)00時18分<>７０回中４０回何もなかった(´・ω・`)<><>6663<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時18分<>ｗｗｗ　どっちでもいいんですけどね・ｗ・<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時17分<>私を姉とするか兄とするか…そこは秘密です（ぇ<><>74094<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時16分<>もしかしなくても姉妹かー！　で、その運の良さは、血統ですか・・・<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時15分<>わお<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時15分<>妹君ですんｗ<><>74090<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時15分<>うらやましいやつめ・・・（ぁ<><>74090<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時14分<>そして本日、レアであるであろう地蔵騙槍と龍剣、時雨２というわけのわからん快挙をあげています(´・ω・`)<><>74090<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時14分<>兄～？　弟～？　秘密～？<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時14分<>さぁーｗ　どーなるんでしょーｗ<><>74090<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時13分<>なるほど。。。同じ時間別ＰＣ（ＰＳ３）だと大丈夫だったんですね・・・〆<><>74087<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時13分<>やってみようかな(`・ω<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時13分<>あ、じゃぁメインチャットで　アイドル連呼したら、　家でからかわれるのかな・・・ｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時13分<>さすがネットアイドルsaiai!<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時13分<>エクセルファイルだってー！、可愛いな<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時12分<>そりゃーもう時間効率のいい戦いをしてたんでしょーねー＞＜。ｗ<><>74086<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時12分<>ＩＰは機種別に振り分けられるので、同じ時間、同じＰＣでＩＮしない限り大丈夫です<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時12分<>そうなんです！　私の『JupiterFFAこれ一冊♪』みたいなエクセルファイルでネタバレバレですしおすし。。ｗ<><>74082<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時11分<>できないんですか？ｗ　普通にしてましたけど。。。ｗぉ<><>74082<>93182<><>
arutema<>ライトニング<>2011年03月29日(火)00時11分<>おやすみなさい＾＾<><>2777<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時11分<>そして、つまり兄弟の方は知ってたということですね！ｗｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時10分<>どうせ同ＩＰで同時ＩＮは出来ないんですから良いんですが、その事実にビックリですよ＠＠<><>10526<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)00時10分<>さてねようｗ<><>26919<><><>
aisai<>saiai<>2011年03月29日(火)00時10分<>双子じゃないですｗ　私がいないときはＰＣで。　いるときはＰＳ３で遊んでたそーな(。・＿・)<><>74080<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時09分<>そんなお話なんです。ｗ<><>74080<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時09分<>そういうわけなんですがー２キャラまでおｋということでしたらぜひモノムツカリを削除して許可していただきたいなぁーという<><>74080<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時09分<>そして凄いなぁ…世界狭いというか、実は双子…？じゃないでしょーしｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時09分<>気になるなーｗｗｗ<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時08分<>どんな状況ｗ　って話ですよほんと！<><>74080<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時08分<>相当遊び倒してます！！　そして私はそれを兄弟と知らず接してたんです！！！<><>74080<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時08分<>…(´ω`)状況がつかめない<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時08分<>献上せよでゲットしたみたいですね～そのＳＳを撮ってこっそり私ののほのんフォルダに混ぜとりましたん。。。<><>74078<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時07分<>地蔵様ってことは、相当進んでませんか？？？ｗｗ<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時07分<>saiaiのキャラじゃなくて？？？<><>10526<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時07分<>ん？？？？<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時06分<>ドッキリはすさまじかったです・・・地蔵騙槍のドロップＳＳがＨＤＤにありました。。。（ぁ<><>74075<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時06分<>ええ、そんなドッキリが！<><>10526<>93182<><>
aisai<>saiai<>2011年03月29日(火)00時05分<>いいえー＾＾<><>74070<><><>
aisai<>saiai<>2011年03月29日(火)00時05分<>なので私は同一ＩＰで３キャラ持ってることになってました！！！<><>74070<>93182<><>
1111<>カルチョ<>2011年03月29日(火)00時05分<>ありです<><>3295<><><>
aisai<>saiai<>2011年03月29日(火)00時05分<>私の兄弟がね、これプレイしてたみたいなんです…<><>74070<>93182<><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時04分<>ナンデスカー<><>10526<>93182<><>
1111<>カルチョ<>2011年03月29日(火)00時04分<>出しました<><>3294<><><>
1111<>カルチョ<>2011年03月29日(火)00時04分<>出しました<><>3294<><><>
kippia<>FireSign<>2011年03月29日(火)00時04分<>７０回で無敵ひけるかな～<><>6663<><><>
aisai<>saiai<>2011年03月29日(火)00時04分<>ジュピタさーん大事なお話（相談）が！！<><>74070<>93182<><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)00時03分<>帰還者でたら寝る！<><>26918<><><>
1111<>カルチョ<>2011年03月29日(火)00時03分<>saiaiさんお願いします<><>3294<><><>
kippia<>FireSign<>2011年03月29日(火)00時03分<>ランナウェイでも勝利してたｗ<><>6663<><><>
jupiter<>†ジュピタ†<>2011年03月29日(火)00時03分<>エティンかな・・・<><>10526<><><>
doranngo<>ギルガン†月影†<>2011年03月29日(火)00時02分<>ランナウェイまさかのｗ<><>26918<><><>
aisai<>saiai<>2011年03月29日(火)00時02分<>G50億でよければ買いますよー<><>74066<><><>
kippia<>FireSign<>2011年03月29日(火)00時01分<>さすがシャニガミさん<><>6663<><><>
