yousetsu<>耀雪<>2011年01月07日(金)23時59分<>あるぇ？ｗ<><>101<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)23時58分<>突破前は関係ないようなｗ<><>11643<><><>
yousetsu<>耀雪<>2011年01月07日(金)23時57分<>エッグエンジェルってどこに居るのだろうか・・・<><>101<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時51分<>なるほどなるほど・・・。<><>100<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時50分<>突破時にお金が余っているなら見てもいいかも＾＾<><>21723<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時50分<>下の方の高額な情報は突破前は見る必要がない。<><>21723<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時49分<>全部見ればおのずと解るはず・・・<><>21723<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時45分<>↓ドレイン<><>21723<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時45分<>低レベルの時の攻城戦で役に立つかもしれない<><>21723<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時45分<>一つはペットがうんたらかんたらだと思うんですけど・・・<><>100<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時45分<>後もう一つ聞きたいのですが、限界突破に必要な鍵の情報ってどこに載ってますか？<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)22時45分<>スロウや忍術と同じだめ魔法<><>11638<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)22時44分<>ドレインあんまり回復ないっていうｗ<><>11638<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時43分<>じゃあファイガですねｗ<><>100<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時42分<>攻撃喰らえばほぼ即死のこのゲームにドレインいらないｗ<><>21705<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時41分<>なるほど・・・<><>100<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時40分<>一番効果がわかりやすい、ファイガがおすすめ<><>21701<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時39分<>話は変わりますが、魔法剣でオススメってありますか？ファイガかドレインだと思うんですけど。。。<><>100<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時38分<>回避UPのような気がするけど、使用してみて実感できるほどの効果はないんだよね～<><>21691<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)22時34分<>分身だっけ？　あれたしか回避UPだった気がするｗ<><>11635<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時33分<>スロウもそうだけど忍術の効果も気になる<><>21678<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時32分<>では「相手の命中力ダウン」の可能性もありますね　　　　←スロウ<><>21674<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時30分<>サンダガは相手の回避率ダウン大ですよｗ<><>100<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時30分<>ファイガ以外あまり使った記憶がありません・・・<><>21669<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時30分<>さぁ・・・・忘れましたｗ<><>21666<><><>
hijikata<>どせいさん<>2011年01月07日(金)22時29分<>サンダガってそんな効果でしたっけ＾＾；<><>15543<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時28分<>でもそうしたらサンダガが・・・<><>100<><><>
hijikata<>どせいさん<>2011年01月07日(金)22時27分<>FFのようにアクティブターンじゃないですからねぇ＾＾；　そのへんが妥当っぽいっすねｗ<><>15541<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時26分<>名前だけで判断すると「相手の回避力を下げる」とか・・・・<><>21651<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時26分<>おつですー<><>100<><><>
hijikata<>どせいさん<>2011年01月07日(金)22時26分<>お疲れさまです～<><>15539<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時25分<>おつかれ～<><>21651<><><>
4242<>氷龍<>2011年01月07日(金)22時25分<>落ちます。。。お疲れ様でした☆（・＠・）ノシ<><>116<><><>
hijikata<>どせいさん<>2011年01月07日(金)22時24分<>なんか効果あるんですかねぇ＾＾；<><>15538<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時24分<>ジュピタさんに聞くしか無いかな＾＾；<><>21649<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時23分<>なんと！<><>100<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時23分<>わかりません！！<><>21644<><><>
yousetsu<>耀雪<>2011年01月07日(金)22時22分<>魔法の「スロウ」ってどういう効果があるんですか？<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)22時17分<>質問の前に調べないとね～<><>11631<><><>
4242<>氷龍<>2011年01月07日(金)22時16分<>すみません・・・<><>67<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時16分<>理解不能というよりは・・・理解しようとしていない、だな<><>21623<><><>
4242<>氷龍<>2011年01月07日(金)22時14分<>機能がありすぎて理解不能<><>1<><><>
4242<>氷龍<>2011年01月07日(金)22時14分<>あ・・・・あった・・・すみません<><>116<><><>
EJ20<>ひまわり<>2011年01月07日(金)22時13分<>質問の意味がわからない＾＾；<><>21616<><><>
4242<>氷龍<>2011年01月07日(金)22時13分<>ミス　転職する所どこですか？<><>116<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)22時13分<>なにが？ｗ<><>11631<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)22時13分<>？？<><>11631<><><>
4242<>氷龍<>2011年01月07日(金)22時12分<>質問・転職するとこですか？（更新とかしなくて大丈夫ですか？）　回答願います<><>116<><><>
4242<>氷龍<>2011年01月07日(金)22時12分<>situmonn <><>116<><><>
lunatic<>葬儀屋<>2011年01月07日(金)22時04分<>よろしくー<><>72<><><>
kazuma<>かづま<>2011年01月07日(金)22時02分<>4646-<><>31113<><><>
4242<>氷龍<>2011年01月07日(金)22時02分<>こんばんは＾＾　これから宜しくお願いします＾＾↓<><>1<><><>
lunatic<>葬儀屋<>2011年01月07日(金)21時52分<>おめ<><>70<><><>
kazuma<>かづま<>2011年01月07日(金)21時51分<>おめありです♪<><>31111<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)21時51分<>ウデフラ刀おめです<><>11629<><><>
kazuma<>かづま<>2011年01月07日(金)20時10分<>4649-<><>31101<><><>
crow1019<>CROW<>2011年01月07日(金)20時08分<>はじめまして＾＾　これからよろしくお願いしますm(_　_)ｍ<><>1<><><>
togetoge<>園長 ゆう<>2011年01月07日(金)19時52分<>ボス石1/5<><>50330<><><>
sion<>*ΘAΘ)ノ~~~<>2011年01月07日(金)18時04分<>ムシウタ知ってる人いますかー？<><>17<><><>
hikaru<>クラッシュ<>2011年01月07日(金)17時30分<>はぁ～<><>1<><><>
gatagata<>棗鬼朗右衛門<>2011年01月07日(金)14時18分<>今村雨４　と　アルテマスーツ５　です。<><>100<><><>
gatagata<>棗鬼朗右衛門<>2011年01月07日(金)14時17分<>ありがとうございます～<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)14時17分<>特に装備は気にすることはないかなｗ<><>11581<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)14時17分<>しか　言えませんｗ<><>11581<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)14時16分<>戦術を変えてみる。　転生してちょっとでも多くステPを貯める。　武器を強くする<><>11581<><><>
gatagata<>棗鬼朗右衛門<>2011年01月07日(金)14時15分<>いいアビリティと装備はなんでしょうか；<><>100<><><>
gatagata<>棗鬼朗右衛門<>2011年01月07日(金)14時15分<>こんにちはｂ　クエスト第一弾の後半がどうしてもクリアできない；<><>100<><><>
doranngo<>すらりん[アイルー村@ギルドマスター]<>2011年01月07日(金)14時09分<>コンニチ波！(　゜o）＜≡≡((((☆ガゴーン☆）&gt;o&lt;)ノ オゥー　（遅<><>11567<><><>
kazuma<>かづま<>2011年01月07日(金)14時07分<>こんにちは<><>31062<><><>
lunatic<>葬儀屋<>2011年01月07日(金)14時04分<>こんにちは<><>100<><><>
aisai<>再逢<>2011年01月07日(金)02時08分<>[<><>48618<><>再逢<>
aisai<>再逢<>2011年01月07日(金)02時08分<>]<><>48618<><>再逢<>
aisai<>再逢<>2011年01月07日(金)02時08分<>[<><>48618<><>再逢<>
aisai<>再逢<>2011年01月07日(金)02時05分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)02時05分<>[<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)02時05分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)02時05分<>[<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)02時05分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)02時04分<>[<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時53分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時53分<>[<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時53分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時53分<>[<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時53分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時52分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時52分<>[<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時52分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時52分<>[<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時52分<>]<><>48617<><>再逢<>
aisai<>再逢<>2011年01月07日(金)01時52分<>[<><>48617<><>再逢<>
gatagata<>棗鬼朗右衛門<>2011年01月07日(金)01時20分<>勇者の洞窟ってどこにあるのかな・・・？<><>100<><><>
togetoge<>園長 ゆう<>2011年01月07日(金)01時07分<>きっと、いつか来る別れが惜しいのよ　（違<><>50329<><><>
lunatic<>葬儀屋<>2011年01月07日(金)01時03分<>ペットが退化しかしかない(ノ_・。)<><>85<><><>
harera<>Nii<>2011年01月07日(金)01時00分<>こんあんわぁ<><>14781<><><>
aisai<>再逢<>2011年01月07日(金)00時59分<>こんばんにゃ(´・ω・`)ノ <><>48611<><><>
aisai<>再逢<>2011年01月07日(金)00時59分<>めんどくさがってはダメですね。ｗ<><>48611<>93182<><>
gatagata<>棗鬼朗右衛門<>2011年01月07日(金)00時59分<>こんばんは～<><>100<><><>
togetoge<>園長 ゆう<>2011年01月07日(金)00時59分<>こん<><>50329<><><>
togetoge<>園長 ゆう<>2011年01月07日(金)00時58分<>LPは意外に、戻る→更新で復帰できることも('<><>50329<>93182<><>
lunatic<>葬儀屋<>2011年01月07日(金)00時58分<>こんばんは<><>84<><><>
togetoge<>園長 ゆう<>2011年01月07日(金)00時57分<>連続しないでステ画面に戻るのが無難かも<><>50329<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時54分<>ログインしなおすだけなのですが・・・手間ですよねぇ＾＾；<><>48611<>93182<><>
togetoge<>園長 ゆう<>2011年01月07日(金)00時53分<>潜る感じの施設はエラーの発生頻度高いですね<><>50329<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時53分<>共通点連続！！　確かに。。。<><>48611<>93182<><>
kazuma<>かづま<>2011年01月07日(金)00時52分<>連続系は大概出た記憶が<><>31032<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時51分<>高レベル限定エラーなんですかね？ｗ　それは考えてませんでした。ｗ<><>48611<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時51分<>あぁー鉱山ですか〆(・ω・　)　なるほどなるほど。。<><>48611<>93182<><>
togetoge<>園長 ゆう<>2011年01月07日(金)00時51分<>LVが高くなるとデータ処理容量が増えるのか知りませんが・・・<><>50329<>93182<><>
togetoge<>園長 ゆう<>2011年01月07日(金)00時50分<>私はずいぶん前から鉱山でもエラー出ますけどね<><>50329<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時47分<>１回ジュピタさんに言ってみたんですがなったことないって言われちゃいましたｗ<><>48610<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時47分<>私は現在、闇空間とLPで確認してますが、他に出るとこあります～？　オソロシ。。<><>48610<>93182<><>
kazuma<>かづま<>2011年01月07日(金)00時46分<>キャラみつかりませんは恐ろしいですよね<><>31032<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時45分<>これで合成石を買い足せますｗ<><>48610<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時45分<>こんなの久しぶりです♪　らっきぃ～♪<><>48610<>93182<><>
togetoge<>園長 ゆう<>2011年01月07日(金)00時44分<>(　´・ω・) ｆｍ。。調子いいですね～<><>50328<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時44分<>キャラクターが(No such file or directory)見つかりません2584 　このエラーがいや。。<><>48610<>93182<><>
aisai<>再逢<>2011年01月07日(金)00時43分<>闇チケ７枚で６０億とは・・・儲け儲け(&#3665;&#9593;ω&#9593;&#3665; )<><>48610<>93182<><>
kazuma<>かづま<>2011年01月07日(金)00時37分<>状態の変化、変更ってのがポイントか<><>31031<><><>
harera<>Nii<>2011年01月07日(金)00時37分<>ははぁ・ｗ・`）。。<><>14745<><><>
aisai<>再逢<>2011年01月07日(金)00時36分<>現状仕様だそうです(´・ω・`)<><>48609<><><>
aisai<>再逢<>2011年01月07日(金)00時36分<>ちょっと説明は違うかもですがー、フリマでの売買はある意味不正な銀行データ改ざんになるようなので<><>48609<><><>
kazuma<>かづま<>2011年01月07日(金)00時35分<>ですねー。　変な奴のせいで大変不便だ<><>31030<><><>
harera<>Nii<>2011年01月07日(金)00時34分<>！　謎ですねｗ<><>14745<><><>
kazuma<>かづま<>2011年01月07日(金)00時32分<>石買われると必ずキャラデータ不整合になるなぁ<><>31030<><><>
kazuma<>かづま<>2011年01月07日(金)00時30分<>ですねー。<><>31030<><><>
harera<>Nii<>2011年01月07日(金)00時29分<>82億で石をば。不作が続きますねorz<><>14745<><><>
kazuma<>かづま<>2011年01月07日(金)00時25分<>おお必死はよけれるのか<><>31029<>93182<><>
