jupiter<>†ジュピタ†<>2011年02月24日(木)23時59分<>毎回補充が必要という面倒装備（’　まぁそれでも１６８Gならすぐに売り切れですね・・ｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時59分<>ｗ<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時55分<>１６８Ｇくらいで売ってそうですもんね(。・＿・)ぇ<><>54233<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時54分<>無駄なのに商店街で牛乳探し回ってた('<><>51097<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時52分<>お金が半分にならないの確認！　でも半分になりましたと表示あるとドキっとします！！ｗ<><>54233<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時51分<>牛乳強っ！！！<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時51分<>・・・ネタ装備として、3日ぐらい装備するかな…<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時49分<>(*´ｑ`)　fm　牛乳か<><>51097<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時49分<>俺は大人なんだ！　珈琲はブラック！　カルピスはホワイト！　・・・誰のネタだったかなぁ・・・<><>54233<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時48分<>了解っ！！　大変便利♪ｗ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時48分<>仕方ないので、「牛乳」ってアイテムでも作ろうと思います…。<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時48分<>今までとの違いは、負けてもお金が減らなくなった。　ということだけと認識してもよろしいでしょうか？？ｗ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時48分<>そして牛乳を買い忘れました！！　カルピス飲みすぎかも！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時47分<>まぁ単純に、お金が半分にならなくなったと！　それだけです！！<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時47分<>多分大丈夫です。仮想も悪魔界も戦闘終了時の処理は同じトコでやってるのでー。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時47分<>テストの為にチケットを交換したので5000枚減ったのですｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時47分<>コイン半額とかヒドイですよｗ<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時45分<>金じゃなくコインが半額になった？<><>51096<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時45分<>仮想悪魔ではどうでしょう？？<><>54233<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時45分<>管理側のリスクですか・・・？<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時44分<>ぃぁ、他の狩場では減りますよ＾＾<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時44分<>(ｏ・ω・ｏ）<><>54233<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時44分<>他の狩場でも減らなくなる可能性？<><>51096<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時44分<>コインが5000枚減った…<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時44分<>気のせいか。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時44分<>あれ？　微妙に減ったような<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時44分<>確認しましたー<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時43分<>別の場所での不具合のリスクかな？<><>51096<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時43分<>おｋ　てすとしてきまー<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時43分<>私は５億以上で預けてました。　それ以下はめんどくってそのまま・・・モッタイナイ<><>54233<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時42分<>手間減ってリスクもなくなりますよね・・・？　何か私勘違いしてます・・・？<><>54233<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時42分<>でも鯖負荷で無駄に重くなるよりはいいかもです。<><>51096<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時41分<>ジュピタさん(´・ω・`)ノ　リスクを増やすか手間を減らすか、の意味がわかりません！！ｗ<><>54233<>93182<><>
kazuma<>かづま<>2011年02月24日(木)23時41分<>勝ったら預けてた自分的には工程減るのは大変素晴らしいかな<><>51491<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時40分<>そうなると銀行通いのタイムロスがなくなるから・・・１０秒がより一層もどかしくなりますねｗぁ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時40分<>まぁ、、、手間を減らしますか＾－＾<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時38分<>かなりお金の節約にもなるかも・・・？　数億持った状態で負けることは多々ありますし。<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時38分<>前から考えてたんですが・・・どっちが良いかなぁと。　リスクを増やすか手間を減らすか・・・<><>3816<>93182<><>
kazuma<>かづま<>2011年02月24日(木)23時38分<>すんげーいい。お金減らないの<><>51491<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時38分<>(*´ｑ`)　fm　銀行通う手間が減る<><>51096<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時38分<>まーとりあえず、そこだけ修正しておきました<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時37分<>それは最高ですよねｗ　全額持ったまま挑めるとか・・・ｗ<><>54233<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時37分<>半分になるままの方が良いですかねー？？<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時37分<>悪魔界で敗北したときにお金が半分にならなくなれば、万事解決ですよねー<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時36分<>ペット無敵状態はもう珍しくないですよね～ｗぁ<><>54233<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時35分<>あれは不便！！　私は１０億１０００Gおろすようのしてますよｗ<><>54232<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時35分<>ペットが無敵になってるときありますよね。ＨＰ減らないコード使ってるような('<><>51096<>93182<><>
kazuma<>かづま<>2011年02月24日(木)23時35分<>あ、悪魔界10億ぴったりで行くと足りませんなるのどうにかして欲しい<><>51488<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時34分<>&#645;（&#8254;&#9697;&#9693;）&#643;<><>51096<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時34分<>赤玉がねぇ～鬼のように強かったですｗ　万全の状態で挑んだんですけどねｗ<><>54232<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時34分<>しょぼーん<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時34分<>前回挑戦したのが偶然24日だったのかな・・・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時33分<>戦ってないYO・・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時33分<>今日はもう戦えませんって怒られた<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時33分<>あれ？・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)23時33分<>負けてるじゃないか！<><>3816<>93182<><>
kazuma<>かづま<>2011年02月24日(木)23時23分<>いえいえー（´&#9684;&#3178;&#9684;）<><>51476<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時23分<>いえいえヾ(=・ω・=)<><>54232<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時22分<>お二人ともお手数かけました(*- -)(*_ _)ペコリ<><>51094<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時20分<>あ、大丈夫ですねｗ　失礼ｗ<><>54231<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時20分<>おｋです～<><>51094<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時19分<>一時回収しときましょか？？<><>54231<>93182<><>
kazuma<>かづま<>2011年02月24日(木)23時19分<>闇と火5個づつでおｋです？<><>51476<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時19分<>あ、もう潜っちゃいましたか<><>51094<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時17分<>いいんですか？じゃあ水10だしますのでお願いします<><>51094<>93182<><>
kazuma<>かづま<>2011年02月24日(木)23時15分<>気づいてなかった！申し訳ない！もう不要です？<><>51475<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時09分<>了解デース＾＾　５個ずつ出しますね<><>54231<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時09分<>両方あると助かります＾＾<><>51094<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時08分<>どっちだしましょうか？　どっちも５個ずつ出しましょうか？<><>54231<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時06分<>在庫はじゅうぶんありますｂ<><>54231<>93182<><>
aisai<>再逢<>2011年02月24日(木)23時06分<>できますよ～＾＾<><>54231<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時05分<>5個くらい<><>51093<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)23時04分<>再逢さんかかづまさん水の元素で闇や火の元素と交換できますかー？<><>51093<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時49分<>負けた・・・・・・・・・・　今度は本気でやるしか・・<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時48分<>こうなったら貧乏神をなすりつけるしか・・・<><>3816<>93182<><>
jbpnjb<>悠治<>2011年02月24日(木)22時48分<>信じる者は救われますｗ<><>228<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時47分<>なぜだ・・・なぜ一発でたどり着くんだ…チートCOMめ<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時46分<>そうだったんですか(´・ω・`)　注目してみます♪<><>54231<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時45分<>各キャラ専用のコメントがありますよー。　分身の皆さんには。<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時45分<>貧乏きたー・・・；ｗ；<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時45分<>そうそう。　さいあいのコメントはさいあい専用ですか？ｗ<><>54231<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時45分<>ハワイですか！？　稚内ですか！？　鹿児島ですか！？ｗ<><>54231<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時44分<>きゃーーー　やられた<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時44分<>５０００賭けてるけど・・・ｗ<><>54231<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時44分<>ま、まずい今度は遠い<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時44分<>さいあいはきっとやってくれますよね！！　・・・でも調子が気になるだす～・・・ｗ<><>54231<><><>
aisai<>再逢<>2011年02月24日(木)22時43分<>そう！　ゆうさんのおっしゃる通り！！ｗ<><>54231<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時42分<>連続一番乗り＾－＾＾－＾<><>3816<>93182<><>
jbpnjb<>悠治<>2011年02月24日(木)22時42分<>チャンプ戦が終わるたびに　IDが正しくありません　などと出るのはかなり鬱陶しい・・・<><>227<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時42分<>(*´ｑ`)　fm<><>51090<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時42分<>面白いですねー（´ω`）　桃鉄終わってから…何とかします<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時41分<>ｆｍ<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時41分<>『HPが５２あがった！』　ＬＶ21→ＬＶ73　みたいな話じゃないの？<><>51090<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時41分<>なつかしｗ　桃鉄ｗｗ<><>54231<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時40分<>２０は無理。。　２１→７３とか。。　レベルが、ですです(´・ω・`)<><>54231<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時40分<>　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時40分<>桃鉄一番乗り＾－＾＾－＾<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時40分<>２０→７２？？<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時39分<>え・・・？<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時39分<>HPは上がりませんｗ　HPと表示だけでレベルがあがりますｗ<><>54231<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時39分<>HPは知りませんでした・・・ｗ<><>3816<>93182<><>
kippia<>FireSign<>2011年02月24日(木)22時39分<>さいあいに賭けてみた|ω・´)<><>2004<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時39分<>HPが上がるんですか・・・それは凄い発見<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時39分<>HPも仕様ですか・・・ｗ　了解ですｗ<><>54231<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時38分<>仕様ですかｗ　了解ですｂ<><>54231<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時38分<>そういう仕様です・・・　・ｗ・<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時38分<>ただし『HPが５２あがった！』　Lｖじゃなく、HPとの表示が非常に気になりますｗ　以上！<><>54231<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時38分<>２０がMAXのペットと区別できないので<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時38分<>仕様ですね・・・・ｗ・<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時38分<>自分で２１以降に上げてから使うと普通に上がります。。。<><>54231<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時37分<>レベル２０になったモンスにもう一度使っても『レベル２０になった！』あがりませんｗ<><>54231<>93182<><>
aisai<>再逢<>2011年02月24日(木)22時37分<>報告事項！　シェドンPをレベル１のモンスに使うと『レベルが２０になった！』<><>54231<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時37分<>あ、画像変え忘れてた・・・<><>51090<><><>
jbpnjb<>悠治<>2011年02月24日(木)22時36分<>どうせ、チャンプになるならカモチャンプに(殴<><>226<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時34分<>ぃぁ、バグ時代の、という意味です・・・ｗ<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時34分<>バグ犬まだ存在するの？<><>51090<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時33分<>TN犬？？<><>51090<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時32分<>TN犬でも防衛できないなぁ…ｗ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時32分<>チャンプ戦の先制攻撃が凶悪すぎることに気づいたジュピタでした<><>3816<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時32分<>(　´・ω・) ｆｍ。。<><>51090<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時26分<>あのスキルは調子に左右されませんからね＾＾<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時24分<>多分③は無いと思いますね…。④は、まぁ十分あるかと（’<><>3816<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時24分<>たまには逆境に強いところ見せてくれるに違いない('<><>51089<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時23分<>調子いいほうが有利ですか('<><>51089<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時22分<>運が良ければほぼ同ＨＰかな…<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時21分<>調子補正込みで、ゴーレムとトロールのＨＰの差が大体２０００ってとこですかねー<><>3816<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時19分<>調子は全体的に低いからＨＰや攻撃ランク高めが有利と予想・・・<><>51089<><><>
EJ20<>ひまわり<>2011年02月24日(木)22時18分<>粘って将軍様の活躍を待つ、という感じですかね<><>29703<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時18分<>さすがに調子一桁の低命中には賭ける気がしないなぁ…&quot;さいあい&quot;はスキル的に可能性あるかもですが…<><>3816<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時17分<>調子最低だけど自力ありそうな雰囲気だからかな…<><>51089<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時16分<>なぜかトロール人気なのか・・・<><>3816<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時15分<>4番目のモンスに期待('<><>51089<><><>
EJ20<>ひまわり<>2011年02月24日(木)22時15分<>連敗し始めると一発逆転狙って高倍率に賭けて負けるという悪循環に。。。<><>29703<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時14分<>あぁ、もう賭けたんだった…。<><>3816<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時14分<>おお、そういえば午後の組み合わせは・・・<><>3816<><><>
EJ20<>ひまわり<>2011年02月24日(木)22時12分<>１０万枚近くまで貯まったのだけど、連敗で一気に０にｗ<><>29702<><><>
EJ20<>ひまわり<>2011年02月24日(木)22時12分<>全賭け→限度まで購入　　今の私がそれですｗ<><>29702<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時10分<>(　´・ω・) ｆｍ。。<><>51087<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時07分<>んー・・・まぁ半額とかでも良いなら大量の売却を可能にしてもいいんですが…<><>3816<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時07分<>ギャンブラー習得してない場合は特に<><>51086<><><>
EJ20<>ひまわり<>2011年02月24日(木)22時07分<>これから正義シリーズを作る人や転生稼ぐ人にとっては換金する機会が多いのではないかと<><>29702<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時06分<>全賭け→限度まで購入の連打だと思うんですけどね<><>51086<><><>
EJ20<>ひまわり<>2011年02月24日(木)22時06分<>今回のギャンブラーのアビの修正で資金繰りが楽になったと思います<><>29702<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)22時03分<>売らせない魂胆です…<><>3816<><><>
EJ20<>ひまわり<>2011年02月24日(木)22時03分<>。。。鬼襲来。。。orz<><>29702<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)22時03分<>多少財力なくても10億畑だったら入手可能ですね<><>51085<><><>
EJ20<>ひまわり<>2011年02月24日(木)22時01分<>ジュピタさん、コイン売るのは１０００枚ずつのほうが良いと思うのですが。。。<><>29702<><><>
EJ20<>ひまわり<>2011年02月24日(木)21時59分<>あなたは今回、2番目の建物に1000コイン賭けています。<><>29702<><><>
jbpnjb<>悠治<>2011年02月24日(木)21時59分<>ジュピタさんこんばんわ～＾＾<><>221<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)21時58分<>昨日　銀行にしてやられた…<><>3816<><><>
EJ20<>ひまわり<>2011年02月24日(木)21時57分<>少ない枚数賭けるなら、こっちのほうが効率が良さそうだ<><>29702<><><>
EJ20<>ひまわり<>2011年02月24日(木)21時56分<>闘技場の倍率が下がって旨味が減ったので、ランナウェイでもしようかな。。。ｗ<><>29701<><><>
jbpnjb<>悠治<>2011年02月24日(木)21時55分<>本当にありがとうございました(..)<><>221<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時54分<>地味に便利ですので活用してください＾＾<><>29701<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時54分<>おぉぉ、こんな便利なものが。。。<><>221<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時53分<>経験値稼ぎたいときはシールド、お金の時はアーマーですね<><>29701<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時53分<>了解しました。ありがとうございます＞＜<><>221<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時52分<>その石でアーマーとシールド両方交換するといいです＾＾効果は自分で確かめてください<><>29701<><>悠治<>
yuki<>Mr.神<>2011年02月24日(木)21時52分<>どうなるなかな<><>7094<><><>
jbpnjb<>悠治<>2011年02月24日(木)21時51分<>ど、どっちです！？<><>221<><>ひまわり<>
jbpnjb<>悠治<>2011年02月24日(木)21時50分<>ぁぃ<><>221<><>ひまわり<>
doranngo<>ギルガン<>2011年02月24日(木)21時50分<>自分なにも選択してないのかｗ<><>17865<><><>
doranngo<>ギルガン<>2011年02月24日(木)21時50分<>あなたは今回、番目のモンスターに25コイン賭けています。<><>17865<><><>
EJ20<>ひまわり<>2011年02月24日(木)21時49分<>そのお金で雪の石を買ってください<><>29701<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時49分<>火の石１つだしました<><>221<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時47分<>最低金額１億からだから。。。無いなら何かの石を１億で出して＾＾<><>29701<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時47分<>orz<><>221<><>ひまわり<>
jbpnjb<>悠治<>2011年02月24日(木)21時46分<>ぇ・・・<><>221<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時46分<>加工品のフリマだから１億は必要ですよ＾＾；<><>29701<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時46分<>ぁぃ<><>221<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時45分<>防具です。準備OKですか？出しますよ～<><>29701<><>悠治<>
EJ20<>ひまわり<>2011年02月24日(木)21時44分<>では私が雪の石を２０個フリマに出しますので、それで交換してください<><>29701<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時44分<>武器ですか？<><>221<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時43分<>経験値ＵＰや取得金UPの効果があります<><>29701<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時43分<>えーと。。。見当たりません・・・<><>220<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時42分<>加工屋で入手できる装備です。<><>29701<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時41分<>クリスマス？？？<><>220<><>ひまわり<>
jbpnjb<>悠治<>2011年02月24日(木)21時41分<>ですよね。。。とりあえず、チャンプと引き分けようか。。。。<><>220<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時41分<>ささやかながら援助しましょうかね～。クリスマス装備は持ってますか？<><>29701<><>悠治<>
EJ20<>ひまわり<>2011年02月24日(木)21時40分<>勝てるところで地道に頑張るしか。。。<><>29701<><>悠治<>
yuki<>Mr.神<>2011年02月24日(木)21時38分<>闘技場やるきでない・・・<><>7094<>375<><>
jbpnjb<>悠治<>2011年02月24日(木)21時37分<>ん～～。。どうやってｌｖあげよう・・・<><>220<><>ひまわり<>
jbpnjb<>悠治<>2011年02月24日(木)21時36分<>外れました；；<><>220<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時35分<>駄目か。。。技を変更してもらおうかと思ったけど、もうすぐ制限から外れますな<><>29700<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時34分<>五月雨ですね<><>220<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時33分<>なるほど。。。ちなみにバニラさんの技は何になってます？<><>29700<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時27分<>サイクロンで１５０万くらいしかあたえれないのでぼこられますね・・・<><>219<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時26分<>その装備で倒せないの？余裕のような気が。。。<><>29700<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時24分<>ガッカリ村の勝率７割ぐらいなんですよ。。火力が足りないんですかねぇ・・・<><>219<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時22分<>それだけ職をマスターしたなら訓練所はやめてレベル上げしてもいいのでは？<><>29700<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時20分<>８００って今のペースでいくと、あと何年かかることやら。。。＾＾；<><>219<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時18分<>フリマが使えるようになってからのほうが楽ですね。誰かに手伝ってもらえますし<><>29699<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時18分<>１セットならあったんですが、迷路服になったという。。。。<><>218<><>ひまわり<>
jbpnjb<>悠治<>2011年02月24日(木)21時16分<>あと８００ほど足りません＾＾：<><>218<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時16分<>まだ使えないか。。。＾＾；<><>29699<><>悠治<>
EJ20<>ひまわり<>2011年02月24日(木)21時15分<>出したのは私ではないです<><>29699<><>悠治<>
EJ20<>ひまわり<>2011年02月24日(木)21時15分<>屋敷剣ならフリマに出ているようだけどｗ<><>29699<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時13分<>時空装備を目指して。。。。です！<><>218<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時12分<>工房か屋敷荒らし討伐くらいしか使い道ないですし。。。＾＾；<><>29699<><>悠治<>
EJ20<>ひまわり<>2011年02月24日(木)21時11分<>急いで屋敷装備を手に入れる必要はないですね<><>29699<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時09分<>闇空間は金がかかりすぎるんですよね…＾＾；<><>217<><>ひまわり<>
EJ20<>ひまわり<>2011年02月24日(木)21時08分<>闇空間ですね～。難しいけど屋敷でも拾える<><>29698<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)21時07分<>屋敷剣＆鎧って闇空間です？<><>217<><>ひまわり<>
jbpnjb<>悠治<>2011年02月24日(木)21時06分<>ひまわりさん。。。<><>217<><><>
mickey<>SHOTA<>2011年02月24日(木)20時25分<>ほんまにすいません<><>101<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時24分<>【告知】限界突破前・突破後用ギルド掲示板へのお問い合わせは園長まで　※ネタバレ掲示板<><>51085<>903<><>
jbpnjb<>悠治<>2011年02月24日(木)20時18分<>(゜.゜)ふむ・・・・<><>217<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時17分<>|ω・´)っおつかれ<><>51085<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時16分<>(*´ｑ`)　fm<><>51085<>903<><>
kippia<>FireSign<>2011年02月24日(木)20時15分<>とりままずそうなんで流させてもらいました|ω・´)<><>1845<><><>
kippia<>FireSign<>2011年02月24日(木)20時15分<>と<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時15分<>て<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>つ<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>ち<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>た<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>そ<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>せ<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>す<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>し<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>さ<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>こ<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>け<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>く<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>き<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>か<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>お<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>え<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>う<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>い<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>あ<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時14分<>　<><>1844<><>FireSign<>
kippia<>FireSign<>2011年02月24日(木)20時12分<>ここでwikiの存在を話してはいけませんｗ下手したらwiki削除になります<><>1842<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)20時11分<>wikiにすべてのっているのでは？<><>217<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時08分<>(　´・ω・) ｆｍ。。<><>51084<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時07分<>　<><>51084<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時07分<>もう帰りたい・・・<><>51084<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時06分<>(　´・ω・) ｆｍ。。<><>51084<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時05分<>見て分からないなら、ググるか諦めましょう<><>51084<><>SHOTA<>
togetoge<>園長 ゆう<>2011年02月24日(木)20時04分<>掲示板<><>51084<><>SHOTA<>
jbpnjb<>悠治<>2011年02月24日(木)20時02分<>時空装備にするには、屋敷セットがないと。。。。；；<><>217<>903<><>
togetoge<>園長 ゆう<>2011年02月24日(木)20時01分<>防御力かな～。時空装備あたりまでいかないと差は無いけど<><>51084<>903<><>
EJ20<>ひまわり<>2011年02月24日(木)20時00分<>クエストの順番を見れば検討がつきそうなものだけど。。。<><>29697<><><>
jbpnjb<>悠治<>2011年02月24日(木)19時59分<>防具は防御力より回避率を優先すべきですかね？<><>217<>903<><>
togetoge<>園長 ゆう<>2011年02月24日(木)19時59分<>(*'-')ゞ　おつかれ♪<><>51084<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)19時59分<>[壁]‥)　チラッですけどねー電話よりこっちのほうがはやいかとｗ<><>51084<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)19時59分<>(*'-')ゞこん 迎え何時？<><>51084<>93182<><>
mickey<>SHOTA<>2011年02月24日(木)19時56分<>すいません<><>101<><><>
jbpnjb<>悠治<>2011年02月24日(木)19時56分<>え、、、それ結構な差では・・・<><>217<>903<><>
mickey<>SHOTA<>2011年02月24日(木)19時55分<>これのどこにありますか？<><>101<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月24日(木)19時55分<>50と100<><>51084<>903<><>
togetoge<>園長 ゆう<>2011年02月24日(木)19時55分<>でも少しの差なんですけどね('<><>51084<>903<><>
jbpnjb<>悠治<>2011年02月24日(木)19時54分<>命中は、重要ですよね・・・・<><>217<>903<><>
togetoge<>園長 ゆう<>2011年02月24日(木)19時52分<>威力同じですね。　命中は悲剣が少し上です。<><>51084<>903<><>
jbpnjb<>悠治<>2011年02月24日(木)19時52分<>ピストルと悲剣トマトってどっちのほうが強いんですかね？<><>217<>903<><>
togetoge<>園長 ゆう<>2011年02月24日(木)19時51分<>ｔｏｐで堂々とネタバレして～　と言ってるのかな。頑張って探しましょう。<><>51084<><><>
kippia<>FireSign<>2011年02月24日(木)19時51分<>ドラゴンワールドだったかな？<><>1814<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)19時50分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903<><>51084<><>SHOTA<>
togetoge<>園長 ゆう<>2011年02月24日(木)19時48分<>(*'-')ゞこん～<><>51084<>903<><>
mickey<>SHOTA<>2011年02月24日(木)19時48分<>キングって敵どこにいますか？<><>101<><><>
jbpnjb<>悠治<>2011年02月24日(木)19時48分<>ゆうさん、こんにちわー＾＾<><>217<>903<><>
yuki<>Mr.神<>2011年02月24日(木)19時37分<>いえいえ<><>7094<><><>
hurukawa<>古河渚<>2011年02月24日(木)19時36分<>ありがとうございますー<><>4845<><><>
hurukawa<>古河渚<>2011年02月24日(木)19時34分<>出してもらえますか？<><>4845<><><>
yuki<>Mr.神<>2011年02月24日(木)19時29分<>こがさん武人の鎧どうします？<><>7094<><><>
jbpnjb<>悠治<>2011年02月24日(木)19時27分<>了解です＾＾<><>217<><>かづま<>
kazuma<>かづま<>2011年02月24日(木)19時26分<>おぼえてません<><>51405<><><>
kazuma<>かづま<>2011年02月24日(木)19時26分<>覚えてません<><>51405<>93182<><>
jbpnjb<>悠治<>2011年02月24日(木)19時25分<>かづまさんにささやき＝<><>217<><><>
jbpnjb<>悠治<>2011年02月24日(木)19時24分<>ピストルと悲剣トマトってどっちが強いんですか？<><>217<><>かづま<>
jupiter<>†ジュピタ†<>2011年02月24日(木)19時10分<>グーガル来たかー。　そんな気はしていたー！　マミー討伐　良くやった！！！<><>3816<>93182<><>
jbpnjb<>悠治<>2011年02月24日(木)18時53分<>そんなに闇の羽衣使えるです？<><>217<><>ギルガン<>
doranngo<>ギルガン<>2011年02月24日(木)18時46分<>ですねー<><>17855<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)18時45分<>羽衣って、闇の羽衣のことです？<><>217<><>ギルガン<>
doranngo<>ギルガン<>2011年02月24日(木)18時43分<>迷路服は羽衣の次に使える装備ですからね＾＾<><>17853<><><>
jbpnjb<>悠治<>2011年02月24日(木)18時38分<>迷路服の回避率すごいな。。。<><>217<><><>
mickey<>SHOTA<>2011年02月24日(木)18時37分<>ありがとう　あとはクエクリアするだけ<><>100<><><>
jbpnjb<>悠治<>2011年02月24日(木)18時37分<>おめですー＾＾<><>217<><><>
yuki<>Mr.神<>2011年02月24日(木)18時37分<>おめ<><>7086<><><>
mickey<>SHOTA<>2011年02月24日(木)18時36分<>ドラゴンエッグクリアしたぜ！！<><>100<><><>
yuki<>Mr.神<>2011年02月24日(木)18時23分<>後10億貯めたら逮捕されるか<><>7076<><><>
doranngo<>ギルガン<>2011年02月24日(木)18時21分<>うむｗ<><>17839<><><>
yuki<>Mr.神<>2011年02月24日(木)18時19分<>すいません。だしました<><>7074<><><>
doranngo<>ギルガン<>2011年02月24日(木)18時17分<>うむ？<><>17839<><><>
yuki<>Mr.神<>2011年02月24日(木)18時13分<>だしましたー<><>7070<><><>
doranngo<>ギルガン<>2011年02月24日(木)18時10分<>どちらでもいいですよーｗ<><>17839<><>Mr.神<>
yuki<>Mr.神<>2011年02月24日(木)18時09分<>お礼にM石5こ位いりますか？<><>7069<><>ギルガン<>
yuki<>Mr.神<>2011年02月24日(木)18時07分<>ありがとうございます。お願いします<><>7069<><><>
doranngo<>ギルガン<>2011年02月24日(木)18時07分<>一応出しておきます。<><>17839<><><>
doranngo<>ギルガン<>2011年02月24日(木)18時05分<>じゃあ羽衣の20分の1の5億でどーでしょうか？<><>17839<><>Mr.神<>
yuki<>Mr.神<>2011年02月24日(木)18時04分<>ありです。いくらくらいですか？<><>7069<><>ギルガン<>
doranngo<>ギルガン<>2011年02月24日(木)18時02分<>それならいくらかお金出してくれれば封魔の鎧出しますよ。<><>17839<><>Mr.神<>
yuki<>Mr.神<>2011年02月24日(木)18時00分<>闇の羽衣です。いくつありますか？<><>7069<><>ギルガン<>
doranngo<>ギルガン<>2011年02月24日(木)18時00分<>この感じはきっと闇の羽衣かな？<><>17839<><>Mr.神<>
doranngo<>ギルガン<>2011年02月24日(木)17時59分<>町は出せませんが銀の石なら。<><>17839<><>Mr.神<>
yuki<>Mr.神<>2011年02月24日(木)17時57分<>ギルガンさんにささやき<><>7069<><><>
yuki<>Mr.神<>2011年02月24日(木)17時57分<>町の石と銀の石か塊持ってませんか？　<><>7069<><>ギルガン<>
aisai<>再逢<>2011年02月24日(木)16時17分<>[<><>54231<><>再逢<>
aisai<>再逢<>2011年02月24日(木)16時17分<>]<><>54231<><>再逢<>
aisai<>再逢<>2011年02月24日(木)16時17分<>[<><>54231<><>再逢<>
aisai<>再逢<>2011年02月24日(木)16時17分<>]<><>54231<><>再逢<>
aisai<>再逢<>2011年02月24日(木)16時17分<>[<><>54231<><>再逢<>
aisai<>再逢<>2011年02月24日(木)16時17分<>]<><>54231<><>再逢<>
aisai<>再逢<>2011年02月24日(木)16時17分<>[<><>54231<><>再逢<>
mickey<>SHOTA<>2011年02月24日(木)14時37分<>ありがとうございます<><>100<><><>
hukkatuk<>魑魅<>2011年02月24日(木)14時36分<>イエローのはずです<><>121<><><>
mickey<>SHOTA<>2011年02月24日(木)14時30分<>ダイナソーminiはどのエッグからですか？<><>100<><><>
aisai<>再逢<>2011年02月24日(木)14時21分<>おめ＾＾　その調子でガンバｂ<><>54228<><>悠治<>
jbpnjb<>悠治<>2011年02月24日(木)14時19分<>ピストルできました～ｗ<><>217<><>再逢<>
hukkatuk<>魑魅<>2011年02月24日(木)14時08分<>こんにちはー<><>120<><><>
jbpnjb<>悠治<>2011年02月24日(木)14時08分<>こんにちわー(゜.゜)<><>217<><><>
mickey<>SHOTA<>2011年02月24日(木)13時33分<>わかりました　ありがとうございます<><>100<><><>
lunatic<>葬儀屋<>2011年02月24日(木)13時31分<>盗むアビを付けて、平原で卵を盗むんだったかな？<><>97<><><>
lunatic<>葬儀屋<>2011年02月24日(木)13時30分<>卵を盗んでそだてたはず<><>97<><><>
lunatic<>葬儀屋<>2011年02月24日(木)13時30分<>ずいぶん前なので、記憶があやふやだけど<><>97<><><>
mickey<>SHOTA<>2011年02月24日(木)13時26分<>だれかヒントください<><>100<><><>
mickey<>SHOTA<>2011年02月24日(木)13時19分<>ドラゴンエッグまじでわかんねー<><>100<><><>
1793<>ダレン<>2011年02月24日(木)13時18分<>こんにちは<><>693<><><>
mickey<>SHOTA<>2011年02月24日(木)13時17分<>みなさんこんにちは<><>100<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)12時12分<>さいあい(*・人・*) オ・ネ・ガ・イ♪<><>51083<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)12時06分<>&quot;＼(￣^￣)゛ハイ!!　マミーではないとは、あたったけどー迷った１と３。。。毎回かけないほうにくるｗ<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時05分<>淡い期待を抱いて・・・お昼食べてきます・・・ｗ<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時05分<>さいあいに５０００枚！　（５００枚のつもりがミスった！！<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時05分<>さいあいが勝てないことは重々承知ですが。。。。やっぱり賭けてしまいますｗ<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時04分<>初ターンにいきなりマミー猛攻とか・・・激しいですね・・・ｗ<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)12時04分<>クーガルびいきだな。将軍様w<><>51083<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)12時03分<>将軍が、マミー倒したね。ｗｗｗ<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時03分<>さいあい登場・・・あの調子はダメだすな・・・そしてコメント・・・私専用かな・・・？ｗ<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時02分<>まさかまさか・・・へぇ・・・そう・・・・・・・<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時02分<>将軍大活躍でしたね・・・<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時02分<>ｗｗ<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)12時01分<>アッー！園長が、赤姫にかけてない時に赤姫勝つんですよw<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時00分<>そう！　倍率が問題！！　私もマミーが勝つと読みつつもマミーに賭けてません！ｗぁ<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)12時00分<>１番で、勝てたら、５．６は　おいしいかなとｗ<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)12時00分<>姫様ぁ～ヾ(´ω｀＝´ω｀)ノ　赤姫はすごく強いですよｂ<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時59分<>マミーにかけたい気持ちもあったんだけど。。。倍率が。・゜゜・(&gt;_&lt;;)・゜゜・。<><>51083<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時59分<>ひめ　とか、ほかのとこではｗめんどくさいので、此処では、悠ちゃんｗ<><>51083<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時58分<>なら、赤姫応援ガンバ!o(￣へ￣o)(o￣へ￣)oガンバ!ですかねー園長の奥さんなのでｗ<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時55分<>自分の分身だから過剰な期待をよせてしまってるだけなので・・・ｗ<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時55分<>ん～・・・難しい質問ですねｗぁ　強くなれるポテンシャルは秘めてると思いますｗ<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時54分<>さいあいって強いのか？<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時53分<>そのときはフィーリングですよｗ　なんとなーくで選ぶしかないですｗ<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時53分<>だそうです(。・＿・)　わかりませんね。。<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時53分<>今日は将軍が勝負の決め手を握りそうね。倍率高いところを狙って行くといいわ。<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時53分<>おんなじキャラ調子１違いとか、凄く困る。('A`)<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時52分<>５０００ですか＾＾　いいとこですねｂ　無難ですｗ<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時52分<>将軍がーうごいてくれればよいのになー<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時51分<>今回の組み合わせより次回が気になりますねぇ～また『さいあい』に出てきてほしい・・・ｗ<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時51分<>５０００しかかけてないですよ。前回も大穴狙いで、引き分けで換金ｗ<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時49分<>なのであんま賭けないほうがいいかもしれない・・・<><>54228<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時49分<>そう！　しかし今回は引き分け率がひじょ～に高い気もします！！<><>54228<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時48分<>１番目と２番目で、引き分けで終わりとか,ありそうですけどね。<><>51083<><>再逢<>
aisai<>再逢<>2011年02月24日(木)11時47分<>私は素直にマミー圧勝と見てますね(´・ω・`)<><>54227<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時46分<>おいらのかけたのは、(*￣ ￣)b｛ ひ・み・つ♪ )<><>51083<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時46分<>悠ちゃんは、HP的には、マミーの一人勝ちのように見えて、そろそろ将軍ちょっかいだしてほしいとこｗ<><>51083<>93182<><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時45分<>再逢さんはーマミーってとこかな。。。<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時38分<>ちなみに今回の悠ちゃんの予想は？ｗ<><>54227<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月24日(木)11時36分<>あー最近良い感じですね。かけようと思うと園長がかけてるから、予想だけです。<><>51083<><>再逢<>
togetoge<>園長 ゆう<>2011年02月24日(木)11時35分<>マミーに賭けてなかった人此処にいます。引き分けで、換金あったよｗ<><>51083<>93182<>再逢<>
aisai<>再逢<>2011年02月24日(木)11時34分<>リスクしかない・・・・っ！！<><>54227<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月24日(木)11時34分<>闇ないから、型職チェンジできない＞＜;<><>51083<>93182<><>
aisai<>再逢<>2011年02月24日(木)11時33分<>こんにちはぁー＾＾　そですねーあーいうことがあるから低倍率には賭けたくないんですよね＾＾；<><>54227<><>園長 ゆう<>
hukkatuk<>魑魅<>2011年02月24日(木)11時31分<>こんちはー　　魔法剣士でねぇ・・・<><>117<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時31分<>マミー１,１で引き分け終わり。。。さいあいさんは１０枚しかかけてなかったから痛くなかったんだよね？<><>51083<><>再逢<>
togetoge<>園長 ゆう<>2011年02月24日(木)11時30分<>前回の結果みた？？？皆がないた結果になった奴<><>51083<><>再逢<>
kippia<>FireSign<>2011年02月24日(木)11時30分<>こんちあー<><>1631<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時29分<>(*'-')ゞこん <><>51083<><><>
togetoge<>園長 ゆう<>2011年02月24日(木)11時29分<>( ノ゜Д゜)こんにちわ　皆泣いたんだろうなw前回の結果にｗｗｗ<><>51083<>93182<><>
mickey<>SHOTA<>2011年02月24日(木)05時14分<>ドラゴンエッグ考えてもわんねー！<><>100<><><>
mickey<>SHOTA<>2011年02月24日(木)05時00分<>おはようです　いきなりなんですがドラゴンエッグむずくないですか？<><>100<><>天使ちゃんマジ天使<>
mickey<>SHOTA<>2011年02月24日(木)03時27分<>ですかね　まなんとかします<><>2<><><>
kippia<>FireSign<>2011年02月24日(木)03時26分<>難しく考えすぎなんだと思いますよ|ω・´)メモって見直してみたらわかると思います<><>1544<><><>
mickey<>SHOTA<>2011年02月24日(木)03時24分<>これめっちゃ頭使いますね<><>2<><><>
kippia<>FireSign<>2011年02月24日(木)03時22分<>情報屋で出てくる単語を良く見てみましょう(´・ω・`)<><>1540<><><>
mickey<>SHOTA<>2011年02月24日(木)03時12分<>情報屋の意味さっぱりだ<><>100<><><>
aisai<>再逢<>2011年02月24日(木)01時23分<>情報屋の情報ですしねｗ　またジュピタさん見かけたら伝えておきます(。・＿・)<><>54217<>93182<><>
aisai<>再逢<>2011年02月24日(木)01時22分<>掲示板に書きかけたのですがシェドンPの効能効果存在とかあんま公にしない方がいいかなぁーとｗ<><>54217<>93182<><>
kazuma<>かづま<>2011年02月24日(木)01時16分<>そんなのあるのかぁｗ<><>51216<>93182<><>
aisai<>再逢<>2011年02月24日(木)01時12分<>レベル１のモンスに使ったときは２０まで上がりそこから上がらず２０のまま。<><>54217<>93182<><>
aisai<>再逢<>2011年02月24日(木)01時11分<>ミス、　レベル３００のはーミットに使ったら普通に上がりました。。。<><>54217<>93182<><>
aisai<>再逢<>2011年02月24日(木)01時10分<>300<><>54217<>93182<><>
aisai<>再逢<>2011年02月24日(木)01時09分<>仕様なのかバグなのか・・・シェドンの利用価値は卵くらいだから問題ないといえばないですが・・・<><>54217<>93182<><>
aisai<>再逢<>2011年02月24日(木)01時08分<>レベル２０になりました！　しかパターンないです。（３個しか使ってませんが。。<><>54217<>93182<><>
aisai<>再逢<>2011年02月24日(木)01時08分<>新発見！　シェドンPは上限２０でそれ以上上がらない！！ぁ<><>54217<>93182<><>
mickey<>SHOTA<>2011年02月24日(木)01時02分<>そうですね　見直してみます<><>100<><><>
aisai<>再逢<>2011年02月24日(木)01時01分<>高価な情報は現時点では必要ないのでほっとくといいです。ｗ<><>54217<><><>
mickey<>SHOTA<>2011年02月24日(木)01時00分<>了解です<><>100<><><>
aisai<>再逢<>2011年02月24日(木)01時00分<>見直してみると、何かピン♪とくるかもしれませんよ(´・ω・`)<><>54217<><><>
aisai<>再逢<>2011年02月24日(木)01時00分<>SHOTAさんにいえることは、情報屋の情報、ドラゴンエッグの項以外も確認して全部メモ帳などにメモして<><>54217<><><>
kippia<>FireSign<>2011年02月24日(木)00時59分<>SHOTAさんのことじゃありませんよ|ω・´)<><>1452<><><>
aisai<>再逢<>2011年02月24日(木)00時57分<>(´・ω・`)<><>54217<><><>
mickey<>SHOTA<>2011年02月24日(木)00時57分<>すいません<><>99<><><>
aisai<>再逢<>2011年02月24日(木)00時57分<>]<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>[<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>]<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>[<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>]<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>][<><>54217<><>再逢<>
kippia<>FireSign<>2011年02月24日(木)00時57分<>どぞどぞー<><>1452<><><>
aisai<>再逢<>2011年02月24日(木)00時57分<>[<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>]<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>[<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>]<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>[<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>]<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>[<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>]<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>[<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>]<><>54217<><>再逢<>
aisai<>再逢<>2011年02月24日(木)00時57分<>[<><>54217<><>再逢<>
kippia<>FireSign<>2011年02月24日(木)00時57分<>気をつけます(A;´・ω・)<><>1452<><><>
aisai<>再逢<>2011年02月24日(木)00時57分<>流してもよろしくて？ｗ<><>54217<><><>
aisai<>再逢<>2011年02月24日(木)00時56分<>ネタばれ、あるいはネタばれ・・・っぽい発言は控えましょうね(´・ω・`)<><>54217<><><>
kippia<>FireSign<>2011年02月24日(木)00時50分<>しかも間違えて悪霊剣成長させたらダメ剣になってしまった・・・ヽ(τωヽ)ノ モウダメポ<><>1446<><><>
kippia<>FireSign<>2011年02月24日(木)00時49分<>（●´△`●）アァー合成石がたらぬー<><>1446<><><>
mickey<>SHOTA<>2011年02月24日(木)00時32分<>みなさん頭いいですね　ドラゴンエッグの情報なんですが意味わかりません(&gt;_&lt;)<><>82<><><>
jupiter<>†ジュピタ†<>2011年02月24日(木)00時29分<>　<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)00時29分<>ブログは　おまけ　が本題なんです・・・・・・・<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)00時28分<>見てきました(´・ω・`)ノ　闘技場よりマテリアが気になる件・・・ｗぁ　大変そうな感じですね。。<><>54216<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)00時25分<>ブログに書いたとおりです<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)00時24分<>・・・・どういうわけですかｗ<><>54216<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)00時23分<>というわけでジュピタはグリフォン…！<><>3816<>93182<><>
aisai<>再逢<>2011年02月24日(木)00時17分<>(´・ω・`)<><>54216<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)00時15分<>ＯＴＬ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)00時15分<>ギンコウオワタ<><>3816<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)00時14分<>さて・・・<><>3816<>93182<><>
mickey<>SHOTA<>2011年02月24日(木)00時09分<>そうなんですか　ありがとうございます<><>75<><><>
kippia<>FireSign<>2011年02月24日(木)00時09分<>情報屋で教えてもらえますよ|ω・´)<><>1435<><><>
mickey<>SHOTA<>2011年02月24日(木)00時07分<>ドラゴンエッグはどうやって手に入れるんです？<><>73<><><>
aisai<>再逢<>2011年02月24日(木)00時04分<>上３体がねぇ～・・・ジュピタさんの予想待ちですｗ<><>54216<>93182<><>
jupiter<>†ジュピタ†<>2011年02月24日(木)00時04分<>よし、、マミーのレベルアップはなかったか<><>3816<><><>
kazuma<>かづま<>2011年02月24日(木)00時04分<>次も引き分けそうですよねー<><>51216<>93182<><>
aisai<>再逢<>2011年02月24日(木)00時03分<>引き分けか・・・怖い怖い・・・<><>54216<>93182<><>
