arutema<>ライトニング<>2011年05月04日(水)23時58分<>えっと合成石の分でしたっけ？<><>7891<><><>
arutema<>ライトニング<>2011年05月04日(水)23時57分<>あーあれですね<><>7891<><><>
arutema<>ライトニング<>2011年05月04日(水)23時57分<>うちもボス石欲しいんです＞＜　１５０億？<><>7891<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)23時57分<>まってますよｗ<><>42530<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)23時56分<>そんなことより150億・・・<><>42530<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)23時54分<>倒された<><>42530<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)23時54分<>ああ・・・<><>42530<><><>
sleipnir<>蟻<>2011年05月04日(水)22時27分<>真剣を交換希望・・・ｗ<><>32881<>8492<><>
sleipnir<>蟻<>2011年05月04日(水)22時12分<>真剣2本ｗｗ<><>32881<><><>
sleipnir<>蟻<>2011年05月04日(水)22時11分<>失敗100％は伊達じゃないな・・・w<><>32881<><><>
sleipnir<>蟻<>2011年05月04日(水)22時06分<>失敗100％・・・・orz<><>32881<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)22時03分<>やっぱり地下はええのうｗ<><>42523<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)22時02分<>最強剣を拾った！！<><>42522<><><>
sleipnir<>蟻<>2011年05月04日(水)22時01分<>これでいいかな・・・・<><>32881<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)21時48分<>地下で何かが拾えたらうれしいなｗ<><>42519<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)21時37分<>Gはやはり当たらんか・・・<><>42517<><><>
sleipnir<>蟻<>2011年05月04日(水)21時21分<>グリフォンのHPがSに上がったのか・・・ｗ<><>32880<><><>
yuki<>Mr.神<>2011年05月04日(水)18時34分<>みれませんでしたが<><>20062<><>Nii<>
yuki<>Mr.神<>2011年05月04日(水)18時34分<>そうですかー僕は2000回みましたw<><>20062<><>Nii<>
harera<>Nii<>2011年05月04日(水)18時32分<>うーん．やりすぎて忘れました　情報見たのも2週間くらい前ですし<><>25412<><>Mr.神<>
yuki<>Mr.神<>2011年05月04日(水)18時30分<>www<><>20062<><><>
yuki<>Mr.神<>2011年05月04日(水)18時30分<>例えばどんなのやりました？<><>20062<><>Nii<>
doran<>バニラ<>2011年05月04日(水)18時29分<>ライトニングさんには150億の請求額が<><>1650<><><>
yuki<>Mr.神<>2011年05月04日(水)18時29分<>fm・・・棍棒を直すのに6回やったしw<><>20062<><><>
doran<>バニラ<>2011年05月04日(水)18時29分<>棍棒を金槌にするのをだけどｗ<><>1649<><><>
doran<>バニラ<>2011年05月04日(水)18時28分<>私は2回だったよ<><>1648<><><>
harera<>Nii<>2011年05月04日(水)18時27分<>けっこういろいろ試したのでどれが条件かわかりません(´・ω・`)ｗ<><>25412<><>Mr.神<>
yuki<>Mr.神<>2011年05月04日(水)18時27分<>いいんだけど論刀より確率高そうw<><>20062<><><>
doran<>バニラ<>2011年05月04日(水)18時27分<>どうした？　棍棒でいいんじゃ？ｗ<><>1647<><><>
harera<>Nii<>2011年05月04日(水)18時26分<>えーふつーに出てきました；<><>25412<><>Mr.神<>
yuki<>Mr.神<>2011年05月04日(水)18時26分<>どうやってみました？w<><>20062<><>Nii<>
doran<>バニラ<>2011年05月04日(水)18時26分<>ｗｗ<><>1645<><><>
yuki<>Mr.神<>2011年05月04日(水)18時26分<>10回のうち9回棍棒<><>20062<><><>
harera<>Nii<>2011年05月04日(水)18時25分<>あいｂ<><>25412<><>Mr.神<>
harera<>Nii<>2011年05月04日(水)18時25分<>買ったほうがｒｙ<><>25412<><><>
doran<>バニラ<>2011年05月04日(水)18時25分<>バニラアイス募集中（速達で送ってきてｗ<><>1644<><><>
yuki<>Mr.神<>2011年05月04日(水)18時24分<>情報みれました？<><>20062<><>Nii<>
harera<>Nii<>2011年05月04日(水)18時24分<>Niiも募集中．．．ぁ<><>25412<><><>
yuki<>Mr.神<>2011年05月04日(水)18時20分<>最強剣募集中<><>20062<><><>
yuki<>Mr.神<>2011年05月04日(水)17時51分<>収穫は時雨だけか<><>20062<>8492<><>
doran<>バニラ<>2011年05月04日(水)17時39分<>あまり転生してないから私も出るかといわれたら・・・ｗ<><>1601<><><>
yuki<>Mr.神<>2011年05月04日(水)17時38分<>なれなかったw<><>20062<><><>
yuki2<>カオス<>2011年05月04日(水)17時37分<>fm<><>1595<>375<><>
yuki2<>カオス<>2011年05月04日(水)17時36分<>そうなんですかw<><>1595<><><>
doran<>バニラ<>2011年05月04日(水)17時36分<>ただし、クリ出た時のみｗｗ<><>1601<><><>
doran<>バニラ<>2011年05月04日(水)17時36分<>ちなみに今の状態でPT側からだと猿猫勝てる件ｗ<><>1601<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時35分<>魔法習得させてみるかｗ<><>42515<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時33分<>レッドマントでファイガがどのくらい上がるのか調べたいが、サブが魔法使いなってないんだｗ<><>42515<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時28分<>イエローマント以外のマントって悪魔界で使えない気がするｗ<><>42515<>375<><>
yuki<>Mr.神<>2011年05月04日(水)17時28分<>マントある人はいいですねw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時26分<>レッドノート欲しいなぁｗ　ギガブレ外すのはいやだけど<><>42515<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時26分<>とはいってもノート自体無いんだがｗ<><>42515<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時25分<>レッドノートが倉庫にありませんｗｗｗ<><>42515<><><>
yuki<>Mr.神<>2011年05月04日(水)17時25分<>魔薬交換できないのがなー<><>20062<><><>
yuki<>Mr.神<>2011年05月04日(水)17時24分<>ですね～ww<><>20062<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時23分<>元素じゃなくて魔薬大量にくれるんならねぇｗ<><>42515<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時22分<>結局致命傷になるんだけどねｗ<><>42515<><>Mr.神<>
yuki<>Mr.神<>2011年05月04日(水)17時22分<>fm・・・<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時21分<>私の心は元素では動かぬ<><>42515<><><>
yuki<>Mr.神<>2011年05月04日(水)17時20分<>でもないよりはいいw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時20分<>んで非対応マテだとそれひとつで終了とｗ<><>42514<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時19分<>悪魔から元素もらってもさ。2回キャパUPして終わるｗ<><>42514<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時19分<>ｗｗ<><>42514<><><>
yuki<>Mr.神<>2011年05月04日(水)17時18分<>言ってみたい一言だわw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時18分<>悪魔・・・　元素なんぞいらん<><>42514<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時17分<>5階はあの戦法じゃないときついかなｗ<><>42514<><><>
yuki<>Mr.神<>2011年05月04日(水)17時17分<>アンクさんを倒すのかw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時16分<>おっしｗ<><>42514<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時16分<>アビなしクリ4倍で250億ｗｗ<><>42514<><><>
yuki<>Mr.神<>2011年05月04日(水)17時15分<>アビなしw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)17時15分<>ふむ。クリがあれば猿猫Fまではアビなしで勝てるのかｗ<><>42514<><><>
yuki<>Mr.神<>2011年05月04日(水)16時40分<>ちゃんぷ結構防衛してるなw<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)16時35分<>時雨げっと<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)15時58分<>ソロで献上発動回数120きろくw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)15時05分<>欲しいですよｗ　一つも持ってないのでｗ<><>42513<><><>
yuki<>Mr.神<>2011年05月04日(水)15時02分<>いいなー<><>20062<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)15時02分<>ぎるがんさんボスいるなら1でだしますよw<><>20062<><><>
sleipnir<>蟻<>2011年05月04日(水)15時01分<>鶴嘴ひろった・・・ｗ<><>32879<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)14時54分<>ニウム拾ってた<><>20062<><><>
yuki<>Mr.神<>2011年05月04日(水)14時46分<>おっボスゲット<><>20062<><><>
yuki<>Mr.神<>2011年05月04日(水)14時13分<>石たりねー<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)14時12分<>無いもんはつくらなあかんでー<><>42512<><><>
yuki<>Mr.神<>2011年05月04日(水)14時11分<>作ったのかw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)14時10分<>つくったからないわー<><>42512<><><>
yuki<>Mr.神<>2011年05月04日(水)14時09分<>てかアジアがほしいw<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)14時08分<>村長も塊もあるでー<><>42512<><><>
yuki<>Mr.神<>2011年05月04日(水)14時07分<>ボスはないw<><>20062<><><>
yuki<>Mr.神<>2011年05月04日(水)14時06分<>村長なら八こあるが<><>20062<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)14時06分<>あとは・・・ｗ<><>42512<><><>
yuki<>Mr.神<>2011年05月04日(水)13時23分<>っていってましたが・・・<><>20062<><>ギルガン†月影†<>
yuki<>Mr.神<>2011年05月04日(水)13時23分<>そうですかー蟻さんは余り見てない<><>20062<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月04日(水)13時19分<>実際はもっと見てる可能性がある<><>42511<><>Mr.神<>
doranngo<>ギルガン†月影†<>2011年05月04日(水)13時19分<>2000回って大体だからね<><>42511<><>Mr.神<>
yuki<>Mr.神<>2011年05月04日(水)13時15分<>ですw<><>20062<><>ギルガン†月影†<>
yuki<>Mr.神<>2011年05月04日(水)13時15分<>2千回でもでないので回数は関係ないみたい<><>20062<><>ギルガン†月影†<>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時58分<>ですねー<><>42511<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時55分<>現状、現実味が無いですね<><>59333<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時54分<>ふむ<><>42511<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時54分<>そして8人で賭けて。2人が勝つから分配<><>59333<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時53分<>4キャラ共、同じ賭け金ならレートは動かないはず・・　10倍を4人で山分けできれば<><>59333<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時51分<>10万ください（殴　見たいなｗ<><>42511<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時50分<>キャラ同士でコインの受け渡しができたら協力して八百長できそうだけどな<><>59333<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時50分<>ギルガメ4000枚で10倍から5.9に下がったけど結果のとこは10倍ですだったからこれで確信できたｗ<><>42511<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時48分<>関係ないですね。誰も賭けてない場合は10倍固定<><>59333<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時47分<>現在の倍率って本当に関係ないんですねーｗ<><>42511<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時46分<>(*´ｑ`)　fm<><>59333<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時45分<>ありがとうございます<><>42511<>903<><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時45分<>めっちゃ期待したｗ<><>42511<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時45分<>あなたは4番目のモンスターに4000コイン賭けました。今回の倍率は10倍です。勝利していれば40000コイン入手できます<><>42511<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時43分<>黄金の塊×1 村長の家×5 ボスストーン×3 <><>59328<>903<><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時42分<>とりあえず黄金の塊作らないと金ツルの素材が分からんｗ<><>42511<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時41分<>そうですねーｗ<><>42511<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時41分<>ｗｗ<><>42511<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時41分<>億だけ持ってれば買えなかったんだろうけど<><>59326<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時41分<>80<><>59326<><><>
yuki<>Mr.神<>2011年05月04日(水)12時39分<>おち<><>20061<><><>
yuki<>Mr.神<>2011年05月04日(水)12時39分<>最悪だw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時38分<>結果、こういうことになった＾＾；<><>42511<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時38分<>処理後下の素材がその選択に移動する。<><>42511<><><>
yuki<>Mr.神<>2011年05月04日(水)12時38分<>てかちゃんと黄金選択したのに<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時36分<>だがあの人あまり見ないでーｗ<><>42511<><><>
yuki<>Mr.神<>2011年05月04日(水)12時36分<>みす。聞こう<><>20061<><><>
yuki<>Mr.神<>2011年05月04日(水)12時36分<>後で返品できないか機構w<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時36分<>(*´ｑ`)　fm<><>59326<><><>
yuki<>Mr.神<>2011年05月04日(水)12時35分<>地震石いらねー。<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時35分<>ｗｗ<><>42511<><><>
yuki<>Mr.神<>2011年05月04日(水)12時35分<>ゆうさんの方が早くて間違えたー<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時35分<>あれ　まったく同じのがもう一個あるｗ<><>42511<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時34分<>ありがとうございました<><>42511<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時32分<>すいません、80億で黄金の石100個のやつかってその後同じ状態で出してもらえませんか？<><>42511<><><>
yuki<>Mr.神<>2011年05月04日(水)12時08分<>エティンか<><>20061<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)12時08分<>G石16個手に入れば金ツルも必要ないかなｗ<><>42510<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)12時01分<>(　´・ω・) ｆｍ。。<><>59305<><><>
yuki<>Mr.神<>2011年05月04日(水)12時00分<>僕もですw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時59分<>いつ、なぜなくなったかが不明だから＾＾；<><>42509<><><>
yuki<>Mr.神<>2011年05月04日(水)11時59分<>ぅーん、掲示板に書いた方がいいかな<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時58分<>ほかは分からないけど自分もアジアないのは気づいてたんですけどね<><>42509<><><>
yuki<>Mr.神<>2011年05月04日(水)11時57分<>僕もアジアと鉄拳なくなりましたw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時56分<>壊してはないから<><>42509<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時56分<>みたい<><>42509<><><>
yuki<>Mr.神<>2011年05月04日(水)11時55分<>なくなったんですか？<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時54分<>ありがとうございます<><>42509<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時53分<>どこにも金ツルが無いのはなぜか分からないｗ<><>42506<><><>
yuki<>Mr.神<>2011年05月04日(水)11時53分<>いいですよ<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時52分<>てか　誰か金ツルを貸してください＾＾；<><>42501<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時51分<>teka<><>42501<><><>
yuki<>Mr.神<>2011年05月04日(水)11時48分<>おめ<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月04日(水)11時42分<>やっと、時雨ｗｗ<><>32879<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時41分<>昇竜リングv3を試練用にしただけって・・・orz<><>42463<><><>
yuki<>Mr.神<>2011年05月04日(水)11時38分<>fm・・・<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)11時37分<>(　´・ω・) ｆｍ。。<><>59301<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時37分<>ゆうさんに返そう・・・ｗ<><>42461<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時36分<>これなら尻上げで上げても・・・　<><>42461<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時35分<>こんなものが天界にあると思うとガッカリしそうだなｗ　天界・・・<><>42461<>375<><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時31分<>こうやってみると、なんともいえないな・・・ｗ<><>42461<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時29分<>156000000の経験値を手に入れた。ｖ3でこれだから　やはり経験値UPではなさそうｗ<><>42461<><><>
yuki<>Mr.神<>2011年05月04日(水)11時28分<>結構ちがうw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時28分<>これって・・・<><>42461<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時27分<>猿猫でも行ってみたｗ<><>42461<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時27分<>150000000の経験値を手に入れた。　尻あり<><>42461<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時27分<>78000000の経験値を手に入れた。　尻なし<><>42461<><><>
yuki<>Mr.神<>2011年05月04日(水)11時26分<>そうだったんですかー<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)11時26分<>それは便利そうだ・・・ｗ<><>32879<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)11時25分<>経験値+100％効果は無いからね・・・<><>59296<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)11時24分<>後半ターンの試練成功率が通常低くなっていくところが補正されるんだと思うけど<><>59296<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時24分<>2倍タイム以外は普通に昇竜でも十分だけど、微妙なとこだなｗ<><>42454<>375<><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時23分<>総合的に見れば確かに尻上リングの方が上だけど、経験値2倍以外ではほぼ変わんないなぁ・・・ｗ<><>42453<>375<><>
yuki<>Mr.神<>2011年05月04日(水)11時22分<>fm・・・<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時21分<>失敗しなくなるんだったら経験値下がる＾＾；<><>42451<><><>
yuki<>Mr.神<>2011年05月04日(水)11時20分<>じゃあどんな効果なのかw<><>20061<><><>
yuki<>Mr.神<>2011年05月04日(水)11時20分<>ぇーそうなんですかw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時20分<>失敗するよ？<><>42450<><><>
yuki<>Mr.神<>2011年05月04日(水)11時18分<>試練失敗しないのはよさそうだけどなー<><>20061<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)11時18分<>(　´・ω・) ｆｍ。。<><>59293<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時16分<>敵にもよるが差がぜんぜん無いｗ<><>42436<><><>
sleipnir<>蟻<>2011年05月04日(水)11時16分<>アイアンそーど！<><>32879<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時16分<>こっちが尻上<><>42436<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時16分<>5030100000の経験値を手に入れた。31ターン<><>42436<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時16分<>下が昇竜<><>42436<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時13分<>4984200000の経験値を手に入れた。　30ターンでこれなら・・・<><>42429<><><>
yuki<>Mr.神<>2011年05月04日(水)11時13分<>竜骨剣w<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月04日(水)11時10分<>モンスターよ、私に献上なさい！！<><>32879<>8492<><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時08分<>だから上がりが少ないのか・・・<><>42422<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時08分<>今気づいたが40ターンまでしか持たないじゃないかｗ<><>42422<><><>
togetoge<>園長 ゆう<>2011年05月04日(水)11時05分<>何時間卵拾えてないのか知らないけど、拾えないのは工夫が足りないんだと思うよ<><>59289<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)11時05分<>地獄の発動コントロールが難しいなぁｗ<><>42415<><><>
9144<>N<>2011年05月04日(水)11時04分<>卵拾えない<><>103<><><>
sleipnir<>蟻<>2011年05月04日(水)11時02分<>普通に狩れますがね・・・（ぁ<><>32879<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)10時59分<>バーサクやれば結構いけますがねw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)10時58分<>そりゃ普通にしてたら飴玉では絶対かれないｗ<><>42397<><><>
9144<>N<>2011年05月04日(水)10時57分<>拾えない<><>103<><><>
yuki<>Mr.神<>2011年05月04日(水)10時56分<>飴玉だとステ振りが上手くいかないのでw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)10時55分<>まずそれ龍剣でしょｗ<><>42393<><><>
9144<>N<>2011年05月04日(水)10時54分<>卵拾えない<><>103<><><>
yuki<>Mr.神<>2011年05月04日(水)10時53分<>v3だと滅多に50億も貰えない<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)10時52分<>それで↓の経験値だから・・・<><>42392<><><>
yuki<>Mr.神<>2011年05月04日(水)10時47分<>尻上リングあるだけいいじゃないですかw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)10時46分<>5410800000の経験値を手に入れた。<><>42391<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)10時45分<>2407800000経験値<><>42387<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)10時44分<>正直言うとボーナス以外で経験値増加出来ない。。<><>42383<><><>
yuki<>Mr.神<>2011年05月04日(水)10時40分<>10億はねw<><>20061<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)10時38分<>上がりにくい<><>42383<><><>
doranngo<>ギルガン†月影†<>2011年05月04日(水)10時38分<>本当にレベル上がりいくいわｗ<><>42383<><><>
yuki<>Mr.神<>2011年05月04日(水)10時13分<>時空戦士の情報みました？<><>20061<><>Nii<>
yuki<>Mr.神<>2011年05月04日(水)09時51分<>www<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時50分<>ということで、献上しよう・・・ｗ（ぁ<><>32879<><><>
yuki<>Mr.神<>2011年05月04日(水)09時49分<>あるだけいいですねw<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時49分<>10ターンで終わるのは早すぎだ・・・　もう少しワクワク感が・・・（ぇ<><>32879<><><>
yuki<>Mr.神<>2011年05月04日(水)09時48分<>微妙ですねw<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時48分<>orz 水１　光２　・・・これは多いのか少ないのか・・・<><>32879<><><>
yuki<>Mr.神<>2011年05月04日(水)09時47分<>いてら～<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時47分<>行ってらっしゃい～　♪　ノシ<><>32879<><><>
sleipnir<>蟻<>2011年05月04日(水)09時46分<>心の声が届いたんですね♪（ぇ<><>32879<><><>
EJ20<>ひまわり<>2011年05月04日(水)09時46分<>では　ノシ<><>31435<><><>
EJ20<>ひまわり<>2011年05月04日(水)09時46分<>お出かけなのですぐに落ちｗ<><>31435<><><>
sleipnir<>蟻<>2011年05月04日(水)09時46分<>さぁ、プラチナつるはし使おうｗ<><>32879<><><>
EJ20<>ひまわり<>2011年05月04日(水)09時46分<>ALIさんに呼ばれたような気がしてPCの電源を入れてみましたが。。。<><>31435<><><>
sleipnir<>蟻<>2011年05月04日(水)09時45分<>ｗｗ<><>32879<><><>
yuki<>Mr.神<>2011年05月04日(水)09時44分<>fm・・・おはありって何かと思ったw<><>20061<><><>
yuki<>Mr.神<>2011年05月04日(水)09時43分<>おは？w<><>20061<><><>
EJ20<>ひまわり<>2011年05月04日(水)09時43分<>おはようごさいます＾＾<><>31435<><><>
sleipnir<>蟻<>2011年05月04日(水)09時42分<>ひまわりさん、おはあり～♪<><>32879<><><>
sleipnir<>蟻<>2011年05月04日(水)09時42分<>12209095452G手に入れた。　少なッ！<><>32879<><><>
sleipnir<>蟻<>2011年05月04日(水)09時40分<>PT復帰・・・ｗ<><>32878<><><>
EJ20<>ひまわり<>2011年05月04日(水)09時39分<>ステとアビと装備変更完了<><>31435<><><>
sleipnir<>蟻<>2011年05月04日(水)09時35分<>さすがに当たらない気が・・・ｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時35分<>運任せの酔拳とかよさそうw<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時34分<>増えないのが残念なところｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時34分<>増やしてみたいなw<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時32分<>帰還者が増えれば喜んで・・・ｗ（ぇ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時32分<>fmfm・・・w<><>20061<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)09時31分<>サービスして試練でw<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時30分<>一撃で死ぬHPですよｗ（ぉぃ<><>32878<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)09時30分<>地下行ってみようかな（殴<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月04日(水)09時29分<>それは厳しい・・・ｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時28分<>裁判wぇ<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時27分<>大体削れたかな・・・ｗ　どの技で倒すか・・・ｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時26分<>いろいろでるんですねw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月04日(水)09時25分<>私は献上でｗ<><>32878<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)09時23分<>いいなー何階ですか？<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月04日(水)09時22分<>死神も一撃ですｗ<><>32878<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)09時22分<>fm・・・<><>20061<><><>
yuki<>Mr.神<>2011年05月04日(水)09時21分<>最強じゃないですかw<><>20061<>8492<><>
sleipnir<>蟻<>2011年05月04日(水)09時21分<>てか、帰還者このステで当たるのか＾＾；<><>32878<><><>
sleipnir<>蟻<>2011年05月04日(水)09時20分<>便利な効果が・・・ｗ<><>32878<><><>
sleipnir<>蟻<>2011年05月04日(水)09時20分<>ボスに44倍ダメですねｗ<><>32878<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)09時20分<>どんな効果ですか？w<><>20061<>8492<><>
yuki<>Mr.神<>2011年05月04日(水)09時20分<>あったんですかw<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時19分<>効果が有りますのでｗｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時19分<>オリ武器の方が強いようなw<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時18分<>まぁ、下手すると倒してしまうのが・・・＾＾；<><>32878<><><>
sleipnir<>蟻<>2011年05月04日(水)09時18分<>ボスキラーアクスですよｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時17分<>ボスキラー!?<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時17分<>いえいえｗ　ボスキラー併用で簡単に減りますのでｗｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時15分<>手伝いますか？wぁ<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時14分<>おなじみの大回復ｗｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時14分<>がんばw<><>20061<><><>
sleipnir<>蟻<>2011年05月04日(水)09時13分<>もう少しで削り終わる・・・ｗ<><>32878<><><>
yuki<>Mr.神<>2011年05月04日(水)09時09分<>耐性上げるか迷うなー<><>20061<>8492<><>
