harehare<>エヴァンジェリン<>2011年04月17日(日)23時19分<>ありがとうございます<><>5643<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)23時18分<>ID guest PASS altctrl<><>33561<><>エヴァンジェリン<>
harehare<>エヴァンジェリン<>2011年04月17日(日)23時15分<>ギルガンさんささやきました<><>5636<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)23時15分<>wikiの突破後の部分が見たいです<><>5636<><>ギルガン†月影†<>
togetoge<>園長 ゆう<>2011年04月17日(日)21時20分<>謎ですね～<><>55614<><><>
EJ20<>ひまわり<>2011年04月17日(日)21時20分<>今の医学で詳しく調べてみたい人物なのは間違いないですね＾＾<><>30913<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)21時19分<>死因は大動脈の破裂だから釘は直接関係がないっていう<><>55614<><><>
EJ20<>ひまわり<>2011年04月17日(日)21時17分<>なるほど<><>30913<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)21時17分<>医師を立ち会わせ、麻酔をかけずに、その釘を取り除いてもらうよう指示してたようだし<><>55614<><><>
EJ20<>ひまわり<>2011年04月17日(日)21時17分<>麻酔をかけずに取り除けという掲示を受けたと書いてありましたね・・・＾＾；<><>30913<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)21時16分<>薬物で奇跡の力を妨害したという解釈も出来る<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)21時14分<>釘じゃなくてもしかしたら　強制で打たれた麻酔の薬物にやられたのかもしれないね。<><>55614<><><>
EJ20<>ひまわり<>2011年04月17日(日)21時08分<>まぬけですなｗ<><>30913<><><>
EJ20<>ひまわり<>2011年04月17日(日)21時07分<>だけど、神の啓示とやらで釘を食べてしまったのが死因とか＾＾；<><>30913<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)21時06分<>HP1にするの忘れてたけどなんとか地獄で倒せた＾＾；<><>33045<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)21時05分<>20世紀の人間としては初めて聖人の称号を与えられた。らしいですね<><>55614<><><>
EJ20<>ひまわり<>2011年04月17日(日)21時03分<>出血もしない謎<><>30913<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)21時01分<>(*´ｑ`)　fm・・・<><>55614<><><>
EJ20<>ひまわり<>2011年04月17日(日)20時59分<>あきらかに肺を貫通してそうだが。。。<><>30913<><><>
EJ20<>ひまわり<>2011年04月17日(日)20時55分<>ミリン・ダヨ　凄いな。。。なぜ死なない＾＾；<><>30913<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)20時39分<>後17000で5万レベだ。　今日の朝の5時まで寝ずに33000まであげたからしんどいなぁ・・・・<><>33000<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)20時27分<>とうとうおちたかw<><>16078<><><>
7250<>和菓子<>2011年04月17日(日)20時20分<>ｗｗ<><>7948<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)20時18分<>3時間やっても時雨拾えないしw<><>16077<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)20時17分<>Niiさんにささやき<><>16077<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)20時16分<>3000億で強化ってどうやりますか？<><>16077<><>Nii<>
7250<>和菓子<>2011年04月17日(日)20時16分<>←そんな感じの作業が結構好きな人<><>7947<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)20時13分<>でもなかなか拾えないのでw<><>16077<><><>
7250<>和菓子<>2011年04月17日(日)20時13分<>なんか自分地震石一生集まらないような気がするのでｗ<><>7943<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)20時12分<>そうかなw<><>16077<><><>
7250<>和菓子<>2011年04月17日(日)20時10分<>献上使えるのがうらやましいｗ<><>7935<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)20時03分<>献上何もでないのは悲しいなw<><>16077<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)19時41分<>いいえ～<><>5067<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)19時40分<>ありー<><>16077<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)18時44分<>よし。ペットニウム確保('<><>55614<><><>
aisai<>再逢<>2011年04月17日(日)18時34分<>一番確実なのはコインゲットで貯め続けて交換ですねｂ　絶対ヘラナイ！ぁｗ<><>107666<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時32分<>そこそこの倍率で勝つ→ランナウェイで負ける　　　これの繰り返しｗ<><>30913<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時32分<>堅実に行って勝つ→大穴に賭けて負ける<><>30913<><><>
aisai<>再逢<>2011年04月17日(日)18時31分<>夢見すぎですｗｗ<><>107638<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時30分<>２回に１回夢見てコインが貯まりませんがｗ<><>30913<><><>
aisai<>再逢<>2011年04月17日(日)18時30分<>（堅実な賭けをしたほうが絶対増えますｂ　夢見ないようにｗぁ　私はたまーに夢見てますが…たいがい失敗かなぁ…<><>107633<><><>
aisai<>再逢<>2011年04月17日(日)18時29分<>ですねｗ　引き分けを考慮してたまーに大穴に賭けるのもいいかもしれませんｗ<><>107633<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時27分<>まぁ。。。全て引き分けまで行ってからの話なのでマミーが本命なのは変わらないｗ<><>30913<><><>
aisai<>再逢<>2011年04月17日(日)18時24分<>なるほどなるほど…　今まで勝ち星のないドワーフがついに活躍…？ｗ　グーガルとかクレセントもいいかもしれません＾＾<><>107573<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時23分<>オーバードライブが出れば一撃必殺。。。<><>30913<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時22分<>私はドワーフも侮れないような気がしてます。１０％復活なら高命中は有利ですからね～<><>30913<><><>
aisai<>再逢<>2011年04月17日(日)18時20分<>確かに相打ち１０%復活からの回復は脅威でしょうね＾＾　早くそんなウマイ戦い方をしているさいあいを拝みたいものですｗ<><>107542<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時19分<>引き分けの処理が変わったので回復技は有利かな、と思ってｗ<><>30913<><><>
aisai<>再逢<>2011年04月17日(日)18時18分<>ｗｗ　私より期待してらっしゃる…ｗ<><>107542<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時17分<>高めのステと倍率なので、つい賭けてしまうんですよね～、全額ｗ<><>30913<><><>
aisai<>再逢<>2011年04月17日(日)18時15分<>コインツ∑(￣ ￣；)　…弱いなぁさいあいｗぁ　&quot;さいあい&quot; 戦績：１勝１５敗５分　現在こんな感じです(´・ω・`)ノ<><>107542<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時15分<>コインツにとどめ刺されてましたな。。。<><>30913<><><>
aisai<>再逢<>2011年04月17日(日)18時14分<>お！　さいあい出てましたか！　朝の組み合わせはノーチェックだったもので…　そうですか…奴はまた…<><>107542<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時13分<>再逢さん。。。「さいあい」また負けましたよ<><>30913<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時12分<>今日中になれるかなぁ。。。<><>30913<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)18時10分<>逆にいいようなw<><>16077<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時10分<>まぁ、余っているからいいけどｗ<><>30913<><><>
EJ20<>ひまわり<>2011年04月17日(日)18時10分<>今日はGしか拾えないな。。。Mはどこ行った。。。<><>30913<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)17時32分<>良い事じゃないですかｗ<><>4799<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)17時31分<>(*´ｑ`)　fm<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)17時29分<>無敵城6個もあるw<><>16077<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)17時14分<>ありです<><>16076<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)17時04分<>時雨ほしいなー<><>16076<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時59分<>後々役にたつ加工素材がいいかと思います<><>16076<>903<><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時58分<>逮捕で無駄にしちゃう方もいるので、<><>16076<>903<><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時58分<>みすw<><>16076<>375<><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時58分<>逮捕で無駄にしちゃう方もいるので、<><>16076<>375<><>
togetoge<>園長 ゆう<>2011年04月17日(日)16時57分<>LV1000未満の方には加工素材やお金でいいかなと。<><>55614<>903<><>
togetoge<>園長 ゆう<>2011年04月17日(日)16時56分<>(*´ｑ`)　fm<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時51分<>アイテムがあるならいつでもできますねーw<><>16076<>903<><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時50分<>みす<><>16076<>375<><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時50分<>ほうほう。僕はいろいろ移ってるからなーw<><>16076<>903<><>
togetoge<>園長 ゆう<>2011年04月17日(日)16時50分<>いまいちいつするか決め切れなくてね～・・・<><>55614<>903<><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時49分<>ほうほう。僕はいろいろ移ってるからなーw<><>16076<>375<><>
togetoge<>園長 ゆう<>2011年04月17日(日)16時48分<>ギルドメンバー限定ですよ。　今のところ簡単にアイテム配布するだけですけど<><>55614<>903<><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時44分<>903chだったw<><>16076<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時43分<>イベントってなんだろうw<><>16076<>903<><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時31分<>献上なのでw<><>16075<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)16時30分<>引き分けるとこでしたよｗ<><>4650<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時29分<>ありw<><>16075<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)16時21分<>なかなか無敵つくれないなw<><>16075<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時53分<>こちらこそw<><>16075<><><>
arutema<>ライトニング<>2011年04月17日(日)15時53分<>ども～＾＾<><>6920<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時52分<>5億でなにかをw<><>16075<><><>
arutema<>ライトニング<>2011年04月17日(日)15時52分<>あ、すんません火の石も買って頂ければｗ<><>6920<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時51分<>だしました<><>16075<><><>
arutema<>ライトニング<>2011年04月17日(日)15時49分<>はい＾＾<><>6920<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時47分<>だしていい？w<><>16075<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時46分<>いいですよ<><>16075<><><>
arutema<>ライトニング<>2011年04月17日(日)15時46分<>んじゃ…５億くれません？<><>6920<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時45分<>みす。できれば<><>16075<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)15時45分<>神剣は真剣に変化できるけど真剣は神剣するのにもう一本いるからね<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時45分<>でくれば交換してほしいw<><>16075<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時44分<>神の方がれあw<><>16075<><><>
arutema<>ライトニング<>2011年04月17日(日)15時44分<>fm...<><>6920<><><>
arutema<>ライトニング<>2011年04月17日(日)15時43分<>いいけど・・・神剣の方がレアかな？<><>6920<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)15時43分<>真剣と交換しましょうか？<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時43分<>真剣と交換してー<><>16075<><><>
arutema<>ライトニング<>2011年04月17日(日)15時42分<>また神剣ができてしまった…orz<><>6919<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)15時24分<>何も拾えないw<><>16074<><><>
EJ20<>ひまわり<>2011年04月17日(日)14時55分<>私も早くG石収集を終わらせて献上せねば。。。<><>30906<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時54分<>時雨拾いにいくしかないなw<><>16074<><><>
EJ20<>ひまわり<>2011年04月17日(日)14時50分<>習得後はアビの変更が慎重になりましたｗ<><>30906<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時48分<>2000億も使ってしまったw<><>16062<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)14時48分<>まぁ、資金力と手間だけっていうのはね・・・<><>55614<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)14時47分<>(　´・ω・) ｆｍ。。<><>55614<><><>
EJ20<>ひまわり<>2011年04月17日(日)14時46分<>使う金額、かかる手間を考えると必ず成功でも良いような気がするけどなぁ～<><>30906<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時43分<>2000万でいいみたいですーwぁ<><>16049<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)14時43分<>頑張って～＾＾次は４０００万も貯めなくてもいいかも。。。<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時42分<>真剣あるんでお金貯まったらやってみますw<><>16043<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)14時41分<>１回しかチャレンジしてないから必ず成功かと思ってたｗ<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時39分<>みたいですーw<><>16043<><>ひまわり<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時39分<>ありです<><>16043<><>園長 ゆう<>
EJ20<>ひまわり<>2011年04月17日(日)14時39分<>じゃあ、私の運が良かっただけ？<><>30906<><>桜吹雪ver.春<>
togetoge<>園長 ゆう<>2011年04月17日(日)14時38分<>(　´・ω・) ｆｍ。。<><>55614<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時38分<>必ず修得じゃないみたいですw<><>16038<><>ひまわり<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時37分<>必ずじゃないんですかw<><>16038<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年04月17日(日)14時36分<>リサイクルしたら50％くらいの確率で習得しますよ<><>55614<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時36分<>いえいえ・・・<><>16038<><>ひまわり<>
togetoge<>園長 ゆう<>2011年04月17日(日)14時35分<>2000万以上貯めて<><>55614<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年04月17日(日)14時34分<>お役に立てず申し訳ない＾＾；<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時34分<>ゆうさんにささやき<><>16038<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時34分<>ぎがぶれいく修得できますか？<><>16038<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時34分<>リサイクル溜めたらどうすれば<><>16038<><>園長 ゆう<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時33分<>ゆうさんに聞いてみますねーw<><>16038<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)14時32分<>まぁ、威力はメテオと同程度ですし真価を発揮するのは時空戦士になってからでしょうね＾＾<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時30分<>はい。お金使ったので当分はメテオですw<><>16038<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)14時29分<>ゆうさんや再逢さんに聞いいてみるのも良いかもです。あとジュピタさんにも<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時27分<>2000億使って4000万までためました。。<><>16038<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)14時27分<>ALIさんも失敗してたし他に条件があるのだろうか。。。<><>30906<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年04月17日(日)14時26分<>私は２０００万まで貯めたらできましたが。。。＾＾；<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時24分<>できませんでした・・・<><>16038<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)14時24分<>習得できました？<><>30906<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年04月17日(日)14時22分<>製造所でリサイクルすれば同時に覚えられます。魔法を外しておくのを忘れないでね～<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時20分<>ひまわりさんにささやき<><>16038<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時20分<>ぎがぶれいく修得できますか？<><>16038<><>ひまわり<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)14時19分<>リサイクルためたんですがどこで<><>16038<><>ひまわり<>
harehare<>エヴァンジェリン<>2011年04月17日(日)14時07分<>どういたしまして～<><>4456<><><>
arutema<>ライトニング<>2011年04月17日(日)14時07分<>ありですー＾＾<><>6897<><><>
chaos<>Lucied<>2011年04月17日(日)13時51分<>ありがとうございますっ<><>1<><><>
arutema<>ライトニング<>2011年04月17日(日)13時50分<>おめ～＾＾<><>6889<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)13時50分<>おめでとです<><>4443<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)13時49分<>突破おめ<><>55614<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)13時40分<>いえいえw<><>15994<><><>
arutema<>ライトニング<>2011年04月17日(日)13時40分<>ありですー＾＾<><>6884<><><>
arutema<>ライトニング<>2011年04月17日(日)13時39分<>次は桜吹雪さんのをやりましょう＾＾<><>6884<><><>
yuki2<>カオス<>2011年04月17日(日)13時38分<>手伝おうって思っただけですw<><>132<><><>
arutema<>ライトニング<>2011年04月17日(日)13時37分<>自分ですか？<><>6882<><><>
yuki2<>カオス<>2011年04月17日(日)13時36分<>3/4だからやっちゃうかw<><>132<><><>
chaos<>Lucied<>2011年04月17日(日)13時15分<>ゆうさん、ありがとうございます＞＜<><>100<><><>
chaos<>Lucied<>2011年04月17日(日)13時10分<>すいません、どなたか死神倒してもらえませんか？；；<><>100<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時58分<>いいですねw最高100億ですw<><>15846<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)12時57分<>最高で１８０億貰ったことがありますｗ<><>30906<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年04月17日(日)12時56分<>裁判で４０後半のターンでトドメを刺すことが出来れば１００億以上は軽くいきましたからね＾＾；<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時54分<>前の試練やってみたかったですねー<><>15837<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)12時53分<>以前と変わったのかな～＾＾；<><>30906<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年04月17日(日)12時53分<>昇龍リングV３の計算式が変わってから試練使っていないから<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時51分<>負けて12の時もありましたー。<><>15825<><>ひまわり<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時49分<>なかなか強いですねーw<><>15824<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)12時48分<>でも、負けたときの経験値が８の時もあるから４倍かも。。。<><>30906<><>桜吹雪ver.春<>
EJ20<>ひまわり<>2011年04月17日(日)12時47分<>たぶん３倍だと思う<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時47分<>バーサク強いなw<><>15815<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時46分<>ですねw<><>15812<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時46分<>最高いくつですか？w<><>15812<><>ひまわり<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時46分<>そうなんですかwありです。<><>15812<><>ひまわり<>
EJ20<>ひまわり<>2011年04月17日(日)12時45分<>試練だと効果が分かりにくいよねー<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時43分<>２倍だったり３倍だったり。。。ランダムｗ<><>30906<><>桜吹雪ver.春<>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時42分<>飴玉って何倍になるんだろう<><>15804<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)12時40分<>(　´・ω・) ｆｍ。。<><>55613<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時38分<>無駄に貯めすぎた。。。<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時36分<>雪の石、残り１０８個か。。。次は夏頃に放出しようｗ<><>30906<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)12時35分<>だしました<><>4379<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時34分<>了解です＾＾；<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時34分<>いえいえ～<><>30906<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)12時34分<>片方持ってるので雪の石１０個返そうと思うのですが<><>4379<><><>
arutema<>ライトニング<>2011年04月17日(日)12時32分<>ありがとうございます&lt;(_ _)&gt;<><>6881<><><>
arutema<>ライトニング<>2011年04月17日(日)12時32分<>はい＾＾<><>6881<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時31分<>１０個でいいのかな？<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時31分<>おｋ<><>30906<><><>
arutema<>ライトニング<>2011年04月17日(日)12時31分<>も一個のほうが気になって＾＾；<><>6881<><><>
arutema<>ライトニング<>2011年04月17日(日)12時31分<>自分ももらってもいいですか？<><>6880<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)12時31分<>ありがとうございます<><>4379<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時30分<>２０個だすから実際に作ってみたらいいよ＾＾<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時29分<>２種類ある<><>30906<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)12時28分<>クリスマスって防具１個だけですか？<><>4376<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時26分<>全員持っているなら出さないけどｗ<><>30906<><><>
arutema<>ライトニング<>2011年04月17日(日)12時25分<>太っ腹ですねぇｗ<><>6878<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時25分<>クリスマス持っていない人はいるかな・<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時25分<>今日は雪も降ったことだし。。。雪の石でも放出しようかな<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時24分<>飴玉、おめ～＾＾<><>30906<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時24分<>ありです<><>15781<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時22分<>あれ？居ない。。。<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時22分<>出した<><>30906<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時20分<>ボス@3個w<><>15781<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時18分<>いえいえ<><>15781<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)12時17分<>ありがとうございました<><>4369<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)12時16分<>出しました<><>4368<><><>
yuki<>桜吹雪ver.春<>2011年04月17日(日)12時15分<>出してくださいー<><>15781<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時08分<>今回はいけると思ったんだけど。。。<><>30906<><><>
togetoge<>園長 ゆう<>2011年04月17日(日)12時06分<>(　´・ω・) ｆｍ。。<><>55613<><><>
arutema<>ライトニング<>2011年04月17日(日)12時05分<>最後までいったんですけどねｗ<><>6869<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時04分<>しかし・・・「さいあい」勝てないな。コインツにとどめ刺されたぞｗ<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時02分<>全然気づかなかった＾＾；<><>30906<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)12時01分<>さっきは居たはず・・・<><>4358<><><>
EJ20<>ひまわり<>2011年04月17日(日)12時01分<>居ないよーな。。。<><>30906<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)11時59分<>桜さん正義の剣返します、今までありがとうございました<><>4357<><><>
arutema<>ライトニング<>2011年04月17日(日)11時58分<>なるほど。。。　勉強になりますｗ（ぇ<><>6866<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時57分<>触らぬ神に祟りなし。こういうときは放置しておく<><>30906<><><>
arutema<>ライトニング<>2011年04月17日(日)11時56分<>仕方ないですよねｗ<><>6865<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)11時56分<>可哀想ですがしょうがないですね～<><>4355<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時55分<>いえす<><>30906<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)11時55分<>こども？<><>4353<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時54分<>お出かけが無くなって不貞腐れている小さな生き物が１匹近くに居ますが＾＾；<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時52分<>おかげで今日はひきこもりですよ～<><>30906<><><>
arutema<>ライトニング<>2011年04月17日(日)11時51分<>あまり無理しないでくださいね＞＜<><>6863<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時49分<>４月下旬にもなれば、まぁ、安心でしょうｗ<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時48分<>過去にはGWに雪が降ったことも。。。<><>30906<><><>
arutema<>ライトニング<>2011年04月17日(日)11時46分<>でも、もうすぐ雪の季節終わりでわ？<><>6861<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)11時46分<>猪突猛進ｗ<><>4347<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時45分<>止まらない、曲がらない<><>30906<><><>
harehare<>エヴァンジェリン<>2011年04月17日(日)11時45分<>スリップ注意？<><>4345<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時44分<>少しの雪でもやばいｗ<><>30906<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時44分<>今年の車検に何とか通るかな～、というくらいぎりぎりのタイヤだから<><>30906<><><>
arutema<>ライトニング<>2011年04月17日(日)11時40分<>あ、なるほどｗ　ついてないというかなんというか＞＜<><>6857<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時38分<>北海道だからね～＾＾；<><>30906<><><>
arutema<>ライトニング<>2011年04月17日(日)11時37分<>この時期に雪…ですかｗ<><>6857<><><>
EJ20<>ひまわり<>2011年04月17日(日)11時36分<>夏タイヤに交換したら雪が降るとか。。。勘弁してくれ。。。<><>30906<><><>
kippia<>FireSign<>2011年04月17日(日)11時13分<>おつですー<><>7540<><><>
arutema<>ライトニング<>2011年04月17日(日)11時12分<>おつかれです＾＾<><>6844<><><>
7250<>和菓子<>2011年04月17日(日)11時12分<>落ちます<><>7881<><><>
kippia<>FireSign<>2011年04月17日(日)10時55分<>少しは収入になったｗ<><>7540<><><>
7250<>和菓子<>2011年04月17日(日)10時55分<>おおｗありですｗ<><>7867<><><>
7250<>和菓子<>2011年04月17日(日)10時53分<>だけどこれを守るのが大変ｗ<><>7866<><><>
7250<>和菓子<>2011年04月17日(日)10時52分<>ありです＾＾<><>7866<><><>
kippia<>FireSign<>2011年04月17日(日)10時52分<>いいなー無敵ｗ<><>7538<><><>
kippia<>FireSign<>2011年04月17日(日)10時52分<>おめー<><>7538<><><>
7250<>和菓子<>2011年04月17日(日)10時51分<>無敵だｗ<><>7866<><><>
kippia<>FireSign<>2011年04月17日(日)10時49分<>大丈夫だと思いますｗ<><>7538<><><>
7250<>和菓子<>2011年04月17日(日)10時49分<>帰還者　26928000934312　ここまで減らせればいいだろうｗ<><>7866<><><>
kippia<>FireSign<>2011年04月17日(日)10時42分<>なるほどｗ<><>7538<><><>
7250<>和菓子<>2011年04月17日(日)10時41分<>ためしに行ってみようかなと思ったんですｗ<><>7866<><><>
kippia<>FireSign<>2011年04月17日(日)10時41分<>ていうか和菓子さん地下で狩れるのか・・・ｗ<><>7538<><><>
kippia<>FireSign<>2011年04月17日(日)10時38分<>ありですー、２０兆ぐらいでＯＫなのでー<><>7538<><><>
7250<>和菓子<>2011年04月17日(日)10時38分<>いいですよｗ<><>7866<><><>
kippia<>FireSign<>2011年04月17日(日)10時37分<>どうせなんで連勝率あげてからでもいいですか|ω・´)？<><>7538<><><>
7250<>和菓子<>2011年04月17日(日)10時37分<>自分もＨＰけずっておこう<><>7866<><><>
kippia<>FireSign<>2011年04月17日(日)10時36分<>たおしときますねー<><>7538<><><>
7250<>和菓子<>2011年04月17日(日)10時34分<>帰還者邪魔だ・・＾＾；<><>7865<><><>
arutema<>ライトニング<>2011年04月17日(日)10時21分<>ありですー＾＾<><>6820<><><>
kippia<>FireSign<>2011年04月17日(日)10時14分<>おはー<><>7525<><><>
arutema<>ライトニング<>2011年04月17日(日)10時14分<>こん＾＾/<><>6816<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)05時18分<>めんどうｗ<><>32975<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)02時05分<>ほんとやる気なくすわ<><>32530<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)02時05分<>時空戦士に突破必要か不必要か書いてあれば突破せずにすんだのに<><>32530<><><>
kippia<>FireSign<>2011年04月17日(日)01時59分<>ふぬー<><>7518<><><>
kippia<>FireSign<>2011年04月17日(日)01時49分<>ちょいみてきまーす<><>7516<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時49分<>質問する前に掲示板<><>32480<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時48分<>いいのに<><>32480<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時48分<>武器の突破が必要か不必要か書いてくれたり伊野に<><>32480<><><>
kippia<>FireSign<>2011年04月17日(日)01時48分<>１万こえたら突破です？<><>7514<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時47分<>だから突破したくなかった<><>32480<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時47分<>いらない<><>32480<><><>
kippia<>FireSign<>2011年04月17日(日)01時46分<>９９９９にしても変えようと思ったら元素必要です？<><>7513<><><>
kippia<>FireSign<>2011年04月17日(日)01時44分<>見落としてたのかな・・・<><>7512<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時44分<>型職を決めるのは慎重にと<><>32480<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時43分<>型職というのは本来変えることが出来ないもの<><>32480<><><>
kippia<>FireSign<>2011年04月17日(日)01時39分<>とくには何も言ってなかったですね|ω・´)<><>7508<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時38分<>変えれないってかいてなかったけ？<><>32480<><><>
kippia<>FireSign<>2011年04月17日(日)01時29分<>スタートッカ使いまくらないと・・・<><>7504<><><>
kippia<>FireSign<>2011年04月17日(日)01時27分<>知らなかったｗ<><>7503<><><>
kippia<>FireSign<>2011年04月17日(日)01時27分<>ええええ<><>7503<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時26分<>9999まで変えれないｗ<><>32480<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時25分<>あれ<><>32480<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時25分<>みす　変えれるんですが<><>32480<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時24分<>あのままほっといてあげてたら別の選択肢があったんですよ<><>32480<><><>
kippia<>FireSign<>2011年04月17日(日)01時23分<>梵天は命中だろうか・・・<><>7502<><><>
kippia<>FireSign<>2011年04月17日(日)01時22分<>大黒しか選択士なかったｗ<><>7501<><><>
doranngo<>ギルガン†月影†<>2011年04月17日(日)01時20分<>大黒ですか<><>32462<><><>
