kazuma<>かづま<>2011年02月06日(日)23時16分<>中ボタンおしっぱにしてスクロールするとしょっちゅうチャンプクリックになるんですよね。画面の大きさ的に<><>45308<>93182<><>
1582<>夜魅<>2011年02月06日(日)23時14分<>おおう<><>35<><><>
miya<>魅月<>2011年02月06日(日)23時13分<>ありゃん<><>100<><><>
jupiter<>†ジュピタ†<>2011年02月06日(日)23時13分<>かづま様がジュピタワールドのチャンピオンになりました。<><>3686<>93182<><>
kazuma<>かづま<>2011年02月06日(日)23時12分<>うぁ。。。またドラッグミス。。。<><>45308<><><>
kazuma<>かづま<>2011年02月06日(日)22時22分<>まー・・・・拾えたらラッキー感覚でいかんとだめですな<><>45304<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)22時20分<>つるはしのドロ率みたいな<><>50632<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)22時20分<>元々の率が低かったら倍になっても体感的に変化は出ないはずだし<><>50632<>93182<><>
kazuma<>かづま<>2011年02月06日(日)22時19分<>確かにｗ<><>45303<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)22時18分<>(*´ｑ`)　fm 気持ちの問題かもしれないです<><>50632<>93182<><>
kazuma<>かづま<>2011年02月06日(日)22時17分<>こうやってみると2倍タイムってほんとに2倍なのか疑いたくなりますね<><>45303<>93182<><>
kazuma<>かづま<>2011年02月06日(日)21時12分<>自分は取りあえず4でｗ　ノート拾うかもだし。。。<><>45296<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時11分<>す、、すごぃ。。ｗ　私は３つストックで限界。。めんどくさくなりました。ｗ<><>48744<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)21時11分<>勢いで成仏鎌5個も作ってしまった<><>50631<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時10分<>武器倉庫、倍ほしいですね。。ｗ<><>48743<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時10分<>かさねがさねありがとうございます＾＾<><>48743<>93182<><>
kazuma<>かづま<>2011年02月06日(日)21時10分<>まさかゆうさんが買ってくれるとは思わなかったのは内緒(´∀｀)<><>45296<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)21時10分<>武器倉庫の問題大きいですね('A`)<><>50631<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時10分<>ではでは。。。<><>48743<>93182<><>
kazuma<>かづま<>2011年02月06日(日)21時09分<>あ、じゃあ小竜2つ出してるんで合成の足しにでもどうぞ。倉庫の問題もあるんで購入はいつでもういいです<><>45296<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時08分<>ｗｗ<><>48743<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)21時08分<>上位の皆さん金銭感覚破綻してるから・・・（ぇ<><>50631<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時08分<>５０億ほどいかがでそか？？<><>48743<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時06分<>ありがとうございます＾＾　でも１０Ｇは悪い気が＾＾；<><>48743<>93182<><>
kazuma<>かづま<>2011年02月06日(日)21時05分<>だしまーす<><>45296<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時04分<>時雨が転がってますゆえに。ｗ　ジャバナウデフラは残念ながら在庫なしでございます。。<><>48743<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時04分<>最凶剣もしいらなければ・・・ｗ<><>48743<>93182<><>
kazuma<>かづま<>2011年02月06日(日)21時03分<>と猿猫で拾った最強剣・・・・<><>45296<>93182<><>
kazuma<>かづま<>2011年02月06日(日)21時03分<>そしてぽつんと取り残された俺のウデフラ刀。。。。<><>45296<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時01分<>ありがとうございますｍ(＿ ＿)ｍ　２Ｆなんてもう行かないんだからねっ（ぇ<><>48743<>93182<><>
kazuma<>かづま<>2011年02月06日(日)21時01分<>ですんで叫んで止めたわけです。<><>45296<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時01分<>ただ成長させるのがちと怖いですね。。ｗ　誰かに頼むのがいいかもしれませんね。。<><>48743<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時00分<>時雨より利用しやすいですね＾＾　副産物としてA2やH2が手に入るのも嬉しいですｂ<><>48743<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)21時00分<>最強剣不要となれば効率はこちらが良いですね<><>50631<>93182<><>
aisai<>再逢<>2011年02月06日(日)21時00分<>ということは帝王しかできないんでしょうか・・・♪<><>48743<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)20時59分<>私は帝王でした。　時雨より良いですね。<><>50631<>93182<><>
kazuma<>かづま<>2011年02月06日(日)20時59分<>自分もゆうさんも帝王でした<><>45296<>93182<><>
miya<>魅月<>2011年02月06日(日)20時59分<>あぁー！！<><>99<><><>
aisai<>再逢<>2011年02月06日(日)20時59分<>お寿司ですねぇ・・・ｗ<><>48743<>93182<><>
aisai<>再逢<>2011年02月06日(日)20時58分<>！！　もしかして失敗パターンもあります・・・？(・＿・；)<><>48743<>93182<><>
kazuma<>かづま<>2011年02月06日(日)20時58分<>300個高すぎ！って言ったら作ってくれました。時既にお寿司でしたが<><>45296<>93182<><>
miya<>魅月<>2011年02月06日(日)20時58分<>たしかに…<><>99<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)20時58分<>一瞬、相撲無双の横綱戦思い出した('<><>50631<><><>
miya<>魅月<>2011年02月06日(日)20時58分<>そうなのか…トップをねらえ2を思い出して仕方がない<><>97<><><>
kazuma<>かづま<>2011年02月06日(日)20時58分<>1発で帝王なりました？<><>45296<>93182<><>
aisai<>再逢<>2011年02月06日(日)20時57分<>そして合成石が３００個単位で買えるようになってるとは。。。ｗ（ぇ<><>48743<>93182<><>
aisai<>再逢<>2011年02月06日(日)20時57分<>おかげさまで３F４F武器合成成功しました＾＾　これはィィ・・・♪<><>48743<>93182<><>
EJ20<>ひまわり<>2011年02月06日(日)20時56分<>パンチ一発で地球を割っていたア◯レちゃんのほうが凄いけどｗ<><>25582<><><>
aisai<>再逢<>2011年02月06日(日)20時56分<>惑星までを・・・さすがイデオンソード・・・（ナニｗ<><>48743<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時54分<>たしか原作では惑星を一刀両断とかしていたとか、していないとか・・・・<><>25582<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)20時53分<>ｆｍ。。反物質エンジンという動力が神がかりなんですね<><>50630<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時52分<>射程が無限で扇状に広がっていく高威力のマップ兵器でしたね＾＾；<><>25582<><><>
aisai<>再逢<>2011年02月06日(日)20時50分<>ち。。。ちーと∑(￣ ￣；)<><>48743<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時49分<>イデオンガン一発でボスも含めてマップ上からすべてを消し去るという。。。<><>25582<><><>
miya<>魅月<>2011年02月06日(日)20時49分<>無限な力があるんだとか…<><>70<><><>
aisai<>再逢<>2011年02月06日(日)20時49分<>スパロボにでてくるんですかぁ～♪　なるほどなるほど。。ｗ<><>48743<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時48分<>その昔、友人がスパロボをプレイしていてチート的な性能な伝説のロボットです<><>25582<><><>
miya<>魅月<>2011年02月06日(日)20時48分<>私はスパロボで…<><>67<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時48分<>私も原作は見てませんね・・・<><>25582<><><>
aisai<>再逢<>2011年02月06日(日)20時47分<>・・・・ほぉー。。。ｗ　全然わかんにゃいですｗ<><>48743<><><>
aisai<>再逢<>2011年02月06日(日)20時47分<>イデオンの手首に左右各8個、両手で計16個あるノズルから白色のビームを発射して、あたかも腕から伸びる長<><>48743<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)20時46分<>(　´・ω・) ｆｍ。。ツデオンガン　ググって見たけどわかんなかった<><>50630<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時46分<>イデオンでググれば解りますｗ<><>25582<><><>
aisai<>再逢<>2011年02月06日(日)20時45分<>やはり何かのネタだったんですね。。。ググってもよくわかんなかったです。ｗ<><>48743<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時44分<>ネタが古すぎて反応無し；；<><>25581<><><>
miya<>魅月<>2011年02月06日(日)20時44分<>それだと世界が危い！<><>49<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時42分<>ツデオンソードとかツデオンガン、という名前だったら最高だったのに・・・ｗ<><>25581<><><>
aisai<>再逢<>2011年02月06日(日)20時41分<>ありがとうございます＾＾♪　こんな武器あったんですね。。。ｗ<><>48743<><><>
EJ20<>ひまわり<>2011年02月06日(日)20時41分<>おめ＾＾<><>25581<><><>
niii<>ろこ<>2011年02月06日(日)20時40分<>おめですｗｗ<><>114<><><>
kazuma<>かづま<>2011年02月06日(日)20時40分<>はやｗ<><>45294<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)20時39分<>(*´ｑ`)　fm<><>50630<><><>
aisai<>再逢<>2011年02月06日(日)20時39分<>まったくの無知ですたｗ<><>48743<>93182<><>
aisai<>再逢<>2011年02月06日(日)20時39分<>おぉー・・・一撃。ｗ<><>48743<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)20時39分<>再逢さんはもう知ってるかと思ってた('<><>50630<>93182<><>
aisai<>再逢<>2011年02月06日(日)20時35分<>情報ありがとうございます＾＾ｂ　行ってみますｖ<><>48742<>93182<><>
aisai<>再逢<>2011年02月06日(日)20時35分<>！！　マジですかっ！！<><>48742<>93182<><>
kazuma<>かづま<>2011年02月06日(日)20時34分<>3、4Fのドロ武器で工房合成できるようになりますたよ<><>45294<>93182<><>
aisai<>再逢<>2011年02月06日(日)20時33分<>(。・＿・)ぽけー・・・？<><>48742<>93182<><>
aisai<>再逢<>2011年02月06日(日)20時33分<>！！<><>48742<>93182<><>
kazuma<>かづま<>2011年02月06日(日)20時32分<>まってえええええええええええええ<><>45293<>93182<><>
kazuma<>かづま<>2011年02月06日(日)20時32分<>さいあいさあああああああああんｎ<><>45293<>93182<><>
miya<>魅月<>2011年02月06日(日)18時22分<>PTありがとうございます～お互い頑張りましょう<><>100<><>ray<>
taka1031<>xxtakaxx<>2011年02月06日(日)17時47分<>なかなかペットゲットできないや・・・（・ω・｀）<><>140<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時45分<>（・ω・｀）<><>140<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時44分<>　<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時44分<>羽衣壊してしまった('A`)<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時42分<>そうなんですか・・・<><>140<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時42分<>だれでも倒せるよ。勝てなくても逃げて消える。<><>50628<><><>
EJ20<>ひまわり<>2011年02月06日(日)17時42分<>何度か挑んでいれば誰でも討伐？できる<><>25575<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時41分<>ボスほんと邪魔・・・（・ω・｀）<><>139<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時41分<>金の亡者か・・・<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時38分<>挟間のボス討伐誰かお願いします（・ω・｀）<><>139<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時28分<>なるほど（・ω・｀）<><>139<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時27分<>私は闇空間実装時に復元費高くて良い思い出無かったので('<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時26分<>わかりました（・ω・）ノ<><>139<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時25分<>まあ、闇空間行く時期も自己判断でいいです。<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時22分<>闇空間行くのって闇系全部揃えるかチケットないと無理ですよね？工房とかやりすぎでお金ないので行けないです・・・（・ω・｀）<><>139<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時22分<>資金は畑収入に頼る感じになると思いますが<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時21分<>LV低いと壊れた装備の復元費が安いから闇空間通いやすいはずですよ<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時20分<>そのあたりは自己判断で。今のうちに闇空間通いするのもいいし<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時20分<>わかりました。教えてくれてありがとです（・ω・）ノ<><>139<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時19分<>見た感じ、もうLV上げしながらマスターしていく感じでも良い気がします<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時18分<>なるほど・・・。<><>139<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時18分<>全体攻撃など使えるようならLV上げしていいかも<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時17分<>転生回数により役者～ヒーローの転生職もありますが<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時15分<>その41マスターしたら次の段階ってことでいいんですか？<><>139<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時14分<>転生でできる職が41ってことですか？<><>139<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)17時13分<>序盤から転生できる41職<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)17時09分<>30職で終わりと思ってたけどまだあったのか・・・（・ω・｀）<><>139<><><>
kazuma<>かづま<>2011年02月06日(日)16時43分<>いえいえー<><>45278<><><>
next<>Mercurius<>2011年02月06日(日)16時42分<>ギルド入らせていただきました。よろしくおねがいしますん<><>116<>903<>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月06日(日)16時40分<>(*'-')ゞ　　どもでした～　<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)16時34分<>エッグソード出しますね<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)16時32分<>白い光が3しかないです！ｗ<><>45278<><><>
kazuma<>かづま<>2011年02月06日(日)16時31分<>りょうかいでーす。しばしお待ちを<><>45278<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)16時30分<>昇竜剣4個あればあとは準備に時間掛かるからおｋです<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)16時29分<>お願いします<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)16時28分<>では、昇竜剣4個お願いしておこうかな。。ｗ<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)16時27分<>もう出ちゃっておｋです？<><>45278<><><>
kazuma<>かづま<>2011年02月06日(日)16時20分<>まだつくるんだったら今のうちにどーぞ<><>45278<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)16時13分<>やっと倉庫がスッキリしたからもう少し鎌作っておこうかな<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)16時12分<>(*´ｑ`)　fm<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)16時07分<>ありでしたー<><>45278<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)16時05分<>ダメ剣出しました<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)15時56分<>そのダメ剣もらってもいいですか？<><>45278<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時54分<>小物鎌が消費できてダメ剣が余るというオチでしたが。。ｗ<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)15時52分<>りょうかいでーす<><>45278<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時50分<>あとキングナイフもう一本で一旦終了します。　かづまさんありがとうｗ<><>50628<>93182<><>
arutema<>ЙヴェンЙ<>2011年02月06日(日)15時46分<>ありがとうございます＾＾<><>102<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月06日(日)15時44分<>突破前用ネタバレ板　http://0bbs.jp/JupiterFFA/ 入室パスワード　903　参考にどうぞ<><>50628<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月06日(日)15時43分<>どうやって倒すのか教えて頂けないでしょうか？　<><>102<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月06日(日)15時41分<>転生20回程度でも倒してますよ<><>50628<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月06日(日)15時40分<>転生３５回でクエのSEアルファを倒すのは無理なんでしょうか？<><>102<><>園長 ゆう<>
togetoge<>園長 ゆう<>2011年02月06日(日)15時38分<>あ、倉庫いっぱいだと必ず製造失敗だった<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時33分<>フリマで売買されるたびにキャラ不整合ひどいですね<><>50628<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時32分<>かづまさんダークナイフはキングナイフにお願い～<><>50628<><>かづま<>
kazuma<>かづま<>2011年02月06日(日)15時32分<>キャラ不整合でるんでなかなｋ大変ですな<><>45278<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時28分<>とんでもない゜　ｐ　゜<><>3686<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時28分<>馬の糞ｖ２・・糞のバージョンアップ版ってｗ<><>50628<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時28分<>モンスターに投げると大ダメージ。<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時27分<>拾ったコインは、臭くて使えない。<><>3686<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時27分<>キングナイフ作る王石少なかった('<><>50628<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時27分<>畑から　コインを拾う。<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時27分<>じゃぁ　馬の糞ｖ２・・・（<><>3686<>93182<><>
kazuma<>かづま<>2011年02月06日(日)15時27分<>1本めー<><>45278<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時26分<>ｆｍ´ω`<><>3686<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時25分<>マテリアは悪魔界でTUEE出来ればいいんです（（<><>50628<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時24分<>作りましょうか？ｗ　マテリア<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時24分<>ｗｗｗ<><>3686<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時23分<>コインゲットの効果10倍くらいにする武器効果とか無いですよね・・・<><>50628<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時22分<>仕様変えようかな・・・　・ｘ・<><>3686<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時22分<>確率低いんですか・・・<><>50628<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時21分<>いやー、確率低すぎて　見てないです・。・<><>3686<>93182<><>
harera<>Nii<>2011年02月06日(日)15時21分<>いえいえー<><>24645<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時20分<>ジュピタさん献上アビはテスト済みですか？<><>50628<>93182<><>
EJ20<>ひまわり<>2011年02月06日(日)15時20分<>捕獲成功。Niiさん協力感謝です＾＾<><>25571<><><>
jupiter<>†ジュピタ†<>2011年02月06日(日)15時18分<>石立<><>3686<>93182<><>
kazuma<>かづま<>2011年02月06日(日)15時17分<>了解でーす<><>45278<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時16分<>昇竜剣とタミフルかな。<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)15時14分<>アビかえるのがめんどいめんどい<><>45278<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時14分<>(*´ｑ`)　fm<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時12分<>フリマで買いますよｗ<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)15時12分<>ちと待っててください貯めてきます<><>45278<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時10分<>確か100レベ100万と覚えておくといいかも<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時09分<>4.5億<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)15時08分<>45億？ですかね？　こないだも再逢さんに聞いた気がする。。。<><>45278<><><>
EJ20<>ひまわり<>2011年02月06日(日)15時06分<>HP減ったから普通に倒しても捕獲できるのかと思ったけど無理なのか・・・<><>25571<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時05分<>ｆｍ。。必要分フリマで買い戻していきます<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)15時04分<>あ、製造品買うお金計算にいれてなかたｗ<><>45277<><><>
EJ20<>ひまわり<>2011年02月06日(日)15時04分<>屋敷荒らしの回避率がとんでもない・・・<><>25571<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時03分<>(*'-')ゞリョウカイ<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)15時03分<>226でお願いします<><>45277<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時02分<>じゃあ200億くらい預かりますね<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)15時01分<>自分捕まってきましょうか？200億くらいですし<><>45277<><><>
kazuma<>かづま<>2011年02月06日(日)15時01分<>発動したけど与だめ0なんですね。やっぱ元素盗めるとかっぽいですね<><>45277<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)15時00分<>4220億誰かに預かってもらおうかな・・・('<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時55分<>献上はまだ未完成アビでしょうか<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時54分<>(　´・ω・) ｆｍ。。<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)14時54分<>もちろん<><>45277<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時53分<>献上1番にセットしてます？<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時51分<>町でしんだふり入れてためしましたけど発動しませんでしたねーそのまま削りころしちゃった<><>45277<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時50分<>3ターン以降で弱っているという条件によるね～。難しいような気もする<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時49分<>まあ。。。入れといてそんはないだろう。きっと<><>45277<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時48分<>(　´・ω・) ｆｍ。。<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時48分<>&#645;（´&#9684;&#3178;&#9684;）&#643;<><>45277<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時46分<>は。。。発動しない！<><>45277<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時41分<>与ダメ増えるんじゃないんですか！？ｗ<><>45277<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時36分<>元素を献上！してくれるかな？ｗ<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時33分<>お地蔵さん役に立ちそうですね。<><>45276<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時32分<>(　´・ω・) ｆｍ。。<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時30分<>悪魔界だと竜巻時空はKO率イマイチなんですよね<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時24分<>魔界の勝率次第ですよねー。今の所メドが立たないｗ<><>45276<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時23分<>キャパUPってのも結構大変ですね('A`)<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)14時21分<>そのつもりです。んで他の型のつけようかと<><>45276<><><>
kazuma<>かづま<>2011年02月06日(日)14時20分<>突破後型職チェンジ＝武器の型もとおもってたので<><>45276<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時20分<>(　´・ω・) ｆｍ。。まずはキャパUPがいいみたいですよ<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)14時19分<>突破は梵天ですね。みすりますた<><>45276<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時18分<>そういえばかづまさんは大黒天で武器突破ですか？<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)14時16分<>これ原因か<><>45276<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)14時16分<>300個買ったら100個分ただでお得ですね（・ω・｀）<><>138<><><>
kazuma<>かづま<>2011年02月06日(日)14時15分<>(ｨs｝&#8203; &#8881;｝ｨt　)<><>45276<><><>
kazuma<>かづま<>2011年02月06日(日)14時15分<>凄まじい文字化け振り<><>45276<><><>
kazuma<>かづま<>2011年02月06日(日)14時15分<>まｩ`できた瓶には30�セット13ﾙIってましたけどね(ｨs｝&#8203; &#8881;｝ｨt　)<><>45276<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時15分<>いままで30個セットが上限だったから大量仕入れがお得になったな<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)14時13分<>300個セット・・・（・ω・｀）<><>138<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時12分<>今気づいたけど合成石のまとめ買いセットが増えてる。。ｗ<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)14時11分<>お金より元素的なｗ<><>45276<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時10分<>(*'-')ゞ　　どもです。火曜終わったらお金減ってますよね<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時10分<>金槌つくれたんでお金にはよゆうありますし<><>45276<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時08分<>火曜終わってからでいいですよｗ<><>45276<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時07分<>300億くらい出してよかったですが<><>50628<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時05分<>売っていただけると有難いです＾＾<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)14時04分<>いります？<><>45276<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時03分<>論刀どうにかしなくては・・・<><>50628<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)14時01分<>昇竜剣10億で募集中<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)14時00分<>ｗ　運がいいのか悪いのかｗ<><>45276<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時59分<>あ、ミス<><>50628<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時59分<>作るたびに成仏鎌できてるから小物鎌 が1個いつまでも残っている・・・('<><>50628<><><>
taka1031<>xxtakaxx<>2011年02月06日(日)13時59分<>魔法使いが最後か・・・（・ω・｀）<><>138<><><>
kazuma<>かづま<>2011年02月06日(日)13時58分<>あとは。。。ウデフラ刀と最強剣処分できれば。。。超余裕が。。。<><>45276<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時58分<>ありがと～<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)13時57分<>よし倉庫すっきりした。<><>45275<>93182<><>
kazuma<>かづま<>2011年02月06日(日)13時56分<>ｗ　了解です。お金いいですよ。<><>45275<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時54分<>かづまさんに小竜剣売ってもらおう。。ｗ　20億で買います<><>50628<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時38分<>(　´・ω・) ｆｍ。。<><>50628<><><>
jupiter<>†ジュピタ†<>2011年02月06日(日)13時36分<>エティンめ・・・<><>3686<><><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時36分<>武器倉庫がいっぱいです('A`)<><>50628<><><>
jupiter<>†ジュピタ†<>2011年02月06日(日)13時36分<>いつの結果だかわからないけど3連続オーバードライブはせこいぞ・・・。<><>3686<><><>
kazuma<>かづま<>2011年02月06日(日)13時33分<>小竜剣 ありますよ<><>45274<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時31分<>そういえば成仏鎌作らなくては・・・<><>50628<><><>
jupiter<>†ジュピタ†<>2011年02月06日(日)13時31分<>２えてぃん！<><>3686<><><>
kazuma<>かづま<>2011年02月06日(日)13時31分<>わかんないです。自分も帝王だったのでｗ<><>45274<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時30分<>帝王烈が出来ましたね～　これって論刀の場合もあります？<><>50628<>93182<><>
kazuma<>かづま<>2011年02月06日(日)13時28分<>論刀なったら自分が1本もってますんでどーぞ<><>45274<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時27分<>ｆｍ。。<><>50628<>93182<><>
togetoge<>園長 ゆう<>2011年02月06日(日)13時27分<>むー。。闘技場連敗中　いやな感じ<><>50628<><><>
kazuma<>かづま<>2011年02月06日(日)13時26分<>落ちちゃったか<><>45274<>93182<><>
kazuma<>かづま<>2011年02月06日(日)13時25分<>工房合成できるようになりましたよー<><>45274<>93182<><>
harera<>Nii<>2011年02月06日(日)13時07分<>進化やら退化やらしますがガンバですｂ<><>24643<><>ЙヴェンЙ<>
arutema<>ЙヴェンЙ<>2011年02月06日(日)13時06分<>ありがとうございます<><>64<><>Nii<>
arutema<>ЙヴェンЙ<>2011年02月06日(日)13時05分<>すみません<><>64<><><>
harera<>Nii<>2011年02月06日(日)13時05分<>金じゃなくともLv20にすればおｋだとおもいますよー<><>24642<><>ЙヴェンЙ<>
EJ20<>ひまわり<>2011年02月06日(日)13時04分<>ネタばれですな・・・ささやきで誰かに聞いたほうがいいと思う<><>25570<><><>
arutema<>ЙヴェンЙ<>2011年02月06日(日)13時03分<>ドラゴンワールドの鍵って真・ドラゴンを金で育てるんですか？<><>64<><><>
arutema<>ЙヴェンЙ<>2011年02月06日(日)13時02分<>ちょっとお聞きしたいんですが・・・<><>64<><><>
EJ20<>ひまわり<>2011年02月06日(日)13時01分<>いえいえ～、こちらこそ＾＾<><>25569<><><>
kazuma<>かづま<>2011年02月06日(日)13時01分<>ありがとうございました<><>45262<><><>
EJ20<>ひまわり<>2011年02月06日(日)13時00分<>私はとてもありがたいです＾＾<><>25569<><><>
kazuma<>かづま<>2011年02月06日(日)12時59分<>いいですよーただひまわりさんには必要ないかも。攻撃力的な意味では<><>45262<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時59分<>出しました<><>25569<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時58分<>・・・・と必要分揃いましたので出しますね～<><>25569<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時58分<>ありがたいですけど、よろしいのですか？<><>25569<><><>
harera<>Nii<>2011年02月06日(日)12時57分<>赤本ｗｗ<><>24642<><><>
kazuma<>かづま<>2011年02月06日(日)12時57分<>流石にわるいんで赤本つけますよ<><>45262<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時55分<>Niiさんにも、その値段で売っているのでｗ<><>25569<><><>
kazuma<>かづま<>2011年02月06日(日)12時54分<>それはやすすぎませんかｗ<><>45262<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時53分<>了解です＾＾１個５億の計算でおｋです<><>25569<><><>
kazuma<>かづま<>2011年02月06日(日)12時52分<>19個程用意できませんか？こっちはお金、マテリアなんでもおｋです<><>45262<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時49分<>持っていませんが宿屋で貰うことは可能です<><>25569<><><>
kazuma<>かづま<>2011年02月06日(日)12時47分<>ひまわりさん地震石あまってませんか？<><>45262<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時45分<>園長。。。動物園？それとも幼稚園ｗ？<><>25568<><><>
kazuma<>かづま<>2011年02月06日(日)12時43分<>火曜あばれれるううううううううううううう<><>45262<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時43分<>ッハ　バレタ<><>3686<><><>
kazuma<>かづま<>2011年02月06日(日)12時43分<>ゆうさんとうとう伝説入りか<><>45262<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時42分<>園長！！！新職か！！<><>25568<><><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時42分<>まだ日曜ですよ・ｗ・！！<><>3686<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時42分<>！！！<><>3686<>93182<><>
kazuma<>かづま<>2011年02月06日(日)12時41分<>うっしゃああああああああああお金もちいいいいいいいいいいいいいいい<><>45262<>93182<><>
kazuma<>かづま<>2011年02月06日(日)12時38分<>！！！なんとお得！<><>45262<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時38分<>40億値下げ！<><>3685<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時36分<>お買い得パックでも作るか・。・<><>3685<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時35分<>240億ですねー・。・<><>3685<>93182<><>
kazuma<>かづま<>2011年02月06日(日)12時34分<>ただ300個はきついと思います！<><>45261<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時34分<>ｗ<><>3685<>93182<><>
kazuma<>かづま<>2011年02月06日(日)12時26分<>素晴らしい！<><>45261<>93182<><>
kazuma<>かづま<>2011年02月06日(日)12時23分<>やってみます！<><>45261<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時22分<>してきました！<><>3685<>93182<><>
kazuma<>かづま<>2011年02月06日(日)12時21分<>取りあえず武器庫パンパンできついです<><>45261<>93182<><>
kazuma<>かづま<>2011年02月06日(日)12時21分<>了解です<><>45261<>93182<><>
jupiter<>†ジュピタ†<>2011年02月06日(日)12時20分<>あ、まだ設定してない・。・<><>3685<>93182<><>
kazuma<>かづま<>2011年02月06日(日)12時18分<>ツデアックスとシャドーナイフ工房合成出来ないのって正常？<><>45261<>93182<><>
harera<>Nii<>2011年02月06日(日)12時11分<>ｗ<><>24639<><><>
sleipnir<>驪竜 陰之<>2011年02月06日(日)12時10分<>ｗｗ<><>24973<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時10分<>発動しているの初めて見たｗ<><>25567<><><>
EJ20<>ひまわり<>2011年02月06日(日)12時09分<>必殺技リザレクション！！驪竜 陰之が蘇る！<><>25567<><><>
gatagata<>棗鬼朗右衛門<>2011年02月06日(日)11時40分<>そいつぁ大変だ・・・；<><>153<><><>
sleipnir<>驪竜 陰之<>2011年02月06日(日)11時34分<>ダメ剣がもう一本あれば成功品になるはずｗ<><>24812<><><>
gatagata<>棗鬼朗右衛門<>2011年02月06日(日)11時33分<>ダメ剣ってもうどうしようもないんですよね？<><>153<><><>
sleipnir<>驪竜 陰之<>2011年02月06日(日)11時30分<>ドマイです＾＾；<><>24811<><><>
gatagata<>棗鬼朗右衛門<>2011年02月06日(日)11時30分<>悪霊剣と暗黒剣を間違えて悪霊剣をダメ剣にしてしまったｗｗ<><>153<><><>
yuki<>Mr.神<>2011年02月06日(日)09時54分<>あっすいません。<><>5732<><><>
kazuma<>かづま<>2011年02月06日(日)09時48分<>ツデアックスとシャドーナイフ工房合成出来ないのって正常？<><>45259<>93182<><>
taka1031<>xxtakaxx<>2011年02月06日(日)00時07分<>＠4職で30か（・ω・｀）長かったような短かったような・・・<><>138<><><>
